{
    "segments": {
        "0": [
            0.0,
            5.0,
            "A little hint of sunshine, it's been a lovely day in Manchester."
        ],
        "1": [
            5.0,
            20.0,
            "And it is set fair for a clash between two teams with not just championship aspirations,"
        ],
        "2": [
            20.0,
            23.0,
            "but the talent and the guero right in."
        ],
        "3": [
            23.0,
            27.0,
            "And well played Begovic in the first minute of his full debut,"
        ],
        "4": [
            27.0,
            31.0,
            "remember he came on when Courtois was sent off and that flashes across the face of the goal."
        ],
        "5": [
            31.0,
            36.0,
            "It could so easily have been a shocking start for Chelsea,"
        ],
        "6": [
            36.0,
            38.0,
            "and a typical Aguero moment."
        ],
        "7": [
            38.0,
            42.0,
            "It's brilliant from Silva, how many times does John Terry get caught like that?"
        ],
        "8": [
            42.0,
            45.0,
            "Not too many times, and what an opportunity for Aguero."
        ],
        "9": [
            45.0,
            48.0,
            "I have to say he's disappointing the finish,"
        ],
        "10": [
            48.0,
            52.0,
            "not sure he'll be finishing like that in a few weeks' time when he gets his match sharpness,"
        ],
        "11": [
            52.0,
            54.0,
            "but Begovic will be thankful it was straight at him,"
        ],
        "12": [
            55.0,
            58.0,
            "which makes himself big, hits that left shin."
        ],
        "13": [
            58.0,
            61.0,
            "What a moment for Aguero early in the game."
        ],
        "14": [
            61.0,
            67.0,
            "A year ago, Asmir Begovic kept a clean sheet in a 1-0 Stoke City victory."
        ],
        "15": [
            67.0,
            70.0,
            "It was a sensational result at the time."
        ],
        "16": [
            73.0,
            77.0,
            "He's usually deadly, Aguero, came to it early in the game, he was surprised."
        ],
        "17": [
            85.0,
            88.0,
            "We talked about where Ramirez would play, where Willian would play,"
        ],
        "18": [
            88.0,
            90.0,
            "Ramirez is on that right-hand side."
        ],
        "19": [
            90.0,
            94.0,
            "It was, as we put it up on our team list."
        ],
        "20": [
            96.0,
            100.0,
            "You'd think that's the deal with the threat that Jose Mourinho will have seen at West Brom on Monday,"
        ],
        "21": [
            100.0,
            102.0,
            "from Sterling and Collar off on that side."
        ],
        "22": [
            103.0,
            105.0,
            "And it's Jesus Navas."
        ],
        "23": [
            109.0,
            113.0,
            "Both games last season, finished 1-1."
        ],
        "24": [
            114.0,
            118.0,
            "The game here was enlivened by a Frank Lampard equaliser against his old club,"
        ],
        "25": [
            118.0,
            123.0,
            "and against the odds of City were down to ten men, Zabaleta had been sent off."
        ],
        "26": [
            125.0,
            134.0,
            "Sterling against Divanovic, one of the many duels that might turn to be crucial in the outcome here."
        ],
        "27": [
            137.0,
            140.0,
            "Down goes Willian, just kicked by Aguero."
        ],
        "28": [
            144.0,
            149.0,
            "Divanovic had a tough time against Montero and Swansea last weekend."
        ],
        "29": [
            150.0,
            154.0,
            "Fueling thoughts that maybe Zouma would be brought in,"
        ],
        "30": [
            154.0,
            158.0,
            "who'd done a marking job on Sterling in the past,"
        ],
        "31": [
            158.0,
            163.0,
            "when Sterling was at Liverpool, but that was when he was playing up front and Zouma came in as a centre-back."
        ],
        "32": [
            165.0,
            167.0,
            "They're both right-backs that have been tested today,"
        ],
        "33": [
            167.0,
            171.0,
            "Sanjur against Hazard, Divanovic against Sterling."
        ],
        "34": [
            173.0,
            174.0,
            "Fabregas."
        ],
        "35": [
            176.0,
            177.0,
            "And here's Cahill."
        ],
        "36": [
            187.0,
            195.0,
            "Certainly there hasn't been too much about this game talked about down in the Cobham area in Surrey"
        ],
        "37": [
            195.0,
            199.0,
            "at the press conference with Jose Mourinho on Friday."
        ],
        "38": [
            199.0,
            202.0,
            "It was all about other matters, medical matters."
        ],
        "39": [
            204.0,
            211.0,
            "For the record, Dr Canero is not here, but John Fern, who was the physio who came on"
        ],
        "40": [
            211.0,
            214.0,
            "late on against Swansea, is here, but not on the bench."
        ],
        "41": [
            214.0,
            215.0,
            "Here's Fabregas."
        ],
        "42": [
            216.0,
            220.0,
            "He's been doing the strappings and the preparation that all the players are used to,"
        ],
        "43": [
            220.0,
            226.0,
            "getting from number one physio, who would have been a difficult man to replace."
        ],
        "44": [
            226.0,
            227.0,
            "Here's Sterling."
        ],
        "45": [
            228.0,
            236.0,
            "Backed up by Silva, looking for Aguero, and needed a fairly risky clearance by Aspilla-Cuetta."
        ],
        "46": [
            238.0,
            240.0,
            "You have to intervene, Aspilla-Cuetta."
        ],
        "47": [
            240.0,
            242.0,
            "The man on the ball you want there is David Silva,"
        ],
        "48": [
            242.0,
            246.0,
            "and the two runners, Sterling and Aguero, have settled that Chelsea defence."
        ],
        "49": [
            246.0,
            250.0,
            "I think that's one thing City have this year in abundance now, with Sterling joining,"
        ],
        "50": [
            250.0,
            253.0,
            "they have more pace to run through past Aguero."
        ],
        "51": [
            254.0,
            256.0,
            "Silva will enjoy that."
        ],
        "52": [
            258.0,
            261.0,
            "If there is an unsettled feeling behind the scenes at Chelsea,"
        ],
        "53": [
            261.0,
            264.0,
            "this could be a great opportunity for Manchester City."
        ],
        "54": [
            265.0,
            270.0,
            "Outswinger from Silva, a bit of pushing that Martin Atkinson has spotted in there."
        ],
        "55": [
            271.0,
            273.0,
            "I think it's company on the Vannevich."
        ],
        "56": [
            273.0,
            283.0,
            "This is on the left, Steve Hughes on the right,"
        ],
        "57": [
            283.0,
            291.0,
            "are the men who are called into the first team today by Jose Mourinho."
        ],
        "58": [
            291.0,
            293.0,
            "You're under pressure, lads."
        ],
        "59": [
            297.0,
            301.0,
            "I think if he could rewind back to last weekend, he would have played it out differently to Jose Mourinho."
        ],
        "60": [
            301.0,
            305.0,
            "I don't think he'll have enjoyed this week as much as it's water that goes back to him usually."
        ],
        "61": [
            306.0,
            308.0,
            "I think there were uncomfortable headlines."
        ],
        "62": [
            311.0,
            312.0,
            "Cahill."
        ],
        "63": [
            317.0,
            321.0,
            "Aspilla-Cuetta, Willian, popping up on the left."
        ],
        "64": [
            323.0,
            326.0,
            "Trying to reverse it back to Hazard."
        ],
        "65": [
            327.0,
            331.0,
            "Just watching Fernandinho there, just lets Willian run."
        ],
        "66": [
            331.0,
            334.0,
            "Not quite sure why he would."
        ],
        "67": [
            335.0,
            337.0,
            "He's got to pick him up and stay with the run and follow him through."
        ],
        "68": [
            351.0,
            353.0,
            "New look to Bakary Sane this season."
        ],
        "69": [
            356.0,
            357.0,
            "Willian."
        ],
        "70": [
            361.0,
            362.0,
            "Aspilla-Cuetta."
        ],
        "71": [
            365.0,
            366.0,
            "Willian."
        ],
        "72": [
            367.0,
            370.0,
            "Making a bit of a stretch but he improvised well."
        ],
        "73": [
            370.0,
            371.0,
            "Willian takes over."
        ],
        "74": [
            373.0,
            374.0,
            "Now Fabregas."
        ],
        "75": [
            376.0,
            380.0,
            "Into Ramirez, who's got away from Yaya Arturo and uses his athleticism to drive on."
        ],
        "76": [
            381.0,
            384.0,
            "And then down goes Diego Costa."
        ],
        "77": [
            384.0,
            387.0,
            "He looks questioningly at Martin Atkinson."
        ],
        "78": [
            388.0,
            390.0,
            "He may not have got the clearest of views of that."
        ],
        "79": [
            391.0,
            393.0,
            "Certainly one that we'll want to see again."
        ],
        "80": [
            394.0,
            395.0,
            "Aguero."
        ],
        "81": [
            399.0,
            400.0,
            "Toure."
        ],
        "82": [
            400.0,
            401.0,
            "David Silva."
        ],
        "83": [
            401.0,
            402.0,
            "David Silva."
        ],
        "84": [
            410.0,
            414.0,
            "Kolarov did some very good work on Monday, as Rading left back."
        ],
        "85": [
            415.0,
            419.0,
            "Those signs at Silva, Kolarov and Sterling, we're going to link together well in that game on Monday."
        ],
        "86": [
            422.0,
            423.0,
            "Back at the other end."
        ],
        "87": [
            423.0,
            425.0,
            "He's still looking daggers at Martin Atkinson."
        ],
        "88": [
            425.0,
            427.0,
            "He had a point, Mangala didn't know he was there."
        ],
        "89": [
            427.0,
            428.0,
            "He was rash from him."
        ],
        "90": [
            428.0,
            430.0,
            "He did well, Ramirez, it broke free."
        ],
        "91": [
            432.0,
            434.0,
            "Just blocked there, my view from Fernandinho."
        ],
        "92": [
            434.0,
            435.0,
            "We'll see it here now."
        ],
        "93": [
            436.0,
            439.0,
            "No, it's not a penalty, it goes on far too easily, Diego Costa."
        ],
        "94": [
            440.0,
            442.0,
            "He did waft the leg, Mangala."
        ],
        "95": [
            442.0,
            444.0,
            "But he did follow through, he got it right."
        ],
        "96": [
            444.0,
            445.0,
            "Referee."
        ],
        "97": [
            451.0,
            454.0,
            "He didn't play in the return game."
        ],
        "98": [
            455.0,
            460.0,
            "Samper Bridge in January was suspended after that video evidence."
        ],
        "99": [
            461.0,
            466.0,
            "Called him a culprit in the second leg of the League Cup semi-final."
        ],
        "100": [
            470.0,
            471.0,
            "Martic."
        ],
        "101": [
            472.0,
            473.0,
            "A tall man."
        ],
        "102": [
            476.0,
            477.0,
            "A diminutive Silva."
        ],
        "103": [
            478.0,
            480.0,
            "David Silva has given the first goal."
        ],
        "104": [
            480.0,
            484.0,
            "One day at Westmoreland Jardim after all sorts of inquiries,"
        ],
        "105": [
            484.0,
            487.0,
            "including one with Yaya Toure, who offered to arm-wrestle him for it."
        ],
        "106": [
            487.0,
            491.0,
            "Well, if he's won it, David Silva, he must have borrowed somebody else's arm, I think."
        ],
        "107": [
            494.0,
            497.0,
            "It is in the record books, one for Silva, one for Toure,"
        ],
        "108": [
            497.0,
            499.0,
            "and one, of course, for Vinny Campagnolo."
        ],
        "109": [
            499.0,
            502.0,
            "I think it's better for David Silva that he's playing directly off the front"
        ],
        "110": [
            502.0,
            504.0,
            "rather than coming off the side."
        ],
        "111": [
            504.0,
            507.0,
            "He was causing them a problem in big games defensively."
        ],
        "112": [
            507.0,
            511.0,
            "Plus I think he's always better in receiving the ball in those central areas,"
        ],
        "113": [
            511.0,
            513.0,
            "he can thread those passes through."
        ],
        "114": [
            518.0,
            520.0,
            "Ripped him by the collar off!"
        ],
        "115": [
            521.0,
            522.0,
            "Diego Costa."
        ],
        "116": [
            523.0,
            526.0,
            "Diego Costa, not sure who else didn't go back in."
        ],
        "117": [
            527.0,
            531.0,
            "Look at that near post there, Diego Costa, Aguero gets wrong side of him,"
        ],
        "118": [
            531.0,
            534.0,
            "and it's Ivanovic behind, they both don't go back in."
        ],
        "119": [
            534.0,
            537.0,
            "Another big moment, just can't quite get there, Aguero."
        ],
        "120": [
            546.0,
            549.0,
            "Campagnolo, who came back a couple of weeks early"
        ],
        "121": [
            549.0,
            554.0,
            "to do a lot of gym work to build up his body for the rigours of the season ahead."
        ],
        "122": [
            555.0,
            558.0,
            "After a success, almost a couple of years of injury,"
        ],
        "123": [
            558.0,
            561.0,
            "muscle strain here, a tweak there."
        ],
        "124": [
            561.0,
            563.0,
            "He looks bigger, he looks stronger."
        ],
        "125": [
            564.0,
            568.0,
            "He looked to lose concentration and focus last season, Vincent Kompany."
        ],
        "126": [
            568.0,
            571.0,
            "They rely so much upon him as leader in the team."
        ],
        "127": [
            571.0,
            575.0,
            "But he became rash in his game, I don't think his abilities form was great alongside him either."
        ],
        "128": [
            575.0,
            577.0,
            "The result, he's not in the team."
        ],
        "129": [
            578.0,
            580.0,
            "He's not in the team, he's not in the team."
        ],
        "130": [
            580.0,
            582.0,
            "I don't think his abilities form was great alongside him either."
        ],
        "131": [
            582.0,
            584.0,
            "The result, he's not in the team."
        ],
        "132": [
            592.0,
            596.0,
            "Look at those two as being probably the best right-sided centre-back and full-back in the country"
        ],
        "133": [
            596.0,
            600.0,
            "for the last four or five years, and well below the best."
        ],
        "134": [
            600.0,
            601.0,
            "Sterling."
        ],
        "135": [
            602.0,
            606.0,
            "It'll be fascinating to see how he does, having got his wish."
        ],
        "136": [
            610.0,
            611.0,
            "Nezes Navas."
        ],
        "137": [
            612.0,
            615.0,
            "Aguero holding off Matic, which isn't easy."
        ],
        "138": [
            617.0,
            618.0,
            "Sterling."
        ],
        "139": [
            619.0,
            621.0,
            "Rolls away from Ramirez."
        ],
        "140": [
            621.0,
            623.0,
            "Pulled off a position he's not in."
        ],
        "141": [
            624.0,
            626.0,
            "And he's got a chance to score."
        ],
        "142": [
            626.0,
            628.0,
            "Rolls away from Ramirez."
        ],
        "143": [
            628.0,
            631.0,
            "Pulled off a position he loves to get into."
        ],
        "144": [
            631.0,
            634.0,
            "It's a difficult opening for David Silva, even for David Silva."
        ],
        "145": [
            635.0,
            638.0,
            "Those touches, hugely sublime."
        ],
        "146": [
            639.0,
            642.0,
            "The problem I think that Chelsea have got at this moment in time"
        ],
        "147": [
            642.0,
            644.0,
            "is that David Silva isn't playing where Chelsea want him to,"
        ],
        "148": [
            644.0,
            646.0,
            "and he's playing directly behind Fabregas,"
        ],
        "149": [
            646.0,
            648.0,
            "and Matic's having to get dragged across into that right side,"
        ],
        "150": [
            648.0,
            650.0,
            "and he's getting some space."
        ],
        "151": [
            650.0,
            653.0,
            "And it's uncomfortable for Chelsea at this moment in time,"
        ],
        "152": [
            653.0,
            655.0,
            "he's having too much of an influence."
        ],
        "153": [
            656.0,
            658.0,
            "He's got to get back into that space."
        ],
        "154": [
            664.0,
            667.0,
            "If you look at Matic now, he's actually screamed at Fabregas,"
        ],
        "155": [
            667.0,
            670.0,
            "saying he needs to play right alongside Matic."
        ],
        "156": [
            670.0,
            672.0,
            "Square with the goal player in front of him,"
        ],
        "157": [
            672.0,
            675.0,
            "it's leaving that space for Silva to operate in."
        ],
        "158": [
            678.0,
            682.0,
            "In the community shield, Gary, Ramirez started alongside Matic,"
        ],
        "159": [
            682.0,
            684.0,
            "with Fabregas off the front,"
        ],
        "160": [
            684.0,
            686.0,
            "and they finished it after 20 very difficult minutes."
        ],
        "161": [
            687.0,
            689.0,
            "And they got to the formation that they've got now."
        ],
        "162": [
            690.0,
            692.0,
            "You mentioned about Zouma playing, maybe for Ivanovic,"
        ],
        "163": [
            692.0,
            695.0,
            "I thought he might play out in central midfield alongside Matic,"
        ],
        "164": [
            695.0,
            697.0,
            "and close off David Silva and almost man-mark him."
        ],
        "165": [
            698.0,
            701.0,
            "Hazard trying to link with Willian."
        ],
        "166": [
            703.0,
            705.0,
            "Thought he became the filling in the sandwich there,"
        ],
        "167": [
            705.0,
            707.0,
            "the referee didn't share that point of view."
        ],
        "168": [
            707.0,
            708.0,
            "Did well, Sanyo."
        ],
        "169": [
            713.0,
            715.0,
            "Maybe if Zouma had been picked,"
        ],
        "170": [
            715.0,
            718.0,
            "Jose Mourinho would have been open to criticism about bus parking."
        ],
        "171": [
            718.0,
            721.0,
            "He would, but it's never stopped him before."
        ],
        "172": [
            723.0,
            726.0,
            "David Luiz, wasn't it, when they won here on that Monday night,"
        ],
        "173": [
            726.0,
            728.0,
            "we called it the Mourinho Monday night masterclass,"
        ],
        "174": [
            728.0,
            730.0,
            "and more than a hint of alliteration."
        ],
        "175": [
            732.0,
            734.0,
            "I say we, I'm afraid it was me."
        ],
        "176": [
            735.0,
            737.0,
            "I say we, I'm afraid it was me."
        ],
        "177": [
            742.0,
            744.0,
            "David Silva looking for Aguero."
        ],
        "178": [
            745.0,
            747.0,
            "Aguero was on his case."
        ],
        "179": [
            754.0,
            755.0,
            "A follow-up."
        ],
        "180": [
            756.0,
            758.0,
            "As Dzeko's gone now, so..."
        ],
        "181": [
            759.0,
            762.0,
            "Really ball into the box for an aerial threat."
        ],
        "182": [
            762.0,
            763.0,
            "It isn't so..."
        ],
        "183": [
            765.0,
            768.0,
            "I guess high on the list of priorities for Manchester City."
        ],
        "184": [
            769.0,
            771.0,
            "And they've got some problems, Chelsea down that side,"
        ],
        "185": [
            771.0,
            773.0,
            "Gary Cahill's getting pulled out into positions"
        ],
        "186": [
            773.0,
            775.0,
            "that you wouldn't normally see Chelsea centre-backs."
        ],
        "187": [
            777.0,
            779.0,
            "City have been the brighter."
        ],
        "188": [
            779.0,
            781.0,
            "Still not scored in the opening seconds."
        ],
        "189": [
            785.0,
            788.0,
            "He loves to go for near posts, as he showed against West Brom,"
        ],
        "190": [
            788.0,
            790.0,
            "but they've changed it, he's gone round the back."
        ],
        "191": [
            791.0,
            792.0,
            "As you might expect."
        ],
        "192": [
            793.0,
            795.0,
            "That's nice to see on Monday night."
        ],
        "193": [
            795.0,
            797.0,
            "Cahill trying to force it through,"
        ],
        "194": [
            797.0,
            799.0,
            "and Cahill saying to Bengovic,"
        ],
        "195": [
            799.0,
            800.0,
            "come and get it then."
        ],
        "196": [
            800.0,
            802.0,
            "Which he eventually did."
        ],
        "197": [
            808.0,
            809.0,
            "Aspilla Queta."
        ],
        "198": [
            813.0,
            814.0,
            "Willian."
        ],
        "199": [
            814.0,
            815.0,
            "Willian."
        ],
        "200": [
            817.0,
            819.0,
            "That's the way from Florentino,"
        ],
        "201": [
            819.0,
            821.0,
            "two players who know each other so well,"
        ],
        "202": [
            821.0,
            823.0,
            "their time in Ukrainian football."
        ],
        "203": [
            826.0,
            827.0,
            "Diego Costa."
        ],
        "204": [
            827.0,
            828.0,
            "Willian."
        ],
        "205": [
            831.0,
            833.0,
            "They've got no collar off, have they, Chelsea?"
        ],
        "206": [
            833.0,
            835.0,
            "Aspilla Queta doesn't want to go,"
        ],
        "207": [
            835.0,
            837.0,
            "and maybe Mourinho's telling him not to,"
        ],
        "208": [
            837.0,
            840.0,
            "but he could have played it down the left-hand side."
        ],
        "209": [
            841.0,
            842.0,
            "Going right."
        ],
        "210": [
            845.0,
            847.0,
            "A bit of a bother."
        ],
        "211": [
            847.0,
            850.0,
            "They were lacking width in that last attack, Chelsea."
        ],
        "212": [
            852.0,
            855.0,
            "Down by Willian to Diego Costa,"
        ],
        "213": [
            855.0,
            857.0,
            "on to Ramirez."
        ],
        "214": [
            858.0,
            860.0,
            "Hazard to work with here."
        ],
        "215": [
            868.0,
            873.0,
            "Fabregas, and it needed a call from Joe Hart to his captain,"
        ],
        "216": [
            873.0,
            875.0,
            "but I think he obliged in the end."
        ],
        "217": [
            876.0,
            878.0,
            "He solved it out between them."
        ],
        "218": [
            881.0,
            884.0,
            "Hart, of course, will have memories of that mistake"
        ],
        "219": [
            884.0,
            886.0,
            "down at Stamford Bridge with Nastasic."
        ],
        "220": [
            887.0,
            891.0,
            "It turned a draw into a very, very late defeat."
        ],
        "221": [
            894.0,
            896.0,
            "It cost him for a while his place in the team."
        ],
        "222": [
            901.0,
            902.0,
            "Toure."
        ],
        "223": [
            904.0,
            906.0,
            "Sterling."
        ],
        "224": [
            909.0,
            910.0,
            "Here's Navas."
        ],
        "225": [
            912.0,
            914.0,
            "He's not made against Spaniard."
        ],
        "226": [
            914.0,
            916.0,
            "I think Aspilla Queta last season at Stamford Bridge"
        ],
        "227": [
            916.0,
            919.0,
            "had one of his most uncomfortable games I've seen him have"
        ],
        "228": [
            919.0,
            921.0,
            "in the last 12 months against Navas."
        ],
        "229": [
            922.0,
            924.0,
            "They've got drawn across, left,"
        ],
        "230": [
            924.0,
            926.0,
            "and then Dinho free, and now collar off."
        ],
        "231": [
            928.0,
            930.0,
            "Plays in the low ball."
        ],
        "232": [
            930.0,
            932.0,
            "It's a great save again."
        ],
        "233": [
            933.0,
            935.0,
            "By Begovic to thwart Aguero."
        ],
        "234": [
            937.0,
            938.0,
            "He started well."
        ],
        "235": [
            938.0,
            940.0,
            "He has started well."
        ],
        "236": [
            940.0,
            942.0,
            "They're getting an overload on that side,"
        ],
        "237": [
            942.0,
            944.0,
            "that left side's a problem for Chelsea."
        ],
        "238": [
            944.0,
            946.0,
            "It's a really good pass into Aguero."
        ],
        "239": [
            946.0,
            948.0,
            "Both Cahill and Terry can't get close enough to him."
        ],
        "240": [
            948.0,
            951.0,
            "He shifts his feet well, Begovic, and gets down."
        ],
        "241": [
            952.0,
            954.0,
            "He'll be delighted with his start."
        ],
        "242": [
            958.0,
            960.0,
            "I think he'll change it in the next 10-15 minutes,"
        ],
        "243": [
            960.0,
            962.0,
            "if it keeps happening."
        ],
        "244": [
            962.0,
            964.0,
            "I think it's Fabregas down that side,"
        ],
        "245": [
            964.0,
            967.0,
            "in that central midfield, whether he'll move Ramirez inside"
        ],
        "246": [
            967.0,
            969.0,
            "and Willian over to the right,"
        ],
        "247": [
            969.0,
            972.0,
            "move Fabregas out of the way, behind Diego Costa."
        ],
        "248": [
            972.0,
            974.0,
            "I don't think it'll take too long if they keep getting joy."
        ],
        "249": [
            974.0,
            976.0,
            "There's his man, that's..."
        ],
        "250": [
            976.0,
            978.0,
            "In for Aguero."
        ],
        "251": [
            978.0,
            980.0,
            "Well, that's three."
        ],
        "252": [
            980.0,
            984.0,
            "Three for Begovic, too, and respect, that's a nice gesture"
        ],
        "253": [
            984.0,
            987.0,
            "from the thwarted, frustrated Sergio Aguero."
        ],
        "254": [
            987.0,
            990.0,
            "The other players can wander off, it's between these two at the moment."
        ],
        "255": [
            990.0,
            992.0,
            "Probably an easier save, I would say."
        ],
        "256": [
            992.0,
            997.0,
            "Further out, towards his near post, he'll still have to have a strong left hand."
        ],
        "257": [
            999.0,
            1001.0,
            "Knocking on the door, City, by far the better team."
        ],
        "258": [
            1004.0,
            1006.0,
            "Normally you see Jorginho in these games,"
        ],
        "259": [
            1006.0,
            1009.0,
            "kill space, but the space is there for City."
        ],
        "260": [
            1017.0,
            1019.0,
            "He's trying to get a point across."
        ],
        "261": [
            1021.0,
            1023.0,
            "I was saying before, that Xante doesn't normally wait."
        ],
        "262": [
            1025.0,
            1027.0,
            "You know something's not right at the moment."
        ],
        "263": [
            1028.0,
            1033.0,
            "Chelsea can of course be effective in setting people up for dead ball situations like Cahill."
        ],
        "264": [
            1035.0,
            1036.0,
            "Here we have the last touch."
        ],
        "265": [
            1036.0,
            1039.0,
            "Chelsea have won only one of their last six Premier League visits here."
        ],
        "266": [
            1040.0,
            1043.0,
            "It was the Monday night Masterclass."
        ],
        "267": [
            1045.0,
            1047.0,
            "And City still went on to win the title."
        ],
        "268": [
            1047.0,
            1049.0,
            "So, they didn't count for too much."
        ],
        "269": [
            1050.0,
            1052.0,
            "Except for three points on the evening."
        ],
        "270": [
            1055.0,
            1057.0,
            "And it's a very good game."
        ],
        "271": [
            1057.0,
            1059.0,
            "It's a very good game."
        ],
        "272": [
            1059.0,
            1061.0,
            "It's a very good game."
        ],
        "273": [
            1061.0,
            1063.0,
            "It's a very good game."
        ],
        "274": [
            1063.0,
            1065.0,
            "Three points on the evening."
        ],
        "275": [
            1067.0,
            1068.0,
            "Sane."
        ],
        "276": [
            1070.0,
            1072.0,
            "Stand forward by Terry."
        ],
        "277": [
            1072.0,
            1074.0,
            "Costa only looking at Mangala, really."
        ],
        "278": [
            1074.0,
            1075.0,
            "That's it."
        ],
        "279": [
            1092.0,
            1093.0,
            "That's it."
        ],
        "280": [
            1095.0,
            1096.0,
            "Fabregas."
        ],
        "281": [
            1100.0,
            1101.0,
            "Diego Costa."
        ],
        "282": [
            1102.0,
            1104.0,
            "He was just caught by Fernandinho."
        ],
        "283": [
            1108.0,
            1112.0,
            "A little bit of putting some building blocks in place for Chelsea here."
        ],
        "284": [
            1112.0,
            1115.0,
            "Get the ball into the front man, get a free kick."
        ],
        "285": [
            1116.0,
            1117.0,
            "Send the big men up."
        ],
        "286": [
            1118.0,
            1120.0,
            "Won plenty of games doing that sort of thing."
        ],
        "287": [
            1120.0,
            1121.0,
            "Yeah, stopping the flow of the game."
        ],
        "288": [
            1122.0,
            1124.0,
            "They have got some height, Chelsea."
        ],
        "289": [
            1124.0,
            1128.0,
            "Ivanovic, Kale, Costa, Matic and Terek all forward."
        ],
        "290": [
            1133.0,
            1134.0,
            "And he usually delivers."
        ],
        "291": [
            1135.0,
            1136.0,
            "Fabregas."
        ],
        "292": [
            1137.0,
            1140.0,
            "There's a big space for him to put it into, in between Hart and his line."
        ],
        "293": [
            1141.0,
            1143.0,
            "And that penalty spot will be so dangerous."
        ],
        "294": [
            1144.0,
            1146.0,
            "18 assists in the Premier League for Fabregas last season."
        ],
        "295": [
            1146.0,
            1147.0,
            "Hazard."
        ],
        "296": [
            1148.0,
            1149.0,
            "Fabregas again."
        ],
        "297": [
            1150.0,
            1153.0,
            "Hazard, a great cross on a difficult one to manufacture"
        ],
        "298": [
            1153.0,
            1155.0,
            "and towards Matic at the near post."
        ],
        "299": [
            1157.0,
            1160.0,
            "Anything just a little bit too far in front of the near post."
        ],
        "300": [
            1161.0,
            1163.0,
            "Left it short on his first delivery."
        ],
        "301": [
            1163.0,
            1165.0,
            "Fabregas then plays a lovely little ball down the side."
        ],
        "302": [
            1166.0,
            1169.0,
            "Just too far ahead of the near post for him to be able to glance it."
        ],
        "303": [
            1171.0,
            1172.0,
            "And he's got it."
        ],
        "304": [
            1172.0,
            1175.0,
            "So just too far ahead of the near post for him to be able to glance it."
        ],
        "305": [
            1179.0,
            1181.0,
            "It has been a high octane start."
        ],
        "306": [
            1182.0,
            1184.0,
            "Joe Hart with not too much to do."
        ],
        "307": [
            1184.0,
            1187.0,
            "Begovic has made a brilliant beginning."
        ],
        "308": [
            1190.0,
            1193.0,
            "Jair is just waving Joe Hart to kick it somewhere else."
        ],
        "309": [
            1193.0,
            1195.0,
            "Jair is not too bothered, is he?"
        ],
        "310": [
            1195.0,
            1196.0,
            "No."
        ],
        "311": [
            1197.0,
            1199.0,
            "I think he wanted him to play the Fellaini role"
        ],
        "312": [
            1199.0,
            1201.0,
            "and he wasn't quite for having that."
        ],
        "313": [
            1201.0,
            1203.0,
            "We'll let someone else do that."
        ],
        "314": [
            1203.0,
            1204.0,
            "It's Jair's message."
        ],
        "315": [
            1208.0,
            1210.0,
            "Nice work by Navas."
        ],
        "316": [
            1210.0,
            1211.0,
            "Elusive."
        ],
        "317": [
            1211.0,
            1213.0,
            "Toure trying to spring it to life here."
        ],
        "318": [
            1213.0,
            1215.0,
            "His skill and power."
        ],
        "319": [
            1216.0,
            1218.0,
            "He's into his stride."
        ],
        "320": [
            1219.0,
            1220.0,
            "Couldn't get it beyond Terry."
        ],
        "321": [
            1222.0,
            1223.0,
            "Willian."
        ],
        "322": [
            1225.0,
            1227.0,
            "Hazard. Off goes Diego Costa."
        ],
        "323": [
            1228.0,
            1229.0,
            "And he slips."
        ],
        "324": [
            1231.0,
            1232.0,
            "And it's in."
        ],
        "325": [
            1239.0,
            1242.0,
            "I think Chelsea would have expected a bright start from City."
        ],
        "326": [
            1242.0,
            1245.0,
            "I don't think they would have expected to concede three big chances like they have."
        ],
        "327": [
            1248.0,
            1249.0,
            "Sterling."
        ],
        "328": [
            1249.0,
            1251.0,
            "Another weapon to match the City this season."
        ],
        "329": [
            1252.0,
            1253.0,
            "Collar off."
        ],
        "330": [
            1256.0,
            1258.0,
            "Well, this time the goalkeeper wasn't needed."
        ],
        "331": [
            1258.0,
            1262.0,
            "But it was yet another moment for Sergio Aguero,"
        ],
        "332": [
            1262.0,
            1265.0,
            "who's everywhere and doing everything but putting the ball in the net."
        ],
        "333": [
            1265.0,
            1269.0,
            "Where Sterling picks that ball up, that's where Fabregas has got to deepen himself slightly on that side."
        ],
        "334": [
            1269.0,
            1271.0,
            "And Carlos de Liver is absolutely fantastic."
        ],
        "335": [
            1271.0,
            1272.0,
            "John Terry actually ducks."
        ],
        "336": [
            1273.0,
            1275.0,
            "He knows if he puts his head on that it's an own goal,"
        ],
        "337": [
            1275.0,
            1277.0,
            "and in the back of the net he gets out of the way,"
        ],
        "338": [
            1277.0,
            1280.0,
            "hoping that Aguero doesn't read it behind him."
        ],
        "339": [
            1282.0,
            1284.0,
            "These are four big moments, Sergio Aguero."
        ],
        "340": [
            1284.0,
            1285.0,
            "None of them gone for him."
        ],
        "341": [
            1286.0,
            1290.0,
            "They've got to deal with that pocketing around Fabregas in central midfield,"
        ],
        "342": [
            1290.0,
            1292.0,
            "where Sterling and Silva are operating."
        ],
        "343": [
            1294.0,
            1297.0,
            "We are talking about the Golden Boot winner, of course, from last season,"
        ],
        "344": [
            1297.0,
            1299.0,
            "in Sergio Aguero."
        ],
        "345": [
            1300.0,
            1302.0,
            "Maybe that number 10 that he switched to."
        ],
        "346": [
            1303.0,
            1304.0,
            "You know what players are like."
        ],
        "347": [
            1304.0,
            1305.0,
            "It could be game over."
        ],
        "348": [
            1308.0,
            1310.0,
            "They've been big chances for Aguero."
        ],
        "349": [
            1310.0,
            1312.0,
            "He's done well on a couple."
        ],
        "350": [
            1312.0,
            1314.0,
            "I think Aguero will be disappointed with himself."
        ],
        "351": [
            1314.0,
            1317.0,
            "He picks it up again there, Sterling."
        ],
        "352": [
            1318.0,
            1320.0,
            "Shows too much of it to Terry."
        ],
        "353": [
            1321.0,
            1322.0,
            "Hazard."
        ],
        "354": [
            1325.0,
            1326.0,
            "Good work from the Belgian,"
        ],
        "355": [
            1328.0,
            1330.0,
            "that Diego Costa was trying to bypass in Chelsea."
        ],
        "356": [
            1330.0,
            1333.0,
            "A little bit lucky that it broke to Matic, and now Fabregas."
        ],
        "357": [
            1336.0,
            1337.0,
            "Ivanovic."
        ],
        "358": [
            1337.0,
            1338.0,
            "Matic."
        ],
        "359": [
            1342.0,
            1343.0,
            "Matic."
        ],
        "360": [
            1347.0,
            1348.0,
            "Hazard."
        ],
        "361": [
            1354.0,
            1358.0,
            "Trying to bounce Mandela rather than hand to ball."
        ],
        "362": [
            1359.0,
            1360.0,
            "He's been taken down."
        ],
        "363": [
            1360.0,
            1363.0,
            "City have got possession."
        ],
        "364": [
            1364.0,
            1365.0,
            "At the end,"
        ],
        "365": [
            1366.0,
            1369.0,
            "Jürgen Atkinson responding to all elements here,"
        ],
        "366": [
            1369.0,
            1371.0,
            "the crowd in particular, I think."
        ],
        "367": [
            1371.0,
            1374.0,
            "I think initially he wanted to play on the referee."
        ],
        "368": [
            1380.0,
            1382.0,
            "He just comes in, doesn't want to be too much in it."
        ],
        "369": [
            1382.0,
            1385.0,
            "He's always a little bit like that Diego Costa."
        ],
        "370": [
            1394.0,
            1398.0,
            "I think Ivanovic is happier when he picks it up on the touchline."
        ],
        "371": [
            1398.0,
            1399.0,
            "William Sterling."
        ],
        "372": [
            1400.0,
            1402.0,
            "Applause for Sterling, who went and won it back."
        ],
        "373": [
            1402.0,
            1405.0,
            "City have subsequently lost it, and here's William."
        ],
        "374": [
            1409.0,
            1410.0,
            "Hazard."
        ],
        "375": [
            1419.0,
            1420.0,
            "Matic."
        ],
        "376": [
            1421.0,
            1424.0,
            "Hazard was urging Haspel to run round him there."
        ],
        "377": [
            1424.0,
            1426.0,
            "He's not going to get that from him."
        ],
        "378": [
            1427.0,
            1430.0,
            "That's an expansive touch from William."
        ],
        "379": [
            1432.0,
            1433.0,
            "Now Ivanovic."
        ],
        "380": [
            1434.0,
            1437.0,
            "Two numbers forward for Chelsea here, Fabregas backing up the play."
        ],
        "381": [
            1438.0,
            1440.0,
            "Back for Ivanovic again, here's Matic."
        ],
        "382": [
            1444.0,
            1445.0,
            "Now William."
        ],
        "383": [
            1445.0,
            1446.0,
            "Now William."
        ],
        "384": [
            1448.0,
            1450.0,
            "And then he's signed a company for Costa."
        ],
        "385": [
            1454.0,
            1455.0,
            "Haspel Equeta."
        ],
        "386": [
            1458.0,
            1460.0,
            "Chelsea starting to show what they're made of."
        ],
        "387": [
            1461.0,
            1462.0,
            "Haspel Equeta."
        ],
        "388": [
            1468.0,
            1470.0,
            "A spare ball by Haspel Equeta, cut out."
        ],
        "389": [
            1471.0,
            1474.0,
            "Chelsea trying to stop a quick Manchester City counter-attack here."
        ],
        "390": [
            1476.0,
            1479.0,
            "That's too much of the outside of the foot on it from Fernandinho."
        ],
        "391": [
            1481.0,
            1482.0,
            "Ramirez."
        ],
        "392": [
            1483.0,
            1485.0,
            "Never short of running power."
        ],
        "393": [
            1487.0,
            1489.0,
            "Fabregas studiously."
        ],
        "394": [
            1489.0,
            1490.0,
            "To Matic."
        ],
        "395": [
            1490.0,
            1492.0,
            "It's a good spell this from Chelsea."
        ],
        "396": [
            1492.0,
            1494.0,
            "Certainly up to this point on the pitch."
        ],
        "397": [
            1498.0,
            1502.0,
            "They've certainly got a little bit more control in the game, Chelsea, these last few minutes."
        ],
        "398": [
            1502.0,
            1504.0,
            "And we need it back quicker."
        ],
        "399": [
            1504.0,
            1506.0,
            "Great tackle from Jesus Navas."
        ],
        "400": [
            1507.0,
            1510.0,
            "Taking Haspel Equeta on, on the full-back's stronger side."
        ],
        "401": [
            1512.0,
            1513.0,
            "William."
        ],
        "402": [
            1516.0,
            1518.0,
            "Now Aguero, furthest forward."
        ],
        "403": [
            1521.0,
            1523.0,
            "Waiting for Sterling to support."
        ],
        "404": [
            1524.0,
            1525.0,
            "And in turn can wait for Kolarov."
        ],
        "405": [
            1528.0,
            1530.0,
            "Might have been better advised to do that."
        ],
        "406": [
            1530.0,
            1532.0,
            "Aguero trying to win it back, but..."
        ],
        "407": [
            1532.0,
            1534.0,
            "Great play by Fabregas."
        ],
        "408": [
            1535.0,
            1538.0,
            "One man too many in the shape of Fernandinho."
        ],
        "409": [
            1542.0,
            1545.0,
            "25 minutes gone and you can't take your eyes off it."
        ],
        "410": [
            1549.0,
            1550.0,
            "The conditions evened out."
        ],
        "411": [
            1552.0,
            1555.0,
            "Particularly with what Chelsea did in these last five minutes."
        ],
        "412": [
            1557.0,
            1561.0,
            "It doesn't matter that there are 36 games to go, it's a terrific contest."
        ],
        "413": [
            1562.0,
            1565.0,
            "Between two of the best, if not the two best in the land."
        ],
        "414": [
            1571.0,
            1572.0,
            "Fernandinho."
        ],
        "415": [
            1582.0,
            1583.0,
            "Navas."
        ],
        "416": [
            1584.0,
            1585.0,
            "Supported by Bakary Sanyo."
        ],
        "417": [
            1586.0,
            1589.0,
            "Ferran might have let that run, I'm not sure it would have got to David Silva."
        ],
        "418": [
            1590.0,
            1592.0,
            "Navas, in his long overdue goal himself."
        ],
        "419": [
            1595.0,
            1599.0,
            "Scored in his last 46 Premier League appearances."
        ],
        "420": [
            1610.0,
            1614.0,
            "You can see Chelsea go to West Brom where of course they were beaten at the back end of last season."
        ],
        "421": [
            1615.0,
            1618.0,
            "They've been crowned as champions, 12-30 Sunday."
        ],
        "422": [
            1618.0,
            1622.0,
            "Sky Sports 1 followed by Everton-Master City, two cracking games for you."
        ],
        "423": [
            1622.0,
            1624.0,
            "Against Sky Sports 1."
        ],
        "424": [
            1627.0,
            1633.0,
            "Both managers here have agreed new contacts, two years for Manuel Pellegrini, four years for Jose Mourinho."
        ],
        "425": [
            1633.0,
            1634.0,
            "Pellegrini, eh?"
        ],
        "426": [
            1663.0,
            1664.0,
            "Sanyo."
        ],
        "427": [
            1673.0,
            1676.0,
            "A great favourite though of Manuel Pellegrini's, isn't he? Jesus Navas."
        ],
        "428": [
            1676.0,
            1679.0,
            "He doesn't sit out too many games in all the competitions."
        ],
        "429": [
            1680.0,
            1684.0,
            "You look at this team now and it looks a better balanced team with Navas and Sterling Wijn and Silva off the front."
        ],
        "430": [
            1693.0,
            1694.0,
            "Silva."
        ],
        "431": [
            1695.0,
            1700.0,
            "I think he would prefer to be in that position, hovering around."
        ],
        "432": [
            1705.0,
            1706.0,
            "Pellegrini."
        ],
        "433": [
            1707.0,
            1708.0,
            "Torre."
        ],
        "434": [
            1713.0,
            1714.0,
            "Navas."
        ],
        "435": [
            1715.0,
            1717.0,
            "Another Chelsea corner."
        ],
        "436": [
            1723.0,
            1734.0,
            "Great heights, Chelsea, just wonder whether it was a short one between Navas and Silva."
        ],
        "437": [
            1736.0,
            1738.0,
            "Shift people around a little bit."
        ],
        "438": [
            1743.0,
            1745.0,
            "Comfortably by Emmanuil Matic."
        ],
        "439": [
            1747.0,
            1748.0,
            "Willian."
        ],
        "440": [
            1750.0,
            1751.0,
            "Hazard."
        ],
        "441": [
            1754.0,
            1756.0,
            "And Ivanovic, all sorts of room for him."
        ],
        "442": [
            1757.0,
            1758.0,
            "To line it up."
        ],
        "443": [
            1760.0,
            1763.0,
            "The end where he scored the winner two years ago."
        ],
        "444": [
            1763.0,
            1767.0,
            "In the shades of the goal there that he scored last season, Chelsea breaking from a corner."
        ],
        "445": [
            1768.0,
            1770.0,
            "If he manages to sit a corner, shall I say."
        ],
        "446": [
            1773.0,
            1774.0,
            "Hazard."
        ],
        "447": [
            1777.0,
            1779.0,
            "Ivanovic is on again, Fabregas."
        ],
        "448": [
            1780.0,
            1783.0,
            "Have a look in two or three other directions."
        ],
        "449": [
            1784.0,
            1788.0,
            "They'll be a lot happier now, if you just look at Man City, they're just not getting to the ball as quickly."
        ],
        "450": [
            1788.0,
            1790.0,
            "Chelsea are able to control it through midfield."
        ],
        "451": [
            1791.0,
            1795.0,
            "The crowd are just settling back into the seats a little bit as well."
        ],
        "452": [
            1796.0,
            1797.0,
            "Willian."
        ],
        "453": [
            1798.0,
            1801.0,
            "It certainly looks like it might have been on target."
        ],
        "454": [
            1805.0,
            1807.0,
            "By Torre."
        ],
        "455": [
            1809.0,
            1813.0,
            "Was knocked over after he played the pass, Martin Atkinson had turned and followed the ball."
        ],
        "456": [
            1813.0,
            1814.0,
            "Fabregas."
        ],
        "457": [
            1815.0,
            1816.0,
            "Diego Costa."
        ],
        "458": [
            1816.0,
            1819.0,
            "I think he really committed himself and got away with it."
        ],
        "459": [
            1819.0,
            1820.0,
            "He's trying to get some cover behind him."
        ],
        "460": [
            1820.0,
            1821.0,
            "Aguero."
        ],
        "461": [
            1823.0,
            1825.0,
            "Chelsea scurrying back now."
        ],
        "462": [
            1828.0,
            1829.0,
            "Sterling."
        ],
        "463": [
            1829.0,
            1830.0,
            "Toure."
        ],
        "464": [
            1833.0,
            1834.0,
            "Kolarov."
        ],
        "465": [
            1834.0,
            1835.0,
            "Diego Toure."
        ],
        "466": [
            1835.0,
            1836.0,
            "Aguero Toure."
        ],
        "467": [
            1838.0,
            1840.0,
            "Here's Navas Toure just picking himself up."
        ],
        "468": [
            1842.0,
            1846.0,
            "Aguero Toure wasn't really ready."
        ],
        "469": [
            1849.0,
            1850.0,
            "Navas."
        ],
        "470": [
            1850.0,
            1851.0,
            "David Silva."
        ],
        "471": [
            1852.0,
            1854.0,
            "Man City trying to get on it again as they were."
        ],
        "472": [
            1855.0,
            1858.0,
            "Creating four good chances earlier on."
        ],
        "473": [
            1859.0,
            1861.0,
            "Aguero, can he take this one? He does!"
        ],
        "474": [
            1862.0,
            1864.0,
            "If at first you don't succeed..."
        ],
        "475": [
            1866.0,
            1867.0,
            "Begovic beaten."
        ],
        "476": [
            1868.0,
            1870.0,
            "But it really wasn't down to him."
        ],
        "477": [
            1874.0,
            1875.0,
            "Chase Chelsea."
        ],
        "478": [
            1876.0,
            1877.0,
            "They don't get out towards Aguero."
        ],
        "479": [
            1877.0,
            1881.0,
            "Oh, yeah, Toure, Gary Kale and John Terry, they've created the better chances."
        ],
        "480": [
            1881.0,
            1883.0,
            "He turns Kale inside out."
        ],
        "481": [
            1884.0,
            1888.0,
            "And can he set it out far enough outside Begovic's arm this time?"
        ],
        "482": [
            1888.0,
            1890.0,
            "It's good little play by Kolarov."
        ],
        "483": [
            1890.0,
            1891.0,
            "He sets out with his left foot."
        ],
        "484": [
            1891.0,
            1893.0,
            "Gary Kale disappointed with his defending."
        ],
        "485": [
            1894.0,
            1900.0,
            "He concentrates really hard on making sure that he hits the target in the far corner this time."
        ],
        "486": [
            1900.0,
            1902.0,
            "He's had five chances, fifth time lucky."
        ],
        "487": [
            1902.0,
            1904.0,
            "And City deserved it overall."
        ],
        "488": [
            1908.0,
            1911.0,
            "We've only played 31 minutes when he's scored."
        ],
        "489": [
            1911.0,
            1912.0,
            "Five chances."
        ],
        "490": [
            1913.0,
            1914.0,
            "And he's got it."
        ],
        "491": [
            1915.0,
            1918.0,
            "We've only played 31 minutes when he's scored."
        ],
        "492": [
            1918.0,
            1919.0,
            "Five chances."
        ],
        "493": [
            1920.0,
            1922.0,
            "But one goal at last for Manchester City."
        ],
        "494": [
            1929.0,
            1931.0,
            "Well, you can see Zouma warming up."
        ],
        "495": [
            1932.0,
            1935.0,
            "I said earlier on I didn't think Zouma would wait too long."
        ],
        "496": [
            1935.0,
            1938.0,
            "He's been known to react to being early in games."
        ],
        "497": [
            1939.0,
            1944.0,
            "That's probably one more Pellegrini will feel an unnecessary free kick to give away"
        ],
        "498": [
            1944.0,
            1949.0,
            "so soon after the goal, and to collect a booking for Vincent Kompany as well."
        ],
        "499": [
            1949.0,
            1952.0,
            "He needs to regain his composure this season, Kompany."
        ],
        "500": [
            1952.0,
            1953.0,
            "He can't win that ball."
        ],
        "501": [
            1954.0,
            1957.0,
            "And he knows the player he's playing against is strong and he will go down."
        ],
        "502": [
            1959.0,
            1962.0,
            "There's just absolutely no need off the back of going 1-0 up."
        ],
        "503": [
            1962.0,
            1965.0,
            "There's just absolutely no need off the back of going 1-0 up."
        ],
        "504": [
            1968.0,
            1969.0,
            "Give Chelsea a chance."
        ],
        "505": [
            1970.0,
            1973.0,
            "The captain has invited pressure on his team."
        ],
        "506": [
            1976.0,
            1979.0,
            "And then moments of Manchester City taking the lead here."
        ],
        "507": [
            1979.0,
            1982.0,
            "And you've got Navas in that near-post space, he shouldn't be too difficult to beat him."
        ],
        "508": [
            1985.0,
            1987.0,
            "That might have gone out of Gary Cahill."
        ],
        "509": [
            1988.0,
            1992.0,
            "Joe Hart was labouring to get there, it was really in his territory."
        ],
        "510": [
            1993.0,
            1994.0,
            "He's always struggling, Joe Hart."
        ],
        "511": [
            1995.0,
            1998.0,
            "He's actually floated it quite a long way, looks comfortable over the goalkeeper."
        ],
        "512": [
            2000.0,
            2001.0,
            "The damage is in to Gary Cahill."
        ],
        "513": [
            2003.0,
            2004.0,
            "Didn't get up high enough, Joe Hart."
        ],
        "514": [
            2009.0,
            2014.0,
            "Well, if he knocked the defender in the face with a flaming fist,"
        ],
        "515": [
            2014.0,
            2016.0,
            "Gary Cahill certainly had something to say about it."
        ],
        "516": [
            2018.0,
            2020.0,
            "Goalkeepers will always get away with it, there you go."
        ],
        "517": [
            2020.0,
            2023.0,
            "The story of the game really, there in that graphic."
        ],
        "518": [
            2031.0,
            2034.0,
            "But if you just said that a Jose Mourinho team away from home in a big match"
        ],
        "519": [
            2034.0,
            2038.0,
            "would concede five big chances to Sergio Aguero, you just said no chance."
        ],
        "520": [
            2038.0,
            2042.0,
            "But it's happened, and he cannot be happy, won't be happy."
        ],
        "521": [
            2043.0,
            2048.0,
            "He lost his first Chelsea game here in 2004 in his first belt,"
        ],
        "522": [
            2048.0,
            2051.0,
            "but that remains his only Premier League loss to Manchester City."
        ],
        "523": [
            2053.0,
            2056.0,
            "Didn't lose any of the big games last season against the top four."
        ],
        "524": [
            2057.0,
            2060.0,
            "I think one thing he can be happy about is that he's only one nil down."
        ],
        "525": [
            2061.0,
            2063.0,
            "It could easily be, and should be maybe, two or three."
        ],
        "526": [
            2064.0,
            2065.0,
            "His opportunity to recover."
        ],
        "527": [
            2066.0,
            2068.0,
            "And the goal actually came against the balance of the play,"
        ],
        "528": [
            2068.0,
            2071.0,
            "which was just swinging Chelsea's way, not in terms of making the sort of chances"
        ],
        "529": [
            2071.0,
            2072.0,
            "that City could have."
        ],
        "530": [
            2073.0,
            2075.0,
            "And it's a bit of a shame, because it's a bit of a shame"
        ],
        "531": [
            2075.0,
            2077.0,
            "that he's not going to be able to get a goal."
        ],
        "532": [
            2078.0,
            2080.0,
            "It's a shame that he's not going to be able to get a goal."
        ],
        "533": [
            2081.0,
            2083.0,
            "It's a shame that he's not going to be able to get a goal."
        ],
        "534": [
            2083.0,
            2086.0,
            "Not in terms of making the sort of chances that City have had,"
        ],
        "535": [
            2086.0,
            2088.0,
            "but certainly in terms of getting control of the ball."
        ],
        "536": [
            2091.0,
            2093.0,
            "Beautifully done by Navas."
        ],
        "537": [
            2094.0,
            2096.0,
            "Aguero, stalling."
        ],
        "538": [
            2098.0,
            2100.0,
            "There's certain things that have happened in this first half"
        ],
        "539": [
            2100.0,
            2101.0,
            "that you don't normally see."
        ],
        "540": [
            2102.0,
            2104.0,
            "A long, hopeful pass, if it's a good pass,"
        ],
        "541": [
            2104.0,
            2107.0,
            "but you don't normally see Chelsea's back four get a ballplay behind them"
        ],
        "542": [
            2107.0,
            2108.0,
            "and then retrieve."
        ],
        "543": [
            2110.0,
            2111.0,
            "We've just seen it there."
        ],
        "544": [
            2111.0,
            2113.0,
            "I think it's a good chance for Raheem Sterling."
        ],
        "545": [
            2115.0,
            2118.0,
            "There is the issue about Chelsea's pre-season, isn't there?"
        ],
        "546": [
            2118.0,
            2121.0,
            "They took a calculated risk, Jose Mourinho said this himself this week"
        ],
        "547": [
            2121.0,
            2123.0,
            "when he got round to talking about the match,"
        ],
        "548": [
            2124.0,
            2126.0,
            "that they would give everyone a month off,"
        ],
        "549": [
            2126.0,
            2128.0,
            "which meant starting pre-season on July 16th."
        ],
        "550": [
            2129.0,
            2132.0,
            "And they've been using the fact that these four August fixtures"
        ],
        "551": [
            2133.0,
            2134.0,
            "come at the end of three weeks."
        ],
        "552": [
            2134.0,
            2137.0,
            "There's no other competitions or international break."
        ],
        "553": [
            2137.0,
            2140.0,
            "But they've had another sort of pre-season week leading up to this game,"
        ],
        "554": [
            2140.0,
            2142.0,
            "as they did before the Swansea game,"
        ],
        "555": [
            2142.0,
            2145.0,
            "and they will do before they go to West Bromwich Albion next weekend."
        ],
        "556": [
            2148.0,
            2150.0,
            "He expected not such a good start."
        ],
        "557": [
            2155.0,
            2158.0,
            "We've still got ten minutes of this first half to go,"
        ],
        "558": [
            2158.0,
            2159.0,
            "and the second half as well."
        ],
        "559": [
            2160.0,
            2162.0,
            "It's a long, long time, 17 years,"
        ],
        "560": [
            2162.0,
            2166.0,
            "since Chelsea failed to win one of their two opening games."
        ],
        "561": [
            2166.0,
            2168.0,
            "Here's Toure on the charge."
        ],
        "562": [
            2170.0,
            2173.0,
            "Here goes Aguero again, trying to make the angle for the pass,"
        ],
        "563": [
            2173.0,
            2176.0,
            "Silva trying to help it on, a little bit down the same line."
        ],
        "564": [
            2176.0,
            2179.0,
            "The two players there supporting the Toure's left."
        ],
        "565": [
            2179.0,
            2181.0,
            "Here's Sterling, up comes Collar off,"
        ],
        "566": [
            2181.0,
            2183.0,
            "and it's deflected into the side netting."
        ],
        "567": [
            2183.0,
            2184.0,
            "City corner."
        ],
        "568": [
            2184.0,
            2186.0,
            "I've never seen them so disorganised."
        ],
        "569": [
            2192.0,
            2194.0,
            "Certainly not what he's used to,"
        ],
        "570": [
            2195.0,
            2198.0,
            "How much do you balance Chelsea's shortcomings"
        ],
        "571": [
            2198.0,
            2202.0,
            "to City's new excellence, which we saw on Monday night?"
        ],
        "572": [
            2202.0,
            2204.0,
            "City are causing them big problems,"
        ],
        "573": [
            2204.0,
            2208.0,
            "I think Sterling on the left has given them a new edge down that side,"
        ],
        "574": [
            2208.0,
            2210.0,
            "with Silva playing in good positions,"
        ],
        "575": [
            2210.0,
            2212.0,
            "they've got a threat with pace,"
        ],
        "576": [
            2212.0,
            2214.0,
            "it's uncomfortable for Chelsea,"
        ],
        "577": [
            2214.0,
            2217.0,
            "you'd expect them to deal with it a lot better than they have."
        ],
        "578": [
            2220.0,
            2222.0,
            "It's a deep one that matters."
        ],
        "579": [
            2224.0,
            2227.0,
            "Matic glances away, Chelsea try to push out."
        ],
        "580": [
            2227.0,
            2229.0,
            "City should start playing short ones."
        ],
        "581": [
            2238.0,
            2240.0,
            "Mangalov wants it on the left-hand side."
        ],
        "582": [
            2242.0,
            2245.0,
            "It's not all defenders, even at this elite level, do."
        ],
        "583": [
            2250.0,
            2251.0,
            "Ibanovic."
        ],
        "584": [
            2252.0,
            2256.0,
            "Forward by Fernandinho, Cahill's header, Matic."
        ],
        "585": [
            2271.0,
            2274.0,
            "You could discuss that with Manchester City, couldn't you?"
        ],
        "586": [
            2274.0,
            2276.0,
            "They'd have the same problem."
        ],
        "587": [
            2282.0,
            2285.0,
            "This team look different, energised, more pace."
        ],
        "588": [
            2297.0,
            2300.0,
            "Moving on to Chelsea, attacking, one of the problems they have"
        ],
        "589": [
            2300.0,
            2302.0,
            "is they're attacking in such a narrow way,"
        ],
        "590": [
            2302.0,
            2304.0,
            "if you look at all those bodies in front of them,"
        ],
        "591": [
            2304.0,
            2307.0,
            "you've only got Aspilicueta and Ivanovic in wide areas."
        ],
        "592": [
            2307.0,
            2309.0,
            "And that's a problem."
        ],
        "593": [
            2309.0,
            2311.0,
            "You have to be perfect and precise through the middle,"
        ],
        "594": [
            2311.0,
            2313.0,
            "and there's not enough space for it."
        ],
        "595": [
            2314.0,
            2318.0,
            "That ball behind his feet, he's trying to make up for the mistake."
        ],
        "596": [
            2322.0,
            2324.0,
            "It was really down to Yaya Toure in the first place,"
        ],
        "597": [
            2324.0,
            2326.0,
            "that David Silva was put in that position."
        ],
        "598": [
            2328.0,
            2330.0,
            "It's one thing they have done, City,"
        ],
        "599": [
            2330.0,
            2332.0,
            "given away a few free kicks in dangerous positions"
        ],
        "600": [
            2332.0,
            2335.0,
            "and allowed Chelsea to throw the big men forward."
        ],
        "601": [
            2335.0,
            2338.0,
            "It's a considerable risk against Chelsea, isn't it?"
        ],
        "602": [
            2340.0,
            2342.0,
            "Matic, an extra man."
        ],
        "603": [
            2344.0,
            2347.0,
            "He's got to get his delivery deep enough this time, Fabregas."
        ],
        "604": [
            2347.0,
            2349.0,
            "He just left it short last time."
        ],
        "605": [
            2352.0,
            2354.0,
            "He's just gonna hit it over Yaya Toure's head there,"
        ],
        "606": [
            2354.0,
            2356.0,
            "where Ivanovic is."
        ],
        "607": [
            2356.0,
            2358.0,
            "Into that space."
        ],
        "608": [
            2360.0,
            2363.0,
            "It's Portman again, too deep this time."
        ],
        "609": [
            2363.0,
            2365.0,
            "Too short last time."
        ],
        "610": [
            2366.0,
            2368.0,
            "Sterling in the side, an early kick from the goalkeeper"
        ],
        "611": [
            2368.0,
            2370.0,
            "has always got some possibility."
        ],
        "612": [
            2373.0,
            2376.0,
            "David Chelsea into conceding a throw."
        ],
        "613": [
            2379.0,
            2381.0,
            "City up the pitch very quickly."
        ],
        "614": [
            2394.0,
            2396.0,
            "Kolov, good position for Kroos,"
        ],
        "615": [
            2396.0,
            2398.0,
            "he's had a look to see who was in there,"
        ],
        "616": [
            2398.0,
            2400.0,
            "and he obviously wasn't satisfied with what he saw."
        ],
        "617": [
            2400.0,
            2402.0,
            "Kolov just thrown it into Silva's feet there,"
        ],
        "618": [
            2402.0,
            2404.0,
            "and then no pressure."
        ],
        "619": [
            2406.0,
            2407.0,
            "Kompany."
        ],
        "620": [
            2409.0,
            2410.0,
            "Sane."
        ],
        "621": [
            2417.0,
            2419.0,
            "Good fetching and carrying from Jesus Navas."
        ],
        "622": [
            2420.0,
            2421.0,
            "Mangalov."
        ],
        "623": [
            2424.0,
            2428.0,
            "Matic and Fabregas about to swap now."
        ],
        "624": [
            2429.0,
            2431.0,
            "He's on the right side, Matic."
        ],
        "625": [
            2434.0,
            2435.0,
            "Willian."
        ],
        "626": [
            2437.0,
            2438.0,
            "Hazard."
        ],
        "627": [
            2440.0,
            2442.0,
            "For Willian, it's just a little bit tight for Chelsea,"
        ],
        "628": [
            2442.0,
            2447.0,
            "having to do it under more pressure, their attacking work."
        ],
        "629": [
            2447.0,
            2449.0,
            "In the other half of the pitch."
        ],
        "630": [
            2450.0,
            2455.0,
            "City have, throughout 40 minutes, made much greater progress."
        ],
        "631": [
            2456.0,
            2458.0,
            "It's better for Chelsea, they've got width."
        ],
        "632": [
            2459.0,
            2460.0,
            "Hazard."
        ],
        "633": [
            2468.0,
            2469.0,
            "It's for the creta."
        ],
        "634": [
            2469.0,
            2471.0,
            "Fabregas, Hazard's got inside Sane,"
        ],
        "635": [
            2471.0,
            2475.0,
            "here's Ramirez, can't work it for the shot."
        ],
        "636": [
            2476.0,
            2477.0,
            "Fabregas might, though."
        ],
        "637": [
            2480.0,
            2481.0,
            "It's better."
        ],
        "638": [
            2482.0,
            2485.0,
            "Hazard has been a little bit more patient, not going in too early."
        ],
        "639": [
            2485.0,
            2488.0,
            "That's what happens, it opens up space for Sane,"
        ],
        "640": [
            2488.0,
            2490.0,
            "between Sane and Kompany."
        ],
        "641": [
            2490.0,
            2492.0,
            "I have to say, I thought Mangalov did well."
        ],
        "642": [
            2494.0,
            2496.0,
            "Staying on his feet, getting close to Ramirez."
        ],
        "643": [
            2502.0,
            2507.0,
            "It's been an easier half for Joe Hart than for Azmir Begovic."
        ],
        "644": [
            2510.0,
            2512.0,
            "It's been a long time, Zouma,"
        ],
        "645": [
            2512.0,
            2516.0,
            "and I think he's probably going to be introduced at half-time somewhere."
        ],
        "646": [
            2519.0,
            2524.0,
            "It's important for Chelsea to at least go in just a one-nil down at half-time."
        ],
        "647": [
            2526.0,
            2528.0,
            "Very few chances for Chelsea."
        ],
        "648": [
            2530.0,
            2532.0,
            "It's a very good chance for Chelsea."
        ],
        "649": [
            2532.0,
            2537.0,
            "It's important for Chelsea to at least go in just a one-nil down at half-time."
        ],
        "650": [
            2539.0,
            2542.0,
            "Very few occasions last season when they were one-nil down in any match."
        ],
        "651": [
            2548.0,
            2550.0,
            "Sterling, brought down."
        ],
        "652": [
            2556.0,
            2558.0,
            "And his deployment on the right-hand side,"
        ],
        "653": [
            2558.0,
            2563.0,
            "hasn't stopped or stemmed the flow of attack from Kolarov."
        ],
        "654": [
            2568.0,
            2570.0,
            "I'm not quite sure it's all down to him."
        ],
        "655": [
            2571.0,
            2575.0,
            "It's certainly been an uncomfortable 42 minutes for Ramirez."
        ],
        "656": [
            2577.0,
            2580.0,
            "Doesn't give Chelsea much on the ball from that side either, unfortunately."
        ],
        "657": [
            2584.0,
            2587.0,
            "Mangalov's the only one who's really been pushed forward from the back for this."
        ],
        "658": [
            2588.0,
            2590.0,
            "Oh, he got it too."
        ],
        "659": [
            2591.0,
            2593.0,
            "And that was a whisker away from being two-nil."
        ],
        "660": [
            2593.0,
            2595.0,
            "Talk about a Fabregas delivery at the other end."
        ],
        "661": [
            2595.0,
            2597.0,
            "This is a special delivery from Kolarov."
        ],
        "662": [
            2598.0,
            2600.0,
            "He's got to score that, I think, Mangalov."
        ],
        "663": [
            2600.0,
            2604.0,
            "It's a mess from Begovic, he makes a mistake, it's in between Kale and Terry."
        ],
        "664": [
            2604.0,
            2606.0,
            "And I think that's a really good chance."
        ],
        "665": [
            2610.0,
            2613.0,
            "The crowd reacting, of course, to the fact that..."
        ],
        "666": [
            2614.0,
            2618.0,
            "Chelsea's medical staff picked by Jose Mourinho today."
        ],
        "667": [
            2619.0,
            2621.0,
            "With two changes in that respect."
        ],
        "668": [
            2622.0,
            2623.0,
            "Now, called on."
        ],
        "669": [
            2626.0,
            2629.0,
            "I think it's probably a case of the tactics needing a bit of doctoring."
        ],
        "670": [
            2630.0,
            2631.0,
            "Rather than a player."
        ],
        "671": [
            2631.0,
            2633.0,
            "A lot of blood coming out there, Gary Kale."
        ],
        "672": [
            2637.0,
            2639.0,
            "Is it his goalkeeper catching?"
        ],
        "673": [
            2639.0,
            2640.0,
            "Yeah, it is."
        ],
        "674": [
            2644.0,
            2646.0,
            "They've been caught by both goalkeepers now."
        ],
        "675": [
            2646.0,
            2648.0,
            "It's a massive chance for Mangalov."
        ],
        "676": [
            2649.0,
            2650.0,
            "Hands on his head."
        ],
        "677": [
            2651.0,
            2653.0,
            "This game should be out of sight."
        ],
        "678": [
            2653.0,
            2656.0,
            "I think Chelsea can be grateful at half-time, if they can get to half-time."
        ],
        "679": [
            2656.0,
            2658.0,
            "Only one nil down."
        ],
        "680": [
            2660.0,
            2662.0,
            "City have been far superior."
        ],
        "681": [
            2663.0,
            2666.0,
            "Well, they're close enough to half-time, he'll have to come off, of course."
        ],
        "682": [
            2666.0,
            2669.0,
            "Having had the treatment, he'll have to come off until the blood..."
        ],
        "683": [
            2670.0,
            2672.0,
            "...is cleared."
        ],
        "684": [
            2682.0,
            2683.0,
            "He did have a problem."
        ],
        "685": [
            2684.0,
            2685.0,
            "With a facial injury."
        ],
        "686": [
            2687.0,
            2689.0,
            "Pre-season, short that it was."
        ],
        "687": [
            2690.0,
            2691.0,
            "In North America."
        ],
        "688": [
            2694.0,
            2696.0,
            "Bang in the face of the community shield."
        ],
        "689": [
            2696.0,
            2699.0,
            "It would do well to get him back on before half-time, stop that bleeding."
        ],
        "690": [
            2699.0,
            2701.0,
            "Still got blood coming out of it, Gary Kale."
        ],
        "691": [
            2702.0,
            2704.0,
            "How much are the medical staff under pressure here?"
        ],
        "692": [
            2705.0,
            2706.0,
            "Just a bit."
        ],
        "693": [
            2714.0,
            2716.0,
            "Well, it's a couple of minutes, as you've probably heard from the..."
        ],
        "694": [
            2716.0,
            2718.0,
            "...Public Address announcement, of added time."
        ],
        "695": [
            2718.0,
            2720.0,
            "Ivanovic has gone in for Cahill."
        ],
        "696": [
            2723.0,
            2725.0,
            "Ramirez has gone to right-back."
        ],
        "697": [
            2726.0,
            2727.0,
            "Hazard."
        ],
        "698": [
            2740.0,
            2742.0,
            "That's the big goal actually, to put to David Silva."
        ],
        "699": [
            2744.0,
            2745.0,
            "Off his stride."
        ],
        "700": [
            2748.0,
            2749.0,
            "Ivanovic."
        ],
        "701": [
            2756.0,
            2757.0,
            "It's hard, though."
        ],
        "702": [
            2757.0,
            2758.0,
            "For Nandinho."
        ],
        "703": [
            2758.0,
            2759.0,
            "He's in the elbow."
        ],
        "704": [
            2759.0,
            2760.0,
            "Or arm."
        ],
        "705": [
            2762.0,
            2766.0,
            "Well, it's another test for the depth now, the Chelsea medical staff."
        ],
        "706": [
            2770.0,
            2772.0,
            "The doctor, the physio and all, are still treating Gary Kale."
        ],
        "707": [
            2774.0,
            2775.0,
            "The lead to his left arm."
        ],
        "708": [
            2776.0,
            2778.0,
            "And connects with his elbow for Nandinho."
        ],
        "709": [
            2779.0,
            2780.0,
            "Antofacilia helping out."
        ],
        "710": [
            2786.0,
            2788.0,
            "Well, you couldn't write a script like this, could you?"
        ],
        "711": [
            2788.0,
            2790.0,
            "I think they've got two players injured at the same time."
        ],
        "712": [
            2792.0,
            2795.0,
            "And they've got a doctor and a physio who aren't used to operating..."
        ],
        "713": [
            2795.0,
            2797.0,
            "...out on the pitch in a Premier League game."
        ],
        "714": [
            2799.0,
            2801.0,
            "Chris Hughes here is..."
        ],
        "715": [
            2802.0,
            2803.0,
            "...training with Gary Kale."
        ],
        "716": [
            2806.0,
            2807.0,
            "A test, of course, for the kit man as well."
        ],
        "717": [
            2807.0,
            2809.0,
            "He should have a blood test."
        ],
        "718": [
            2809.0,
            2810.0,
            "He's got a blood test."
        ],
        "719": [
            2811.0,
            2812.0,
            "And he's got a blood test."
        ],
        "720": [
            2813.0,
            2815.0,
            "A test, of course, for the kit man as well."
        ],
        "721": [
            2815.0,
            2817.0,
            "He should have a blood shirt to change."
        ],
        "722": [
            2817.0,
            2820.0,
            "I'm sure Mick Roberts, who's very much in charge in that respect..."
        ],
        "723": [
            2820.0,
            2822.0,
            "...will be properly equipped."
        ],
        "724": [
            2831.0,
            2832.0,
            "Well, they could..."
        ],
        "725": [
            2833.0,
            2837.0,
            "...be down to the nine men that they were when Eden Hazard came off late in the Swansea game."
        ],
        "726": [
            2838.0,
            2840.0,
            "Of course, Courtois having been sent off."
        ]
    }
}