{
    "segments": {
        "0": [
            0.0,
            3.28,
            "que estrena medio cubierta, porque todavía no se puede decir que se estrena del todo."
        ],
        "1": [
            3.28,
            6.96,
            "Comienza el partido, la pelota para el Barcelona, la revienta Untiti."
        ],
        "2": [
            7.56,
            11.72,
            "Pelotazo arriba, no creo que sea una declaración de intenciones por parte de Untiti, ha tocado la por."
        ],
        "3": [
            11.72,
            17.88,
            "Recupera el FC Barcelona, intenta Rakitic marcharse por el costado, entró Gueñad, la pelota suelta para el Atleti."
        ],
        "4": [
            17.88,
            24.0,
            "Luego la pierda y Valenciaga la vuelve a recuperar, solo momentáneamente la pelea del Atleti consigue llevarse las edes marca a su saeta."
        ],
        "5": [
            24.0,
            28.92,
            "Se mueve arriba Duriz, recupera la pelota, Sergio Busquets y ya toca atrás para Ter Stegen,"
        ],
        "6": [
            28.92,
            30.92,
            "que también está de estreno en la Liga."
        ],
        "7": [
            30.92,
            37.32,
            "Me acuerdo de este partido Leguero, la temporada pasada, la exhibición de Busquets era sensacional."
        ],
        "8": [
            37.32,
            40.84,
            "La ha comenzado bien interceptando el primer balón."
        ],
        "9": [
            40.84,
            43.56,
            "Sí, primera jugada que el Atleti ha ido a presionarle muy arriba al Barça,"
        ],
        "10": [
            43.56,
            47.36,
            "que yo creo que tiene que arriesgar en ese sentido si quiere competir el partido hoy día."
        ],
        "11": [
            47.76,
            52.04,
            "Ya le decía el segundo del chingurri Valverde a nuestro compañero Ricardo Sierra"
        ],
        "12": [
            52.04,
            56.48,
            "que el Atleti intentaría mezclar ese tipo de presión, más arriba, más abajo,"
        ],
        "13": [
            56.52,
            61.52,
            "a veces teniendo que jugar completamente encerrado en función del estilo del club Barcelona."
        ],
        "14": [
            61.52,
            65.6,
            "En definitiva intentando no darle un partido lineal al Barça,"
        ],
        "15": [
            65.6,
            69.96,
            "que termina leyéndolo siempre cuando se le plantean de esa manera uniforme"
        ],
        "16": [
            69.96,
            72.28,
            "y encontrando la manera de sorprender al contrario."
        ],
        "17": [
            72.28,
            77.96,
            "Ahí está el Atleti intentando por la banda izquierda, va el cruce Piqué a la carrera de su saeta para echarla fuera."
        ],
        "18": [
            77.96,
            81.24,
            "Saje lateral para el Atleti Club pasado Valenciaga."
        ],
        "19": [
            81.24,
            87.0,
            "Al final será como mandan los cánones, el lateral que termine por poner la pelota en movimiento."
        ],
        "20": [
            88.32,
            91.72,
            "Ya está para ponerla Valenciaga, la jugada en corto sobre Marquez, su saeta."
        ],
        "21": [
            91.72,
            95.44,
            "Marquez, su saeta que consigue ganar la línea de fondo, consigue el pase, el primer palo."
        ],
        "22": [
            95.44,
            100.76,
            "Ha tocado a la pelota de Vizuales, la saca fuera del terreno, sacará de banda el Atleti Club."
        ],
        "23": [
            100.76,
            105.68,
            "Mueve por delante Eraso intentando ofrecerse la pelota, va Aiturraspe que juega el balón atrás."
        ],
        "24": [
            105.68,
            107.2,
            "Atrás a la pelota."
        ],
        "25": [
            108.48,
            112.68,
            "Bóveda para jugarla sobre Gorka e Iraizot."
        ],
        "26": [
            112.68,
            114.68,
            "La pelota para Bóveda."
        ],
        "27": [
            114.68,
            117.48,
            "Amaga con el lanzamiento largo ante la presencia de Leomessi,"
        ],
        "28": [
            117.48,
            120.16,
            "definitivamente termina haciéndolo buscando la cabeza de Ariza Dures."
        ],
        "29": [
            120.16,
            122.76,
            "Quiere controlarla Ariza Dures peleando con un titi, va la pelia."
        ],
        "30": [
            122.76,
            124.24,
            "Se la gana el Atleti."
        ],
        "31": [
            124.24,
            125.76,
            "La pelota para el Atleti."
        ],
        "32": [
            125.76,
            128.76,
            "Bueno, importante que esa primera pelota que le buscan por arriba a Dures,"
        ],
        "33": [
            128.76,
            133.76,
            "que va a ser bastante habitual, la gane y cree sensación de peligro."
        ],
        "34": [
            133.76,
            135.76,
            "Pedía falta un titi."
        ],
        "35": [
            135.76,
            141.76,
            "Sí, pedía más falta porque la veteranía de Dures le lleva a cogerle del hombro y a frenarle algo,"
        ],
        "36": [
            141.76,
            144.76,
            "lo suficiente como para que le gane la carrera y se le vaya la pelota."
        ],
        "37": [
            144.76,
            147.76,
            "Y la pelota de Vizuales, que es la que más le gusta a la pelota de Vizuales."
        ],
        "38": [
            147.76,
            149.76,
            "La pelota de Vizuales, que es la que más le gusta a la pelota de Vizuales."
        ],
        "39": [
            149.76,
            151.76,
            "La pelota de Vizuales, que es la que más le gusta a la pelota de Vizuales."
        ],
        "40": [
            151.76,
            152.76,
            "Pedía falta un titi."
        ],
        "41": [
            152.76,
            156.76,
            "Sí, pedía más falta porque la veteranía de Dures le lleva a cogerle del hombro y a frenarle algo,"
        ],
        "42": [
            156.76,
            158.76,
            "lo suficiente como para que le gane la carrera y se le vaya la pelota."
        ],
        "43": [
            158.76,
            161.76,
            "Ahí saca Beñaz, el centro muy largo, segundo palo, al salto de cabeza,"
        ],
        "44": [
            161.76,
            164.76,
            "intenta tocar la pelota a Rakiti dentro del área para el despeje."
        ],
        "45": [
            164.76,
            167.76,
            "No ha conseguido rematar Laporte, pero sí levantó la pierna lo suficiente"
        ],
        "46": [
            167.76,
            174.76,
            "como para que el colegiado Mateo Laoz pitara libre, indirecto, juego peligroso de Aymerich Laporte."
        ],
        "47": [
            174.76,
            178.76,
            "Ahí vemos a Jordi Abad esquivando en la tarde ya, pues con las manos llenas."
        ],
        "48": [
            179.76,
            184.76,
            "Lo que pitó evidentemente fue la falta de Laporte en esa situación el colegiado."
        ],
        "49": [
            184.76,
            186.76,
            "Con la pelota el Barcelona."
        ],
        "50": [
            186.76,
            190.76,
            "Toca Jordi Alba, entrega el balón atrás para un titi, con la presencia cercana de Raso."
        ],
        "51": [
            190.76,
            192.76,
            "Toca el balón atrás para Ter Stegen."
        ],
        "52": [
            192.76,
            197.76,
            "Ter Stegen jugando con el pie, pierna izquierda, abriendo la pelota hacia la derecha para Sergi Roberto."
        ],
        "53": [
            197.76,
            200.76,
            "Toca el balón Rakiti con mucha categoría para irse por el centro."
        ],
        "54": [
            200.76,
            205.76,
            "Ahí intenta jugar con Leo Messi, primera jugada que toca, primera pelota que arranca Leo Messi."
        ],
        "55": [
            205.76,
            209.76,
            "Se ha tocado la pelota para Rakiti, la está buscando ya Luis Suárez en posición de gol."
        ],
        "56": [
            209.76,
            212.76,
            "El pase Luis Suárez no llega, Rakiti da el rechate a la pelota para Denis Suárez, la pega Denis."
        ],
        "57": [
            212.76,
            217.76,
            "Arriba, saque de portería para el Athletic Club de Bilbao."
        ],
        "58": [
            217.76,
            222.76,
            "Se ponían en coma los jugadores del FC Barcelona para ofrecerse de cara a complicarle la vida a Gorka Iraizot."
        ],
        "59": [
            222.76,
            227.76,
            "El disparo de Denis Suárez se fue por encima de la portería desviado de Gorka Iraizot."
        ],
        "60": [
            227.76,
            231.76,
            "Le pega mal Denis Suárez, pero la jugada es magnífica porque nace de la presión de la Atlético."
        ],
        "61": [
            232.76,
            235.76,
            "La presión del Athletic ha distraído al Barça."
        ],
        "62": [
            235.76,
            238.76,
            "Es porque les obligaba a moverlo rápido casi al primer toque."
        ],
        "63": [
            238.76,
            243.76,
            "Hasta que apareció Leo Messi y rompió la presión por la derecha marchándose en asociación con Rakitić."
        ],
        "64": [
            243.76,
            246.76,
            "Va a sacar de banda, lo hace definitivamente Jordi Alba."
        ],
        "65": [
            246.76,
            252.76,
            "La pelota peleada por Arda Turán y por De Marco se saque de banda para el Barcelona."
        ],
        "66": [
            252.76,
            257.76,
            "Y esa capacidad de un pique, ahí lo tenemos, para salir jugando con la pelota es una de las razones por las que ha llegado el equipo."
        ],
        "67": [
            257.76,
            261.76,
            "Ya está tocando un titi para jugar la sobrepique, pique atrás para Ter Stegen."
        ],
        "68": [
            261.76,
            264.76,
            "Ter Stegen entrega un titi."
        ],
        "69": [
            264.76,
            266.76,
            "Presión adelantada del Athletic."
        ],
        "70": [
            266.76,
            269.76,
            "Buscando las costillas a Ter Stegen que al final tiene que jugar largo."
        ],
        "71": [
            269.76,
            272.76,
            "Lo hace sobre la banda, al salto de cabeza consigue tocar la pelota de Marcos."
        ],
        "72": [
            272.76,
            277.76,
            "El balón queda suelto, atención la engancha de frente Rakitić que quiere jugar hacia la banda."
        ],
        "73": [
            277.76,
            279.76,
            "Donde aparece Leo Messi y él le dobla a Sergi Roberto."
        ],
        "74": [
            279.76,
            281.76,
            "Ahí va Leo Messi encarando en diagonal como le gusta."
        ],
        "75": [
            281.76,
            284.76,
            "Se va a la derecha, se va a la izquierda, se va a la derecha, se va a la izquierda."
        ],
        "76": [
            284.76,
            287.76,
            "Sergi Roberto, ahí va Leo Messi encarando en diagonal como le gusta."
        ],
        "77": [
            287.76,
            289.76,
            "Se va de marca el Susaieta, el pase al área, la pelota no fue a juego."
        ],
        "78": [
            289.76,
            291.76,
            "Sigall, debía levantar la bandera."
        ],
        "79": [
            291.76,
            295.76,
            "Fuera de juego del FC Barcelona, fuera de juego de Luis Suárez."
        ],
        "80": [
            295.76,
            298.76,
            "Acaba de señalar el asistente de Mateo Lao."
        ],
        "81": [
            300.76,
            305.76,
            "Pero primer pase de Messi, pase clásico de diez."
        ],
        "82": [
            305.76,
            310.76,
            "Vamos a ver la posición adelantada de Luis Suárez por poco, pero acierta el asistente."
        ],
        "83": [
            310.76,
            314.76,
            "Está adelantado el uruguayo, lo suficiente."
        ],
        "84": [
            315.76,
            320.76,
            "En línea observa la posición de Luis Suárez y es lo que ha terminado pitando."
        ],
        "85": [
            320.76,
            324.76,
            "Bueno, el otro rubio también ha empezado bien, Rakitić."
        ],
        "86": [
            326.76,
            330.76,
            "Juega la pelota Jordi Alba, toca para Piqué."
        ],
        "87": [
            330.76,
            332.76,
            "Entrega Piqué a la banda."
        ],
        "88": [
            332.76,
            336.76,
            "Viene cruzando ahí Sergi Roberto, a punto estuvo de enganchar la Heraso."
        ],
        "89": [
            337.76,
            339.76,
            "Pelota para Humtiti, sigue presionando Heraso."
        ],
        "90": [
            339.76,
            343.76,
            "Palón arriba, la intenta tocar ligeramente Luis Suárez para ver si la enganchaba."
        ],
        "91": [
            343.76,
            344.76,
            "Denis Suárez, el balón es de gol."
        ],
        "92": [
            344.76,
            347.76,
            "Que ira, hizo que juegue la pelota para Laporte."
        ],
        "93": [
            349.76,
            351.76,
            "El mejor fichaje del Athletic Club este verano."
        ],
        "94": [
            351.76,
            354.76,
            "Aymerin Laporte, la renovación de el francés."
        ],
        "95": [
            354.76,
            357.76,
            "Toca la pelota Williams, intenta la pared larga con De Marcos."
        ],
        "96": [
            357.76,
            360.76,
            "Hay ventaja para Jordi Alba que toca atrás el balón para Ter Stegen."
        ],
        "97": [
            360.76,
            362.76,
            "La controla Ter Stegen."
        ],
        "98": [
            362.76,
            366.76,
            "Juega por encima de Aduriz, hacia la banda donde está Sergi Roberto."
        ],
        "99": [
            366.76,
            371.76,
            "Presionado por Markel Susaeta, la salida del Barcelona con velocidad a un toque."
        ],
        "100": [
            371.76,
            375.76,
            "Pero hoy la pierde Sergio Busqueda, toca el balón a Williams."
        ],
        "101": [
            375.76,
            377.76,
            "Va a pitar falta de Humtiti."
        ],
        "102": [
            380.76,
            382.76,
            "Falta de Humtiti sobre Williams."
        ],
        "103": [
            383.76,
            392.76,
            "En el choque entre los dos jóvenes de Athletic y de FC Barcelona."
        ],
        "104": [
            392.76,
            396.76,
            "Señaló falta, reclamó la grada, Caraturina Varela para Humtiti."
        ],
        "105": [
            399.76,
            401.76,
            "Balón que va a poner en juego Beñat."
        ],
        "106": [
            403.76,
            407.76,
            "Ahí se prepara Beñat, el Barça que tiene una línea muy adelantada."
        ],
        "107": [
            407.76,
            411.76,
            "Con eso lo que consiguen es alejar a Aduriz."
        ],
        "108": [
            411.76,
            415.76,
            "Que un cabezazo posible sea casi impensable que pueda hacer gol desde ahí."
        ],
        "109": [
            415.76,
            417.76,
            "También hay espacio para ponerle una entrada en segunda línea."
        ],
        "110": [
            417.76,
            420.76,
            "Ese es el peligro de este tipo de defensas."
        ],
        "111": [
            420.76,
            423.76,
            "Vamos a ver cómo la resuelve Beñat, que tendrá que dar mucho vuelo a la pelota."
        ],
        "112": [
            423.76,
            426.76,
            "Ahí le va a poner Beñat, lo juega en cortito."
        ],
        "113": [
            426.76,
            430.76,
            "El balón para Jordi Alba, saque de banda para el Athletic."
        ],
        "114": [
            430.76,
            435.76,
            "Desde luego ha desconcertado al Athletic la posición adelantada de los jugadores del equipo de Luis Enrique."
        ],
        "115": [
            435.76,
            441.76,
            "Sí, porque recule es que llega igual, de igual forma simplemente es hacerlo de frente."
        ],
        "116": [
            441.76,
            443.76,
            "Hacerle al Athletic pensar un poco más."
        ],
        "117": [
            443.76,
            446.76,
            "La pelota hacia atrás, Bóveda ha tocado el balón para Jorge Irai."
        ],
        "118": [
            446.76,
            451.76,
            "Ante la presencia de Luis Suárez golpea largo, profundo, buscando arriba la cabeza de Eraso que venía de fuera de juego."
        ],
        "119": [
            451.76,
            455.76,
            "Y es lo que acaba de señalar el asistente. Balón por tanto para el FC Barcelona."
        ],
        "120": [
            458.76,
            464.76,
            "El equipo de Luis Enrique tocando el balón atrás, Sergi Roberto sobre Ter Stegen."
        ],
        "121": [
            465.76,
            468.76,
            "Primero 7 minutos de partido, 0-0 en el marcador."
        ],
        "122": [
            468.76,
            471.76,
            "Una llegada del FC Barcelona con disparo de Denis Suárez que se perdió."
        ],
        "123": [
            471.76,
            475.76,
            "El Athletic todavía no ha conseguido inquietar la portería de Ter Stegen."
        ],
        "124": [
            475.76,
            477.76,
            "Sigue presionando al equipo del Chingurri muy arriba."
        ],
        "125": [
            477.76,
            482.76,
            "Tocando la pelota Jordi Alba, ha tocado el balón en Williams, el saque de banda para el FC Barcelona."
        ],
        "126": [
            482.76,
            486.76,
            "Dejará Denis Suárez el balón, el gallego a Jordi Alba el de Hospitalet."
        ],
        "127": [
            486.76,
            490.76,
            "Estoy mirando un poco aquí también, Carlos, el banquillo."
        ],
        "128": [
            490.76,
            495.76,
            "No está Neymar, no está Iniesta, puede que llegue Paco Alcácer."
        ],
        "129": [
            495.76,
            499.76,
            "Es que tendrá un mérito tremendo si solo está convocado para este Barça."
        ],
        "130": [
            500.76,
            502.76,
            "La pelota para Gorka Irai."
        ],
        "131": [
            502.76,
            504.76,
            "Hizo balón largo que supera a Suseta."
        ],
        "132": [
            504.76,
            506.76,
            "Ha tocado de cabeza Sergi Roberto."
        ],
        "133": [
            506.76,
            508.76,
            "Le entrega la pelota a Rakitic que viene de cara para jugarla sobre Luis Suárez."
        ],
        "134": [
            508.76,
            510.76,
            "No pudo esta vez con Laporte."
        ],
        "135": [
            510.76,
            514.76,
            "Oca la pelota, Beñat a punto de llevársela a Leo Messi que viene en segunda línea."
        ],
        "136": [
            514.76,
            516.76,
            "Arrancando la jugada desde atrás, ha chocado con Beñat."
        ],
        "137": [
            516.76,
            520.76,
            "Se lleva la pelota Sergio Busquets, la toca Rakitic, busca la espalda de Laporte."
        ],
        "138": [
            520.76,
            524.76,
            "Despeja Laporte, devuelve el balón al área pero ya desviado Rakitic."
        ],
        "139": [
            524.76,
            529.76,
            "Será saque de portería para el Atleti Club de Bilbao."
        ],
        "140": [
            534.76,
            540.76,
            "Las charlas habituales en el banquillo del FC Barcelona entre Juan Carlos Unzué y Luis Enrique."
        ],
        "141": [
            540.76,
            544.76,
            "Cuando el Barça intenta presionar al Atleti para que no pueda salir jugando."
        ],
        "142": [
            544.76,
            550.76,
            "Ahí le presiona y lógicamente mientras el Barça cuando le presiona intenta salir jugando el Atleti ve que no tiene tanta calidad."
        ],
        "143": [
            552.76,
            554.76,
            "Menos de un titi y le va a molestar."
        ],
        "144": [
            554.76,
            559.76,
            "Mateo Laoz está protestando Sergio Busquets al acolegiado valenciano pero lo ha tenido muy claro."
        ],
        "145": [
            559.76,
            561.76,
            "Se lo ha señalado el asistente, también lo ha visto Mateo."
        ],
        "146": [
            561.76,
            565.76,
            "Vamos a ver porque le ha mostrado la cartilla amarilla al jugador del FC Barcelona."
        ],
        "147": [
            565.76,
            567.76,
            "Primer partido para un titi."
        ],
        "148": [
            567.76,
            569.76,
            "Muy importante esa tarjeta."
        ],
        "149": [
            569.76,
            574.76,
            "Un titi creo que ha metido ahí la mano de manera clara para parar la pelota que buscaba la espalda."
        ],
        "150": [
            574.76,
            578.76,
            "Ahí está el brazo de un titi, mano, cartulina amarilla por cortar el pase."
        ],
        "151": [
            578.76,
            582.76,
            "El envío de Eraso para la carrera de Aritz Aduriz."
        ],
        "152": [
            582.76,
            585.76,
            "Un titi va a tener que ir bastante al choque con Aduriz por ejemplo."
        ],
        "153": [
            585.76,
            587.76,
            "Tener esta amarilla le puede condicionar."
        ],
        "154": [
            587.76,
            588.76,
            "Cuando se vuelve por dentro."
        ],
        "155": [
            589.76,
            591.76,
            "Ahí va el lanzamiento ahora de Beñat."
        ],
        "156": [
            591.76,
            594.76,
            "Vuelve el Barça a poner la defensa muy adelantada."
        ],
        "157": [
            594.76,
            595.76,
            "Vamos a ver si ha aprendido algo."
        ],
        "158": [
            595.76,
            598.76,
            "El chingurri Valverde le está dando alternativas ahí a Beñat para que se abra de Marcos."
        ],
        "159": [
            598.76,
            601.76,
            "Intente abrir el balón sobre la banda derecha, la espalda de Jordi Alba."
        ],
        "160": [
            601.76,
            603.76,
            "Ahí la va a poner Beñat."
        ],
        "161": [
            603.76,
            605.76,
            "La pone ahora con rosca, segundo palo."
        ],
        "162": [
            605.76,
            609.76,
            "¡Buena! La ha tocado con la rodilla, piqué y ha evitado la entrada de Laporte."
        ],
        "163": [
            609.76,
            612.76,
            "Ahora consigue evitar el córner Rakitic."
        ],
        "164": [
            613.76,
            615.76,
            "Atención a la salida del Barça."
        ],
        "165": [
            615.76,
            617.76,
            "La salvó Rakitic sobre la línea y la aguantó dentro del terreno de juego."
        ],
        "166": [
            617.76,
            619.76,
            "La juega Luis Suárez, ha cortado el balón Beñat."
        ],
        "167": [
            619.76,
            621.76,
            "Recupera posiciones el Athletic Club."
        ],
        "168": [
            622.76,
            624.76,
            "Abriendo la pelota, Markel Susaeta."
        ],
        "169": [
            624.76,
            626.76,
            "Entrega para De Marcos."
        ],
        "170": [
            626.76,
            630.76,
            "De Marcos que se frena ante Denis Suárez y toca el balón por delante de Arda para que juegue Iturraspe."
        ],
        "171": [
            630.76,
            632.76,
            "Y la vuelve a pedir De Marcos."
        ],
        "172": [
            632.76,
            634.76,
            "Controla la pelota de Marcos."
        ],
        "173": [
            634.76,
            635.76,
            "Juega por dentro para Willian."
        ],
        "174": [
            635.76,
            636.76,
            "La controla bien Willian."
        ],
        "175": [
            636.76,
            637.76,
            "Va a encarar, busca el centro."
        ],
        "176": [
            637.76,
            638.76,
            "Segundo palo de rosca."
        ],
        "177": [
            638.76,
            640.76,
            "No llegó el remate Markel Susaeta."
        ],
        "178": [
            640.76,
            642.76,
            "La tiene Ter Stegen."
        ],
        "179": [
            647.76,
            651.76,
            "Pelotazo largo de Ter Stegen."
        ],
        "180": [
            653.76,
            654.76,
            "Alon arriba."
        ],
        "181": [
            654.76,
            656.76,
            "Pelota que busca la espalda Jordi Alba."
        ],
        "182": [
            656.76,
            657.76,
            "Ha tocado Jordi Alba."
        ],
        "183": [
            657.76,
            659.76,
            "La juega Sergio Busquets."
        ],
        "184": [
            659.76,
            661.76,
            "Hacia atrás donde está Ter Stegen."
        ],
        "185": [
            661.76,
            663.76,
            "Por cierto que llueve."
        ],
        "186": [
            663.76,
            667.76,
            "Y la sensación desde aquí arriba parece como aspersores."
        ],
        "187": [
            667.76,
            669.76,
            "En el poquito espacio que queda libre."
        ],
        "188": [
            669.76,
            670.76,
            "Sí, sí, sí."
        ],
        "189": [
            670.76,
            673.76,
            "Ese Sirimiri que está cayendo ahora mismo sobre el césped de Salmameh."
        ],
        "190": [
            673.76,
            676.76,
            "Ese calabumos, ese guayo que dicen también en Asturias."
        ],
        "191": [
            676.76,
            678.76,
            "Pues es lo que está cayendo ahora mismo sobre el césped de la Catar."
        ],
        "192": [
            678.76,
            680.76,
            "Ahí, atención al Robben."
        ],
        "193": [
            681.76,
            688.76,
            "Con la cara Ter Stegen después del gravísimo error del guardameta alemán para jugar con el pie."
        ],
        "194": [
            689.76,
            691.76,
            "Creo que con la cara la ha parado Ter Stegen."
        ],
        "195": [
            691.76,
            695.76,
            "Que yo creo que tiene tal susto en el cuerpo que ni se ha inmutado del pelotazo que le ha pegado Beñaz."
        ],
        "196": [
            695.76,
            696.76,
            "Ahora va el Barça en la réplica."
        ],
        "197": [
            696.76,
            698.76,
            "Con la pelota Sergio Roberto."
        ],
        "198": [
            698.76,
            701.76,
            "Reclama una mano pero el rechazo le va nuevamente a Sergio Roberto."
        ],
        "199": [
            701.76,
            703.76,
            "Toca el balón atrás al Rakitic."
        ],
        "200": [
            703.76,
            705.76,
            "Son tres veces que le han ginado a Carlos."
        ],
        "201": [
            705.76,
            706.76,
            "Ayer no la pasaba la anterior."
        ],
        "202": [
            706.76,
            709.76,
            "El problema con ese porter es muy bueno cuando pilles."
        ],
        "203": [
            709.76,
            712.76,
            "Pero no tan bueno ni la mitad del bueno que él se cree."
        ],
        "204": [
            712.76,
            715.76,
            "Pelota que juega el Barcelona con Jordi Alba."
        ],
        "205": [
            715.76,
            717.76,
            "Entregando el balón para Dery Suárez."
        ],
        "206": [
            717.76,
            721.76,
            "Dery Suárez en corto, saca la pelota atrás Sergio Busquets ante la presión de Beñaz."
        ],
        "207": [
            721.76,
            722.76,
            "Piqué y un titi."
        ],
        "208": [
            722.76,
            726.76,
            "Y ese efecto Michael es especialmente peligroso cuando se juega como el Barça."
        ],
        "209": [
            726.76,
            727.76,
            "Ahí quiere salir siempre jugando."
        ],
        "210": [
            728.76,
            729.76,
            "Ha sido un error gravísimo."
        ],
        "211": [
            729.76,
            731.76,
            "Ahora tiene una oportunidad clarísima Beñaz."
        ],
        "212": [
            731.76,
            732.76,
            "Le pegó al muñeco."
        ],
        "213": [
            732.76,
            733.76,
            "Juega la pelota a Dúrez."
        ],
        "214": [
            733.76,
            735.76,
            "Encara sobre Piqué que aguanta."
        ],
        "215": [
            735.76,
            737.76,
            "Espera a Dúrez porque no tiene compañía."
        ],
        "216": [
            737.76,
            738.76,
            "Quiere encarar."
        ],
        "217": [
            738.76,
            739.76,
            "Va a buscar el corte de Eraso."
        ],
        "218": [
            739.76,
            740.76,
            "¿Qué pelota le llega a Eraso?"
        ],
        "219": [
            740.76,
            741.76,
            "Perfecta."
        ],
        "220": [
            741.76,
            742.76,
            "A Dúrez la pelea."
        ],
        "221": [
            742.76,
            744.76,
            "La robó Sergi Roberto."
        ],
        "222": [
            744.76,
            745.76,
            "Muy bien a Dúrez."
        ],
        "223": [
            746.76,
            749.76,
            "Magnífico porque esperó justo a que llegara Eraso."
        ],
        "224": [
            749.76,
            751.76,
            "Está haciendo un gran trabajo en la presión."
        ],
        "225": [
            751.76,
            752.76,
            "Creo que ha salido precisamente por eso."
        ],
        "226": [
            753.76,
            755.76,
            "Juega en corto el Barcelona."
        ],
        "227": [
            755.76,
            758.76,
            "Gerard Piqué presiona a Dúrez."
        ],
        "228": [
            758.76,
            760.76,
            "Presiona a Markel Susaita."
        ],
        "229": [
            760.76,
            761.76,
            "Presiona a la Clédi Glú."
        ],
        "230": [
            761.76,
            764.76,
            "Y sobre todo Ricardo presiona a San Mamés."
        ],
        "231": [
            764.76,
            766.76,
            "Presiona la catedral después de esa ocasión."
        ],
        "232": [
            766.76,
            768.76,
            "Después de esa presión clara que ha tenido el Atleti."
        ],
        "233": [
            768.76,
            769.76,
            "Después de esa otra aproximación."
        ],
        "234": [
            769.76,
            772.76,
            "Después de esa presión que siguen ejerciendo los jugadores del Atleti."
        ],
        "235": [
            772.76,
            774.76,
            "Pero ojo porque el Barcelona suele superarla."
        ],
        "236": [
            774.76,
            776.76,
            "Ahí está Luis Suárez que intentaba ese por el costado."
        ],
        "237": [
            776.76,
            778.76,
            "Vino al cruce bóveda."
        ],
        "238": [
            778.76,
            780.76,
            "Sacó la pelota fuera del terreno de juego."
        ],
        "239": [
            780.76,
            783.76,
            "Vemos el lío en el que se metió solito Ter Stegen."
        ],
        "240": [
            785.76,
            789.76,
            "Excesivamente, entre comillas, sobrado para tocar la pelota."
        ],
        "241": [
            790.76,
            793.76,
            "Juega el balón a Gerard Piqué."
        ],
        "242": [
            793.76,
            795.76,
            "Juega Gerard Piqué en corto sobre Sergio Busquets."
        ],
        "243": [
            795.76,
            797.76,
            "Sergio Busquets se mueve arriba."
        ],
        "244": [
            797.76,
            799.76,
            "Mete la pelota para Leo Messi."
        ],
        "245": [
            799.76,
            800.76,
            "Tiene en corto Arda."
        ],
        "246": [
            800.76,
            801.76,
            "Va a cruzar Leo Messi."
        ],
        "247": [
            801.76,
            803.76,
            "En ese relato en particular lo deja dentro."
        ],
        "248": [
            803.76,
            804.76,
            "Esta vez no llegó Luis Suárez."
        ],
        "249": [
            804.76,
            806.76,
            "Ha conseguido reventar al Atleti."
        ],
        "250": [
            806.76,
            808.76,
            "Arriba jugando ahora Ter Stegen."
        ],
        "251": [
            809.76,
            813.76,
            "El despeje de bóveda que muere en los abdominios del guardameta alemán."
        ],
        "252": [
            814.76,
            816.76,
            "Con la pelota de Luis Suárez buscando la diagonal."
        ],
        "253": [
            816.76,
            817.76,
            "Fuera de juego."
        ],
        "254": [
            817.76,
            820.76,
            "Se había metido en posición incorrecta Rakitic."
        ],
        "255": [
            820.76,
            822.76,
            "Ya nos hemos acostumbrado a ver esos gestos de Busquets."
        ],
        "256": [
            822.76,
            823.76,
            "Pero es que cada vez que..."
        ],
        "257": [
            823.76,
            824.76,
            "Esto es impresionante."
        ],
        "258": [
            824.76,
            826.76,
            "Antes de recibir la pelota ya sabe perfectamente lo que va a hacer."
        ],
        "259": [
            826.76,
            829.76,
            "El primer control ya es el recorte para ponerse en situación."
        ],
        "260": [
            829.76,
            831.76,
            "Le debe haber pegado en el pecho, entiendo."
        ],
        "261": [
            831.76,
            833.76,
            "Porque si le pega ese pelotazo en el rostro..."
        ],
        "262": [
            834.76,
            836.76,
            "A todo esto es un error del fútbol del Atlético."
        ],
        "263": [
            836.76,
            837.76,
            "Por muy duro que no sea, ¿no?"
        ],
        "264": [
            838.76,
            839.76,
            "No, no."
        ],
        "265": [
            839.76,
            841.76,
            "En plena cara le ha dado a Ter Stegen."
        ],
        "266": [
            841.76,
            842.76,
            "Sí, sí."
        ],
        "267": [
            842.76,
            844.76,
            "Se puede hablar de un fallo ahí de Peñán."
        ],
        "268": [
            844.76,
            845.76,
            "Hay mucha potería."
        ],
        "269": [
            845.76,
            846.76,
            "Hay mucha potería."
        ],
        "270": [
            846.76,
            848.76,
            "Peñán debió hacer bastante más con ese valor."
        ],
        "271": [
            850.76,
            854.76,
            "La oportunidad que se le ha escapado al Atlético para adelantarse en el marcador"
        ],
        "272": [
            854.76,
            858.76,
            "antes del primer cuarto de hora de encuentro tras el fallo grave de Ter Stegen."
        ],
        "273": [
            859.76,
            860.76,
            "Largo envío arriba."
        ],
        "274": [
            860.76,
            865.76,
            "Jordi Alba que la protege simplemente para que esa pelota de Bóveda se marche por el lateral."
        ],
        "275": [
            866.76,
            869.76,
            "A sacar de banda el FC Barcelona."
        ],
        "276": [
            869.76,
            871.76,
            "Lo hace Jordi Alba para un titi."
        ],
        "277": [
            873.76,
            875.76,
            "Balón para Gerard Piqué."
        ],
        "278": [
            877.76,
            878.76,
            "Gerard Piqué sobre un titi."
        ],
        "279": [
            878.76,
            879.76,
            "Un titi para Jordi Alba."
        ],
        "280": [
            880.76,
            883.76,
            "Es una duda, digamos, razonable, Ricardo."
        ],
        "281": [
            884.76,
            886.76,
            "¿Los extremos se mojan o solo los que juegan por el centro?"
        ],
        "282": [
            887.76,
            888.76,
            "Los extremos se mojan."
        ],
        "283": [
            888.76,
            889.76,
            "También, ¿no?"
        ],
        "284": [
            889.76,
            892.76,
            "Yo estoy fuera del terreno de juego, como unos 3 metros, y también me estoy mojando."
        ],
        "285": [
            892.76,
            894.76,
            "O sea que los extremos también se mojan."
        ],
        "286": [
            894.76,
            896.76,
            "Está lloviendo racheado y con el viento."
        ],
        "287": [
            897.76,
            901.76,
            "Además es que hay parte de esa tribuna que no está cerrada."
        ],
        "288": [
            901.76,
            902.76,
            "Eso es lo que decían."
        ],
        "289": [
            902.76,
            905.76,
            "Dicen, vaya mala suerte que iban a tener porque ha sido un verano bastante caluroso."
        ],
        "290": [
            905.76,
            909.76,
            "Y al quitar la tribuna, parte de la que había para poder ampliarla, porque pasaba esto,"
        ],
        "291": [
            909.76,
            910.76,
            "que algunos aficionados se mojaban."
        ],
        "292": [
            910.76,
            912.76,
            "Bueno, pues hoy se van a mojar un poquito más."
        ],
        "293": [
            912.76,
            913.76,
            "Está teniendo mala suerte."
        ],
        "294": [
            913.76,
            914.76,
            "Ahora se mojan más."
        ],
        "295": [
            914.76,
            917.76,
            "La pelota para Duritz intentando habilitar a Williams."
        ],
        "296": [
            917.76,
            919.76,
            "Recoge el rechace a Duritz."
        ],
        "297": [
            919.76,
            920.76,
            "La aguanta y ante Sergio Busquets."
        ],
        "298": [
            920.76,
            922.76,
            "Se le juega a Arisa Duritz, perseguido por Sergio Busquets."
        ],
        "299": [
            922.76,
            924.76,
            "La sigue aguantando a Duritz."
        ],
        "300": [
            924.76,
            925.76,
            "Intenta meter un paso, se equivoca."
        ],
        "301": [
            925.76,
            928.76,
            "Ha robado la pelota en Barcelona por mediación de Rakiti."
        ],
        "302": [
            928.76,
            929.76,
            "La juega para Leo Messi."
        ],
        "303": [
            929.76,
            932.76,
            "Descarga sobre la banda derecha para Sergi Roberto."
        ],
        "304": [
            932.76,
            935.76,
            "Sergi Roberto tiene atrás, pero decide jugar nuevamente al centro para el 10."
        ],
        "305": [
            935.76,
            937.76,
            "Ahí está arrancando, a punto de perderla."
        ],
        "306": [
            938.76,
            939.76,
            "La salva Sergio Roberto."
        ],
        "307": [
            939.76,
            940.76,
            "No, la salvó sobre la línea."
        ],
        "308": [
            940.76,
            942.76,
            "Es balón para la Athletic Group."
        ],
        "309": [
            942.76,
            945.76,
            "Digamos que el andamiaje está de la antigua y de la nueva,"
        ],
        "310": [
            945.76,
            949.76,
            "pero hay en algunas zonas donde se ha cubierto la parte nueva"
        ],
        "311": [
            949.76,
            951.76,
            "y en algunas otras donde ni siquiera se ha cubierto la vieja."
        ],
        "312": [
            951.76,
            955.76,
            "Y por eso hay más agua de lo que incluso sería habitual."
        ],
        "313": [
            955.76,
            958.76,
            "Muchos aficionados se están desplazando, sobre todo en las primeras filas."
        ],
        "314": [
            959.76,
            963.76,
            "Pero todavía, toda la vida, las peñas han llevado el abrigo en el campo."
        ],
        "315": [
            963.76,
            966.76,
            "Claro, lo que pasa es que estamos acostumbrados a ir a la ópera,"
        ],
        "316": [
            966.76,
            967.76,
            "que no es lo que es."
        ],
        "317": [
            967.76,
            969.76,
            "Imagínate que hay goteras en el liceo."
        ],
        "318": [
            969.76,
            971.76,
            "Pelota para el Barcelona."
        ],
        "319": [
            971.76,
            974.76,
            "El Athletic Group ya está jugando Williams, intentando encarar a Jordi Alba."
        ],
        "320": [
            974.76,
            977.76,
            "¡Qué buen centro ha sacado Ter Stegen!"
        ],
        "321": [
            977.76,
            981.76,
            "Muy acertado en ese blocaje, porque como está el terreno de juego,"
        ],
        "322": [
            981.76,
            983.76,
            "que está rápido con esa lluvia, no era fácil."
        ],
        "323": [
            983.76,
            987.76,
            "Sale el Barça por la derecha con Rakitic y con Leo Messi."
        ],
        "324": [
            987.76,
            988.76,
            "Ahí va Rakitic."
        ],
        "325": [
            988.76,
            990.76,
            "Víctor Corregedo, que no hay falta."
        ],
        "326": [
            990.76,
            993.76,
            "Sí, la vía era en línea, el que no hizo gesto alguno,"
        ],
        "327": [
            994.76,
            996.76,
            "pero Mateo Laoz sí le pitó falta al croata."
        ],
        "328": [
            996.76,
            998.76,
            "Yo creo que el estribillo incómodo del Barça,"
        ],
        "329": [
            998.76,
            1001.76,
            "lo está consiguiendo el Athletic, de momento, que no esté incómodo el Barça."
        ],
        "330": [
            1001.76,
            1004.76,
            "La salida de balón, el Barça pretende salir siempre jugando,"
        ],
        "331": [
            1004.76,
            1008.76,
            "pero me parece que el Athletic está haciendo una puesta en escena magnífica."
        ],
        "332": [
            1008.76,
            1011.76,
            "Sí, yo no estoy viendo el Barça incómodo,"
        ],
        "333": [
            1011.76,
            1013.76,
            "yo estoy viendo al Athletic Club muy bien."
        ],
        "334": [
            1013.76,
            1016.76,
            "Estoy viéndolo muy bien, muy animado."
        ],
        "335": [
            1016.76,
            1021.76,
            "Pero también estoy buscando, me está gustando alguna otra réplica del Barça."
        ],
        "336": [
            1022.76,
            1025.76,
            "La pelota pasa por delante de Iturraspe y llega a De Marcos,"
        ],
        "337": [
            1025.76,
            1027.76,
            "que juega arriba buscando a Heraso, que la pelea."
        ],
        "338": [
            1027.76,
            1032.76,
            "Heraso que se hace con el balón, pero entiende que le falta a Umtiti."
        ],
        "339": [
            1032.76,
            1035.76,
            "Bueno, a Aduriz, el que hacía falta a Umtiti."
        ],
        "340": [
            1035.76,
            1039.76,
            "En esa pugna a Umtiti y a Aduriz va a haber gran parte del partido, sobre todo para el Athletic."
        ],
        "341": [
            1039.76,
            1041.76,
            "¿Por qué? Le preguntaba a Aduriz a Mateo Laoz."
        ],
        "342": [
            1041.76,
            1043.76,
            "Juega Gerard Piqué."
        ],
        "343": [
            1044.76,
            1048.76,
            "Piqué en corto sobre la posición de Leo Messi, que reclama una mano."
        ],
        "344": [
            1048.76,
            1052.76,
            "El juego sigue, la sigue teniendo el FC Barcelona."
        ],
        "345": [
            1055.76,
            1058.76,
            "Atrás Leo Messi para jugarla sobre Gerard Piqué."
        ],
        "346": [
            1058.76,
            1060.76,
            "Diagonal de Piqué que se va a quedar corta."
        ],
        "347": [
            1060.76,
            1063.76,
            "Toca de Marcos, juega de primera Iturraspe para la carga de Williams."
        ],
        "348": [
            1063.76,
            1064.76,
            "Ahí va Jordi Alba."
        ],
        "349": [
            1064.76,
            1065.76,
            "Williams de nada, pelota a William."
        ],
        "350": [
            1065.76,
            1066.76,
            "William entra por el pico del área."
        ],
        "351": [
            1066.76,
            1067.76,
            "William que va a buscar el centro."
        ],
        "352": [
            1067.76,
            1068.76,
            "Gol."
        ],
        "353": [
            1068.76,
            1069.76,
            "Golpea la pelota en Umtiti."
        ],
        "354": [
            1069.76,
            1070.76,
            "No estuvo nada preciso Williams."
        ],
        "355": [
            1070.76,
            1071.76,
            "Saque de banda para el Athletic."
        ],
        "356": [
            1071.76,
            1072.76,
            "No, no estuvo nada preciso."
        ],
        "357": [
            1072.76,
            1073.76,
            "Seguido ya de Jordi Alba."
        ],
        "358": [
            1073.76,
            1074.76,
            "Decía que iba a saltar chispas en este duelo, ese enfrentamiento lo va a tener muy difícil"
        ],
        "359": [
            1074.76,
            1075.76,
            "Jordi Alba hoy."
        ],
        "360": [
            1075.76,
            1076.76,
            "Pero justo cuando está donde tiene que estar, con la posición, lo regala Williams."
        ],
        "361": [
            1076.76,
            1077.76,
            "Ahí está Beñaz abriendo la pelota para William."
        ],
        "362": [
            1077.76,
            1078.76,
            "William desde el costado a Marcos en el centro."
        ],
        "363": [
            1078.76,
            1079.76,
            "Va a encarar Williams."
        ],
        "364": [
            1079.76,
            1080.76,
            "Se va de Denis Suárez."
        ],
        "365": [
            1080.76,
            1081.76,
            "Tocó la posición."
        ],
        "366": [
            1081.76,
            1082.76,
            "Se va a la pinta."
        ],
        "367": [
            1082.76,
            1083.76,
            "Se va a la pinta."
        ],
        "368": [
            1083.76,
            1084.76,
            "Se va a la pinta."
        ],
        "369": [
            1084.76,
            1085.76,
            "Se va a la pinta."
        ],
        "370": [
            1085.76,
            1086.76,
            "Se va a la pinta."
        ],
        "371": [
            1086.76,
            1087.76,
            "Se va a la pinta."
        ],
        "372": [
            1087.76,
            1088.76,
            "Se va a la pinta."
        ],
        "373": [
            1088.76,
            1089.76,
            "Se va a la pinta."
        ],
        "374": [
            1089.76,
            1090.76,
            "Se va a la pinta."
        ],
        "375": [
            1090.76,
            1091.76,
            "Se va a la pinta."
        ],
        "376": [
            1091.76,
            1092.76,
            "Se va a la pinta."
        ],
        "377": [
            1092.76,
            1093.76,
            "Se va a la pinta."
        ],
        "378": [
            1093.76,
            1094.76,
            "Se va a la pinta."
        ],
        "379": [
            1094.76,
            1095.76,
            "Se va a la pinta."
        ],
        "380": [
            1095.76,
            1096.76,
            "Se va a la pinta."
        ],
        "381": [
            1096.76,
            1097.76,
            "Se va a la pinta."
        ],
        "382": [
            1097.76,
            1098.76,
            "Se va a la pinta."
        ],
        "383": [
            1098.76,
            1099.76,
            "Se va a la pinta."
        ],
        "384": [
            1099.76,
            1100.76,
            "Se va a la pinta."
        ],
        "385": [
            1100.76,
            1101.76,
            "Se va a la pinta."
        ],
        "386": [
            1101.76,
            1102.76,
            "Se va a la pinta."
        ],
        "387": [
            1102.76,
            1103.76,
            "Se va a la pinta."
        ],
        "388": [
            1103.76,
            1104.76,
            "Se va a la pinta."
        ],
        "389": [
            1104.76,
            1105.76,
            "Se va a la pinta."
        ],
        "390": [
            1105.76,
            1106.76,
            "Se va a la pinta."
        ],
        "391": [
            1106.76,
            1107.76,
            "Se va a la pinta."
        ],
        "392": [
            1107.76,
            1108.76,
            "Se va a la pinta."
        ],
        "393": [
            1108.76,
            1109.76,
            "Se va a la pinta."
        ],
        "394": [
            1109.76,
            1110.76,
            "Se va a la pinta."
        ],
        "395": [
            1111.76,
            1113.76,
            "Va a sacar de esquina Beñat."
        ],
        "396": [
            1118.76,
            1120.76,
            "Al golpeo Beñat."
        ],
        "397": [
            1120.76,
            1124.76,
            "Al primer palo cruza ya la pelota el Atlético del Segundo."
        ],
        "398": [
            1124.76,
            1126.76,
            "Amagaba con el remate la port."
        ],
        "399": [
            1126.76,
            1128.76,
            "La pelota le cae a Markel Susaeta."
        ],
        "400": [
            1128.76,
            1129.76,
            "La devuelve a Lares."
        ],
        "401": [
            1129.76,
            1130.76,
            "Se salía del fuera de juego Willian."
        ],
        "402": [
            1130.76,
            1131.76,
            "Toca la pelota a Jordi Alba."
        ],
        "403": [
            1131.76,
            1132.76,
            "Atención al contragolpe."
        ],
        "404": [
            1132.76,
            1134.76,
            "La baja a Arturano al pase del Charrua."
        ],
        "405": [
            1134.76,
            1135.76,
            "El gol en corto."
        ],
        "406": [
            1135.76,
            1139.76,
            "Viene por dentro Sergio Busquets que le da velocidad a la pelota porque él no la tiene"
        ],
        "407": [
            1139.76,
            1141.76,
            "y va a jugarla rápido sobre Leo Messi."
        ],
        "408": [
            1141.76,
            1143.76,
            "Arranca Leo, se encuentra la port, busca el centro."
        ],
        "409": [
            1143.76,
            1144.76,
            "Viene Luis Suárez."
        ],
        "410": [
            1144.76,
            1148.76,
            "Tocó Beñat para reclamar cesión, pero la verdad es que sí, Beñat."
        ],
        "411": [
            1148.76,
            1150.76,
            "Ha intentado hacer una cesión de esa categoría."
        ],
        "412": [
            1150.76,
            1151.76,
            "Vamos."
        ],
        "413": [
            1151.76,
            1154.76,
            "Yo no sé entonces lo que estaba intentando hacer."
        ],
        "414": [
            1154.76,
            1156.76,
            "Cortarla, ¿no?"
        ],
        "415": [
            1156.76,
            1157.76,
            "Sí, bueno."
        ],
        "416": [
            1157.76,
            1159.76,
            "Intenta cortarla y..."
        ],
        "417": [
            1159.76,
            1164.76,
            "Le sale muerta al pecho de Gorka y Raizzo."
        ],
        "418": [
            1164.76,
            1167.76,
            "Del colegiado evidentemente no ha entendido la cesión porque no la pitó."
        ],
        "419": [
            1168.76,
            1170.76,
            "Balón para el Barcelona."
        ],
        "420": [
            1170.76,
            1172.76,
            "No están fuera de acuerdo Leo Messi."
        ],
        "421": [
            1172.76,
            1176.76,
            "Sí lo estaba Luis Suárez, pero Gorka y Raizzo que estuvo atento."
        ],
        "422": [
            1176.76,
            1177.76,
            "Muy atento y muy rápido."
        ],
        "423": [
            1177.76,
            1179.76,
            "Y tan atento, y tan atento."
        ],
        "424": [
            1179.76,
            1182.76,
            "En cuanto baja un poquito la presión del Atlético, el Barça ya sale más cómodo y ahí ya cambia"
        ],
        "425": [
            1182.76,
            1183.76,
            "todo completamente."
        ],
        "426": [
            1183.76,
            1185.76,
            "Lo hemos visto dos, tres jugadas ya."
        ],
        "427": [
            1186.76,
            1191.76,
            "Un partido este con estilos diferenciados que hemos visto de alguna manera muchas veces."
        ],
        "428": [
            1191.76,
            1196.76,
            "En el que el que presiona que es el Atleti o saca rendimiento y serio rendimiento a los"
        ],
        "429": [
            1196.76,
            1201.76,
            "momentos que va teniendo o probablemente el rodillo del Grande termina por imponerse."
        ],
        "430": [
            1201.76,
            1205.76,
            "Con otros estilos completamente distintos algo así pasó ayer un poco con el Real Madrid"
        ],
        "431": [
            1205.76,
            1206.76,
            "contra el Celta."
        ],
        "432": [
            1206.76,
            1212.76,
            "Al final si el Celta no saca el rendimiento en sus mejores momentos en la recta final del"
        ],
        "433": [
            1212.76,
            1214.76,
            "partido el Grande suele imponerse al chico."
        ],
        "434": [
            1214.76,
            1218.76,
            "El Barça y el Atleti de momento empatan 0-0 en San Mames."
        ],
        "435": [
            1219.76,
            1223.76,
            "Aunque las oportunidades fuera de la primera han sido del Atlético."
        ],
        "436": [
            1224.76,
            1229.76,
            "Y cuando no llega con la presión, cuando pasa un orden del partido es cuando ya el"
        ],
        "437": [
            1229.76,
            1234.76,
            "FC Barcelona puede sacar provecho de eso porque no llegan con la misma facilidad con el pressing"
        ],
        "438": [
            1234.76,
            1235.76,
            "del Atlético."
        ],
        "439": [
            1235.76,
            1238.76,
            "Se marcha en una de estas como Luis Suárez que ha marchado la jugada para Arda Turan en"
        ],
        "440": [
            1238.76,
            1239.76,
            "el pico del área."
        ],
        "441": [
            1239.76,
            1246.76,
            "La va a poner la llegada de Leonor de Iván Rakiti de cabeza."
        ],
        "442": [
            1247.76,
            1253.76,
            "La presión que no, surtió efecto del Atlético de Bilbao y cuando se marcha el Barça es"
        ],
        "443": [
            1253.76,
            1256.76,
            "la contundencia misma."
        ],
        "444": [
            1256.76,
            1260.76,
            "Lo que le ha faltado al Atlético al Barça no le falta."
        ],
        "445": [
            1260.76,
            1263.76,
            "El primero del partido, obra de Iván Rakiti."
        ],
        "446": [
            1263.76,
            1265.76,
            "0-1 Gauján al Barcelona."
        ],
        "447": [
            1265.76,
            1269.76,
            "Y Arda Turan sigue en forma, esta vez no marcando pero asistiendo."
        ],
        "448": [
            1269.76,
            1274.76,
            "El centro es buenísimo y Rakiti es el futbolista del Barça más afectado de momento."
        ],
        "449": [
            1274.76,
            1279.76,
            "Luis Suárez primero hace la maniobra para la ruptura de la presión, marchándose de"
        ],
        "450": [
            1279.76,
            1281.76,
            "su par, jugando de espaldas y abriendo la para Arda Turan."
        ],
        "451": [
            1281.76,
            1284.76,
            "Y ha estado a punto de llegar al remate el mismo Luis Suárez."
        ],
        "452": [
            1284.76,
            1287.76,
            "A la remate muy cómodo de Rakiti, gran balón de Arda."
        ],
        "453": [
            1287.76,
            1289.76,
            "Arda está haciendo un inicio de temporada sensacional."
        ],
        "454": [
            1289.76,
            1294.76,
            "En este partido hasta ahora estaba participando menos, pero todo lo que ha hecho, lo ha hecho bien."
        ],
        "455": [
            1294.76,
            1297.76,
            "Valencia que llega tarde a la cobertura."
        ],
        "456": [
            1297.76,
            1302.76,
            "Pero Rakiti está muy acertado en esos primeros compases, en los primeros 20 minutos del partido."
        ],
        "457": [
            1303.76,
            1308.76,
            "Con alegría, lo ha festejado Luis Enrique en el banquillo del FC Barcelona, porque sabe que este siempre es un campo difícil, complicado."
        ],
        "458": [
            1308.76,
            1313.76,
            "Y la importancia de ponerse por delante en el marcador con un gran y acertado Arda Turan,"
        ],
        "459": [
            1313.76,
            1317.76,
            "que ahora recibe la felicitación y las indicaciones de Luis Enrique en esa asistencia sobre Rakiti."
        ],
        "460": [
            1317.76,
            1321.76,
            "Y Argenti que estaba haciendo las cosas bien hasta ahora, pero ahora Beñat está dándole la cabeza a Maikel."
        ],
        "461": [
            1321.76,
            1327.76,
            "El balón que tuve ahí con Ter Stegen, porque era una jugada así de clave."
        ],
        "462": [
            1327.76,
            1330.76,
            "Y la llegada de Williams y alguna más que ha tenido de apresuración en el Athletic Club."
        ],
        "463": [
            1330.76,
            1338.76,
            "Hablábamos de la contundencia, ¿no? Pues suele ser importantísima transformar las oportunidades, los momentos del partido."
        ],
        "464": [
            1338.76,
            1343.76,
            "Si uno quiere sacar el rendimiento en el enfrentamiento contra uno de los grandes del campeonato."
        ],
        "465": [
            1345.76,
            1352.76,
            "Mientras tanto, ahora se afana Luis Enrique en darle instrucciones a Ter Stegen para que también busque por el lado derecho salida y no siempre por el izquierdo."
        ],
        "466": [
            1352.76,
            1357.76,
            "Pelota que va a poner en movimiento el Athletic después de la falta cometida por el FC Barcelona."
        ],
        "467": [
            1358.76,
            1367.76,
            "Acolgada al área nuevamente Beñat, que en la primera de las ocasiones en la que el Barça tiró la línea tan adelantada parece que se aturulló."
        ],
        "468": [
            1367.76,
            1372.76,
            "Y en la segunda ya generó peligro. Vamos a ver cómo resuelve esta ocasión el Athletic Club."
        ],
        "469": [
            1374.76,
            1376.76,
            "Ahí va el lanzamiento de Beñat dándole más vuelo a la pelota."
        ],
        "470": [
            1376.76,
            1382.76,
            "Rosca para que despeje un titi. La pelea Rakiti. Consigue tocar la frontal del área."
        ],
        "471": [
            1382.76,
            1386.76,
            "También Arda baja la pelota a Marquez. El suseta buscando el disparo que no entra."
        ],
        "472": [
            1386.76,
            1389.76,
            "El balón para Beñat. La pone fácil para Ter Stegen."
        ],
        "473": [
            1391.76,
            1396.76,
            "Le saca rápido, haciéndole caso Luis Enrique. Por la banda derecha ahora la pelota para Luis Suárez."
        ],
        "474": [
            1396.76,
            1400.76,
            "Luis Suárez entrega para Sergi Roberto. Juega con Rakiti. Un toque para que juegue Leo Messi."
        ],
        "475": [
            1400.76,
            1403.76,
            "La para Leo Messi. Se frena ahí Leo Messi para jugarla con Rosca."
        ],
        "476": [
            1403.76,
            1406.76,
            "Para la carrera de Luis Suárez que actúa como delantero, como extremo derecho."
        ],
        "477": [
            1406.76,
            1411.76,
            "Viene por el centro en posición de Luis Suárez. Denis Suárez en posición de Luis Denis."
        ],
        "478": [
            1411.76,
            1417.76,
            "La pelota atrás. Juega Sergi Roberto. Toca el balón en corto Rakiti. Reinicia la jugada el equipo de Luis Enrique."
        ],
        "479": [
            1418.76,
            1422.76,
            "23 minutos de la primera mitad. 0-1 en el marcador. El gol de Iván Rakitić."
        ],
        "480": [
            1423.76,
            1427.76,
            "El balón para Jordi Alba. Delante de William para tocarla sobre Sergio Busquets."
        ],
        "481": [
            1427.76,
            1433.76,
            "Toca Busquets atrás hacia la banda para Denis. Juega Denis Suárez atrás sobre la posición de Jordi Alba."
        ],
        "482": [
            1433.76,
            1439.76,
            "El Barça con mucha posición de pelota ahora. Larga posición del equipo del asturiano Luis Enrique."
        ],
        "483": [
            1441.76,
            1445.76,
            "En el cruce de caminos Rakitić tocando atrás para Ter Stegen que hace de libre."
        ],
        "484": [
            1446.76,
            1451.76,
            "Ter Stegen que va a abrir la pelota sobre la banda derecha. Ha entregado el balón para Sergi Roberto."
        ],
        "485": [
            1451.76,
            1456.76,
            "Pelota atrás sobre Piqué. El Barça que casi casi reclama al Atlético y se le ve en el cima."
        ],
        "486": [
            1456.76,
            1461.76,
            "Casi casi le está invitando. Al tocar atrás y tocar horizontalmente los centrales ya el Atlético va arriba a presionar."
        ],
        "487": [
            1461.76,
            1467.76,
            "Control de Sergio Busquets que se ha venido casi casi a la línea. Toca un titi. Toca para Ter Stegen."
        ],
        "488": [
            1467.76,
            1471.76,
            "Ter Stegen hacia la banda derecha para jugar en corto sobre Sergi Roberto."
        ],
        "489": [
            1471.76,
            1477.76,
            "Piqué. La juega larga Piqué. Buscándole a Suárez que la mata con el pecho. Jugando de espalda consigue salvarla."
        ],
        "490": [
            1477.76,
            1481.76,
            "Dice Mateo Lascari que no pasó nada. Se la lleva tirando a la diagonal Sergi Roberto."
        ],
        "491": [
            1481.76,
            1486.76,
            "Toca la pelota ahora desplegándose el Barcelona. Denis Suárez para Jordi Alba. Jordi Alba para Arda Turán."
        ],
        "492": [
            1486.76,
            1491.76,
            "Le sale el paso de Marcos. Continúa Arda buscando un balón interior a la cabeza de Luis Suárez."
        ],
        "493": [
            1491.76,
            1495.76,
            "Toca Valenciaga. Aparece la segunda línea. Sergi Roberto que va a encarar. Lateral contra lateral."
        ],
        "494": [
            1495.76,
            1500.76,
            "La saca atrás. Juega Leo Messi en el pico del área delante de Markel Suseta para tirar su famoso slalom."
        ],
        "495": [
            1500.76,
            1504.76,
            "Juega la pelota sobre Sergio Busquets. Amaga Sergio Busquets. Toca en corto en paralelo para Rakitic."
        ],
        "496": [
            1504.76,
            1509.76,
            "En la banda la espera Sergi Roberto. Devuelve la pelota nuevamente para el croata."
        ],
        "497": [
            1509.76,
            1513.76,
            "Es que llevan tres minutos para el croata. Sí, sí. Una posición eterna."
        ],
        "498": [
            1514.76,
            1520.76,
            "Sergio Busquets juega atrás con un acordeón. El Barcelona se estira, se encoge, pero mantiene siempre la misma sintonía."
        ],
        "499": [
            1520.76,
            1527.76,
            "Ahí va largo el envío. El cambio de juego va a llegar de cabeza de Marcos para cederla sobre Gorka y Raizot."
        ],
        "500": [
            1527.76,
            1529.76,
            "Y el Atleti recupera así la posesión."
        ],
        "501": [
            1529.76,
            1534.76,
            "Sí, el tema es que la tocan todos. Si no sale la jugada, pase atrás entre los detalles, la siguen tocando y vuelve la jugada otra vez."
        ],
        "502": [
            1536.76,
            1540.76,
            "Va a sacar largo Gorka y Raizot. Me está gustando mucho un titi, por cierto. Mucho."
        ],
        "503": [
            1541.76,
            1547.76,
            "Balón largo, arriba, Sergio Busquets peleando con Aduriz. La pelota, atención para Willian, que a punto estuvo a dormir."
        ],
        "504": [
            1547.76,
            1554.76,
            "Creo que de hecho se lo hizo un caño a un titi. Reclamaba Willian que le obstruyó un titi."
        ],
        "505": [
            1554.76,
            1561.76,
            "Falta por cierto la obstrucción que debe haber desaparecido del reglamento, como los extremos."
        ],
        "506": [
            1561.76,
            1567.76,
            "El balón en corto, jugando la pelota al Atleti Club. Entrega el balón a Bernat."
        ],
        "507": [
            1567.76,
            1572.76,
            "Beñat tocando atrás. Beñat sobre Laporte. Eymeric entregando la pelota hacia la banda izquierda."
        ],
        "508": [
            1572.76,
            1576.76,
            "Intenta llegar pero no lo consigue. Sousa et al."
        ],
        "509": [
            1578.76,
            1583.76,
            "Es Heraso el que enseguida manda a sus compañeros ir a una presión más adelantada."
        ],
        "510": [
            1584.76,
            1588.76,
            "Saca largo de banda Sergio Roberto, dura Valenciaga. El balón para Heraso."
        ],
        "511": [
            1588.76,
            1592.76,
            "Heraso la juega con criterio para Aduriz. La está esperando Willian. Deja para Beñat."
        ],
        "512": [
            1592.76,
            1596.76,
            "Beñat de cara, buscando la entrada de Marco. Se ha cortado Jordi Alba."
        ],
        "513": [
            1596.76,
            1601.76,
            "Sale jugando Jordi Alba. Willian intenta tapar a De Marco, que ha salido de su zona."
        ],
        "514": [
            1601.76,
            1605.76,
            "Continúa conduciendo la pelota Jordi Alba. No es la mejor manera de correr en realidad."
        ],
        "515": [
            1605.76,
            1609.76,
            "Juega el balón Denis Suárez. Se va de Beñat. Sigue Denis Suárez."
        ],
        "516": [
            1610.76,
            1613.76,
            "Choca con A. Y Turraspe va a esperar una vuelta anterior."
        ],
        "517": [
            1613.76,
            1619.76,
            "Con la que ya le dio por detrás. Aunque pudo salir con el balón pero ya le desequilibró ahí."
        ],
        "518": [
            1619.76,
            1621.76,
            "Decía que no era la mejor manera de correr, perdóname Julio."
        ],
        "519": [
            1621.76,
            1625.76,
            "Lo de Jordi porque es evidentemente uno de los jugadores más veloces del campeonato."
        ],
        "520": [
            1625.76,
            1628.76,
            "Pero cuando uno conduce siempre corre menos que cuando pasa."
        ],
        "521": [
            1628.76,
            1634.76,
            "Sobre todo cuando lo sigues tocando en corto. Si es pegado más lejos sí, pero no."
        ],
        "522": [
            1634.76,
            1636.76,
            "Vas con el balón pegado al pie."
        ],
        "523": [
            1637.76,
            1641.76,
            "Pelota que juega atrás un Titi. Deja un Titi para Ter Stegen."
        ],
        "524": [
            1641.76,
            1643.76,
            "Ter Stegen para Sergio Busquets. A punto de rolar."
        ],
        "525": [
            1643.76,
            1645.76,
            "De hecho lo hace la Atleti. Va con Sergio Busquets."
        ],
        "526": [
            1645.76,
            1647.76,
            "Y se lleva la pelota ante De Marcos."
        ],
        "527": [
            1647.76,
            1649.76,
            "Ante Eraso, perdón."
        ],
        "528": [
            1649.76,
            1652.76,
            "Ahí se va con la pelota Denis Suárez. Viene desmarcándose Luis Suárez por el centro."
        ],
        "529": [
            1652.76,
            1655.76,
            "Denis Suárez que juega con Lezo. Leo Messi a la frontal del área."
        ],
        "530": [
            1655.76,
            1659.76,
            "Ahí va chicando la Atleti. Consigue sacar la pelota de Marcos."
        ],
        "531": [
            1659.76,
            1661.76,
            "Intenta la réplica el equipo del Chingurri."
        ],
        "532": [
            1661.76,
            1665.76,
            "Toca en corto y Turraspe. Quiere poner el turbo por la banda de Marcos."
        ],
        "533": [
            1665.76,
            1668.76,
            "La juega en corto y se equivoca. Recupera la pelota Rakitic."
        ],
        "534": [
            1668.76,
            1670.76,
            "Que da equilibrio para el Barcelona."
        ],
        "535": [
            1670.76,
            1674.76,
            "Arda Turán en corto. Denis Suárez con Arda Turán."
        ],
        "536": [
            1674.76,
            1675.76,
            "Y vuelta a empezar."
        ],
        "537": [
            1675.76,
            1678.76,
            "Vuelta a empezar. Baja las revoluciones el FC Barcelona."
        ],
        "538": [
            1678.76,
            1682.76,
            "Leo Messi que arranca poniéndolas. Ha cortado el balón a Bóveda."
        ],
        "539": [
            1682.76,
            1687.76,
            "La juega para Markel Susaeta. Se va con un recorte de Iván Rakitic."
        ],
        "540": [
            1688.76,
            1693.76,
            "Abre la banda para Valenciaga. Valenciaga en corto nuevamente sobre Markel Susaeta."
        ],
        "541": [
            1693.76,
            1696.76,
            "Mete la pelota por dentro. La salva Eraso. De primeras, no de segundas."
        ],
        "542": [
            1696.76,
            1699.76,
            "No va a perder. Quiere hacer falta al menos recuperar."
        ],
        "543": [
            1699.76,
            1706.76,
            "Le ayudó en la aventura a Inveris Laporte. Pero va a pitar la falta anterior de Eraso."
        ],
        "544": [
            1706.76,
            1708.76,
            "Estamos viendo muy buen partido."
        ],
        "545": [
            1708.76,
            1711.76,
            "Estamos viendo una versión buena de ambos."
        ],
        "546": [
            1711.76,
            1714.76,
            "Atleti-Chingurri está jugando muy bien, con mucha intensidad."
        ],
        "547": [
            1714.76,
            1719.76,
            "Pero el FC Barcelona sigue con sus réplicas, sigue jugando de su forma. Estoy disfrutando mucho."
        ],
        "548": [
            1719.76,
            1722.76,
            "Con esas presiones tan largas, poco a poco va aplacando la presión del Atleti."
        ],
        "549": [
            1722.76,
            1725.76,
            "Creo que está haciendo las cosas bastante bien."
        ],
        "550": [
            1725.76,
            1727.76,
            "Atención a Leo Messi en la pared de Luis Suárez. Se va nuevamente."
        ],
        "551": [
            1727.76,
            1731.76,
            "Abre la pelota para Arda Turán. Arda Turán que encara la jugada de primeras para Denis Suárez."
        ],
        "552": [
            1731.76,
            1735.76,
            "Buena maniobra. Denis Suárez que cae. Willian que la saca."
        ],
        "553": [
            1735.76,
            1738.76,
            "Obstrucción. Ves? Se ha pitado la obstrucción."
        ],
        "554": [
            1739.76,
            1744.76,
            "Ha pitado la falta del FC Barcelona. No sé cómo."
        ],
        "555": [
            1744.76,
            1749.76,
            "Eso dice Denis Suárez. Está también por ahí Leo Messi. Se lo ha explicado Mateo Lahoc."
        ],
        "556": [
            1749.76,
            1753.76,
            "No parece del todo conforme el capitán del FC Barcelona."
        ],
        "557": [
            1753.76,
            1757.76,
            "Pero es lo que ha señalado. Falta favorable al Atleti en la frontal del área."
        ],
        "558": [
            1757.76,
            1760.76,
            "Falta contra Willians."
        ],
        "559": [
            1761.76,
            1765.76,
            "Denis Suárez ha hecho una falta ahí."
        ],
        "560": [
            1765.76,
            1768.76,
            "Y se desafía la física."
        ],
        "561": [
            1768.76,
            1772.76,
            "En esta toma que hemos visto anteriormente se ve clarísimo."
        ],
        "562": [
            1772.76,
            1777.76,
            "Willian viene pasado de frenada sin ver la maniobra de Denis Suárez."
        ],
        "563": [
            1777.76,
            1781.76,
            "Termina arrollándolo. Mateo Lahoc lo ha interpretado de otra manera."
        ],
        "564": [
            1781.76,
            1784.76,
            "Ha interpretado falta de Denis Suárez."
        ],
        "565": [
            1784.76,
            1788.76,
            "Entendiendo que Willians estaba por delante después de haber arrollado a Denis Suárez."
        ],
        "566": [
            1789.76,
            1793.76,
            "El colegiado optó por pitar falta favorable al Barcelona."
        ],
        "567": [
            1793.76,
            1796.76,
            "Probablemente sorprendiéndonos a muchos."
        ],
        "568": [
            1796.76,
            1799.76,
            "El balón es para el Atleti."
        ],
        "569": [
            1799.76,
            1801.76,
            "Ha tocado la pelota hacia atrás."
        ],
        "570": [
            1801.76,
            1805.76,
            "Bóveda. Juega Bóveda sobre la posición de Gorka."
        ],
        "571": [
            1805.76,
            1809.76,
            "30 minutos de la primera mitad. Gana el Barcelona 0-1."
        ],
        "572": [
            1809.76,
            1814.76,
            "Willians que controla el balón sobre la línea delante de Jordi Alba."
        ],
        "573": [
            1814.76,
            1817.76,
            "Entrega la pelota atrás para De Marcos. De Marcos nuevamente."
        ],
        "574": [
            1817.76,
            1820.76,
            "Se quedó sin la pelota. Samba Messi. Es grande."
        ],
        "575": [
            1820.76,
            1822.76,
            "Saque de banda para el Barcelona."
        ],
        "576": [
            1826.76,
            1830.76,
            "Intensidad en las caras de todos. Y demasiada en algunos."
        ],
        "577": [
            1835.76,
            1838.76,
            "En intensidad me refería a los que están dentro del terreno de juego, a los profesionales."
        ],
        "578": [
            1838.76,
            1840.76,
            "La intensidad de fuera."
        ],
        "579": [
            1841.76,
            1844.76,
            "El rechazo para el Barcelona."
        ],
        "580": [
            1844.76,
            1846.76,
            "Piqué toca sobre Ter Stegen."
        ],
        "581": [
            1846.76,
            1848.76,
            "Este para un titi. Un titi para Jordi Alba."
        ],
        "582": [
            1848.76,
            1850.76,
            "Presiona a Willian. Presiona a Eraso."
        ],
        "583": [
            1850.76,
            1852.76,
            "Balón de un titi para Ter Stegen."
        ],
        "584": [
            1852.76,
            1855.76,
            "Ter Stegen que la saca hacia la banda."
        ],
        "585": [
            1855.76,
            1857.76,
            "Jordi Alba que va a llegar. Perdona."
        ],
        "586": [
            1857.76,
            1859.76,
            "Sergi Roberto que va a llegar."
        ],
        "587": [
            1859.76,
            1861.76,
            "Jugando con Piqué. Por encima de Marquez."
        ],
        "588": [
            1861.76,
            1866.76,
            "Le va a poner en un problema a Jordi Alba que consigue manejar el balón."
        ],
        "589": [
            1866.76,
            1868.76,
            "Aguanta pero tiene que jugar de espalda."
        ],
        "590": [
            1868.76,
            1870.76,
            "La juega para Gerard Piqué que ahora le da una salida."
        ],
        "591": [
            1870.76,
            1872.76,
            "Pelotazo de Gerard Piqué que se marcha afuera."
        ],
        "592": [
            1872.76,
            1875.76,
            "Saque de banda. El público que aplaude."
        ],
        "593": [
            1875.76,
            1877.76,
            "La energía en la presión del Athletic Club."
        ],
        "594": [
            1882.76,
            1884.76,
            "Juega el balón el Barcelona."
        ],
        "595": [
            1884.76,
            1887.76,
            "Luis Suárez cambiando la orientación para Arda Turán."
        ],
        "596": [
            1887.76,
            1890.76,
            "Va a llegar a esa pelota y el turco que la va a controlar."
        ],
        "597": [
            1890.76,
            1893.76,
            "Encima, a la derecha de Marcos. Buen recorte de Arda Turán."
        ],
        "598": [
            1893.76,
            1895.76,
            "Otro más sobre la llegada de Willian."
        ],
        "599": [
            1895.76,
            1899.76,
            "Ha cejado el balón en los pies de Leo Messi."
        ],
        "600": [
            1899.76,
            1902.76,
            "Que tuvo que hacer un milagro para bajar el pelotazo que le metió Arda."
        ],
        "601": [
            1902.76,
            1904.76,
            "A pelotas de Denis Suárez."
        ],
        "602": [
            1904.76,
            1906.76,
            "La vuelve a pedir Arda Turán."
        ],
        "603": [
            1906.76,
            1910.76,
            "Denis Suárez que mira hacia atrás y entrega el balón para Gerard Piqué."
        ],
        "604": [
            1911.76,
            1917.76,
            "Hay zonas de la grada en las que no es que llueva sino que la lluvia resbala sobre la estructura."
        ],
        "605": [
            1917.76,
            1919.76,
            "El Bilbao no es lo que era."
        ],
        "606": [
            1919.76,
            1924.76,
            "En algunas zonas que estamos fijando no es que queman las gotitas de la lluvia."
        ],
        "607": [
            1924.76,
            1927.76,
            "Es decir, deja de llover y sigue cayendo."
        ],
        "608": [
            1927.76,
            1929.76,
            "Es el salto del ángel. Balón arriba."
        ],
        "609": [
            1929.76,
            1932.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "610": [
            1932.76,
            1934.76,
            "La roba Sergio Busqueda. Toca para Jordi Alba."
        ],
        "611": [
            1934.76,
            1937.76,
            "Jordi Alba entrega el balón sobre un titi que sale de la cueva."
        ],
        "612": [
            1937.76,
            1939.76,
            "Sale conduciendo. Termina cayendo."
        ],
        "613": [
            1939.76,
            1941.76,
            "La pelota de Marcos."
        ],
        "614": [
            1941.76,
            1943.76,
            "La roba Sergio Busqueda."
        ],
        "615": [
            1943.76,
            1945.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "616": [
            1945.76,
            1947.76,
            "La roba Sergio Busqueda."
        ],
        "617": [
            1947.76,
            1949.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "618": [
            1949.76,
            1951.76,
            "La roba Sergio Busqueda."
        ],
        "619": [
            1951.76,
            1953.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "620": [
            1953.76,
            1955.76,
            "La roba Sergio Busqueda."
        ],
        "621": [
            1955.76,
            1957.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "622": [
            1957.76,
            1959.76,
            "La roba Sergio Busqueda."
        ],
        "623": [
            1959.76,
            1961.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "624": [
            1961.76,
            1963.76,
            "La roba Sergio Busqueda."
        ],
        "625": [
            1963.76,
            1965.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "626": [
            1965.76,
            1967.76,
            "La roba Sergio Busqueda."
        ],
        "627": [
            1967.76,
            1969.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "628": [
            1969.76,
            1971.76,
            "La roba Sergio Busqueda."
        ],
        "629": [
            1971.76,
            1973.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "630": [
            1973.76,
            1975.76,
            "La roba Sergio Busqueda."
        ],
        "631": [
            1975.76,
            1977.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "632": [
            1977.76,
            1979.76,
            "La roba Sergio Busqueda."
        ],
        "633": [
            1979.76,
            1981.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "634": [
            1981.76,
            1983.76,
            "La roba Sergio Busqueda."
        ],
        "635": [
            1983.76,
            1985.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "636": [
            1985.76,
            1987.76,
            "La roba Sergio Busqueda."
        ],
        "637": [
            1987.76,
            1989.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "638": [
            1989.76,
            1991.76,
            "La roba Sergio Busqueda."
        ],
        "639": [
            1991.76,
            1993.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "640": [
            1993.76,
            1995.76,
            "La roba Sergio Busqueda."
        ],
        "641": [
            1995.76,
            1997.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "642": [
            1997.76,
            1999.76,
            "La roba Sergio Busqueda."
        ],
        "643": [
            1999.76,
            2001.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "644": [
            2001.76,
            2003.76,
            "La roba Sergio Busqueda."
        ],
        "645": [
            2003.76,
            2005.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "646": [
            2005.76,
            2007.76,
            "La roba Sergio Busqueda."
        ],
        "647": [
            2007.76,
            2009.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "648": [
            2009.76,
            2011.76,
            "La roba Sergio Busqueda."
        ],
        "649": [
            2011.76,
            2013.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "650": [
            2013.76,
            2015.76,
            "La roba Sergio Busqueda."
        ],
        "651": [
            2015.76,
            2017.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "652": [
            2017.76,
            2019.76,
            "La roba Sergio Busqueda."
        ],
        "653": [
            2019.76,
            2021.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "654": [
            2021.76,
            2023.76,
            "La roba Sergio Busqueda."
        ],
        "655": [
            2023.76,
            2025.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "656": [
            2025.76,
            2027.76,
            "La roba Sergio Busqueda."
        ],
        "657": [
            2027.76,
            2029.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "658": [
            2029.76,
            2031.76,
            "La roba Sergio Busqueda."
        ],
        "659": [
            2031.76,
            2033.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "660": [
            2033.76,
            2035.76,
            "La roba Sergio Busqueda."
        ],
        "661": [
            2035.76,
            2037.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "662": [
            2037.76,
            2039.76,
            "La roba Sergio Busqueda."
        ],
        "663": [
            2039.76,
            2041.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "664": [
            2041.76,
            2043.76,
            "La roba Sergio Busqueda."
        ],
        "665": [
            2043.76,
            2045.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "666": [
            2045.76,
            2047.76,
            "La roba Sergio Busqueda."
        ],
        "667": [
            2047.76,
            2049.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "668": [
            2049.76,
            2051.76,
            "La roba Sergio Busqueda."
        ],
        "669": [
            2051.76,
            2053.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "670": [
            2053.76,
            2055.76,
            "La roba Sergio Busqueda."
        ],
        "671": [
            2055.76,
            2057.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "672": [
            2057.76,
            2059.76,
            "La roba Sergio Busqueda."
        ],
        "673": [
            2059.76,
            2061.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "674": [
            2061.76,
            2063.76,
            "La roba Sergio Busqueda."
        ],
        "675": [
            2063.76,
            2065.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "676": [
            2065.76,
            2067.76,
            "La roba Sergio Busqueda."
        ],
        "677": [
            2067.76,
            2069.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "678": [
            2069.76,
            2071.76,
            "La roba Sergio Busqueda."
        ],
        "679": [
            2071.76,
            2073.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "680": [
            2073.76,
            2075.76,
            "La roba Sergio Busqueda."
        ],
        "681": [
            2075.76,
            2077.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "682": [
            2077.76,
            2079.76,
            "La roba Sergio Busqueda."
        ],
        "683": [
            2079.76,
            2081.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "684": [
            2081.76,
            2083.76,
            "La roba Sergio Busqueda."
        ],
        "685": [
            2083.76,
            2085.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "686": [
            2085.76,
            2087.76,
            "La roba Sergio Busqueda."
        ],
        "687": [
            2087.76,
            2089.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "688": [
            2089.76,
            2091.76,
            "La roba Sergio Busqueda."
        ],
        "689": [
            2091.76,
            2093.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "690": [
            2093.76,
            2095.76,
            "La roba Sergio Busqueda."
        ],
        "691": [
            2095.76,
            2097.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "692": [
            2097.76,
            2099.76,
            "La roba Sergio Busqueda."
        ],
        "693": [
            2099.76,
            2101.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "694": [
            2101.76,
            2103.76,
            "La roba Sergio Busqueda."
        ],
        "695": [
            2103.76,
            2105.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "696": [
            2105.76,
            2107.76,
            "La roba Sergio Busqueda."
        ],
        "697": [
            2107.76,
            2109.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "698": [
            2109.76,
            2111.76,
            "La roba Sergio Busqueda."
        ],
        "699": [
            2111.76,
            2113.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "700": [
            2113.76,
            2115.76,
            "La roba Sergio Busqueda."
        ],
        "701": [
            2115.76,
            2117.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "702": [
            2117.76,
            2119.76,
            "La roba Sergio Busqueda."
        ],
        "703": [
            2119.76,
            2121.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "704": [
            2121.76,
            2123.76,
            "La roba Sergio Busqueda."
        ],
        "705": [
            2123.76,
            2125.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "706": [
            2125.76,
            2127.76,
            "La roba Sergio Busqueda."
        ],
        "707": [
            2127.76,
            2129.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "708": [
            2129.76,
            2131.76,
            "La roba Sergio Busqueda."
        ],
        "709": [
            2131.76,
            2133.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "710": [
            2133.76,
            2135.76,
            "La roba Sergio Busqueda."
        ],
        "711": [
            2135.76,
            2137.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "712": [
            2137.76,
            2139.76,
            "La roba Sergio Busqueda."
        ],
        "713": [
            2139.76,
            2141.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "714": [
            2141.76,
            2143.76,
            "La roba Sergio Busqueda."
        ],
        "715": [
            2143.76,
            2145.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "716": [
            2145.76,
            2147.76,
            "La roba Sergio Busqueda."
        ],
        "717": [
            2147.76,
            2149.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "718": [
            2149.76,
            2151.76,
            "La roba Sergio Busqueda."
        ],
        "719": [
            2151.76,
            2153.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "720": [
            2153.76,
            2155.76,
            "La roba Sergio Busqueda."
        ],
        "721": [
            2155.76,
            2157.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "722": [
            2157.76,
            2159.76,
            "La roba Sergio Busqueda."
        ],
        "723": [
            2159.76,
            2161.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "724": [
            2161.76,
            2163.76,
            "La roba Sergio Busqueda."
        ],
        "725": [
            2163.76,
            2165.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "726": [
            2165.76,
            2167.76,
            "La roba Sergio Busqueda."
        ],
        "727": [
            2167.76,
            2169.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "728": [
            2169.76,
            2171.76,
            "La roba Sergio Busqueda."
        ],
        "729": [
            2171.76,
            2173.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "730": [
            2173.76,
            2175.76,
            "La roba Sergio Busqueda."
        ],
        "731": [
            2175.76,
            2177.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "732": [
            2177.76,
            2179.76,
            "La roba Sergio Busqueda."
        ],
        "733": [
            2179.76,
            2181.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "734": [
            2181.76,
            2183.76,
            "La roba Sergio Busqueda."
        ],
        "735": [
            2183.76,
            2185.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "736": [
            2185.76,
            2187.76,
            "La roba Sergio Busqueda."
        ],
        "737": [
            2187.76,
            2189.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "738": [
            2189.76,
            2191.76,
            "La roba Sergio Busqueda."
        ],
        "739": [
            2191.76,
            2193.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "740": [
            2193.76,
            2195.76,
            "La roba Sergio Busqueda."
        ],
        "741": [
            2195.76,
            2197.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "742": [
            2197.76,
            2199.76,
            "La roba Sergio Busqueda."
        ],
        "743": [
            2199.76,
            2201.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "744": [
            2201.76,
            2203.76,
            "La roba Sergio Busqueda."
        ],
        "745": [
            2203.76,
            2205.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "746": [
            2205.76,
            2207.76,
            "La roba Sergio Busqueda."
        ],
        "747": [
            2207.76,
            2209.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "748": [
            2209.76,
            2211.76,
            "La roba Sergio Busqueda."
        ],
        "749": [
            2211.76,
            2213.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "750": [
            2213.76,
            2215.76,
            "La roba Sergio Busqueda."
        ],
        "751": [
            2215.76,
            2217.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "752": [
            2217.76,
            2219.76,
            "La roba Sergio Busqueda."
        ],
        "753": [
            2219.76,
            2221.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "754": [
            2221.76,
            2223.76,
            "La roba Sergio Busqueda."
        ],
        "755": [
            2223.76,
            2225.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "756": [
            2225.76,
            2227.76,
            "La roba Sergio Busqueda."
        ],
        "757": [
            2227.76,
            2229.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "758": [
            2229.76,
            2231.76,
            "La roba Sergio Busqueda."
        ],
        "759": [
            2231.76,
            2233.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "760": [
            2233.76,
            2235.76,
            "La roba Sergio Busqueda."
        ],
        "761": [
            2235.76,
            2237.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "762": [
            2237.76,
            2239.76,
            "La roba Sergio Busqueda."
        ],
        "763": [
            2239.76,
            2241.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "764": [
            2241.76,
            2243.76,
            "La roba Sergio Busqueda."
        ],
        "765": [
            2243.76,
            2245.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "766": [
            2245.76,
            2247.76,
            "La roba Sergio Busqueda."
        ],
        "767": [
            2247.76,
            2249.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "768": [
            2249.76,
            2251.76,
            "La roba Sergio Busqueda."
        ],
        "769": [
            2251.76,
            2253.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "770": [
            2253.76,
            2255.76,
            "La roba Sergio Busqueda."
        ],
        "771": [
            2255.76,
            2257.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "772": [
            2257.76,
            2259.76,
            "La roba Sergio Busqueda."
        ],
        "773": [
            2259.76,
            2261.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "774": [
            2261.76,
            2263.76,
            "La roba Sergio Busqueda."
        ],
        "775": [
            2263.76,
            2265.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "776": [
            2265.76,
            2267.76,
            "La roba Sergio Busqueda."
        ],
        "777": [
            2267.76,
            2269.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "778": [
            2269.76,
            2271.76,
            "La roba Sergio Busqueda."
        ],
        "779": [
            2271.76,
            2273.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "780": [
            2273.76,
            2275.76,
            "La roba Sergio Busqueda."
        ],
        "781": [
            2275.76,
            2277.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "782": [
            2277.76,
            2279.76,
            "La roba Sergio Busqueda."
        ],
        "783": [
            2279.76,
            2281.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "784": [
            2281.76,
            2283.76,
            "La roba Sergio Busqueda."
        ],
        "785": [
            2283.76,
            2285.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "786": [
            2285.76,
            2287.76,
            "La roba Sergio Busqueda."
        ],
        "787": [
            2287.76,
            2289.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "788": [
            2289.76,
            2291.76,
            "La roba Sergio Busqueda."
        ],
        "789": [
            2291.76,
            2293.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "790": [
            2293.76,
            2295.76,
            "La roba Sergio Busqueda."
        ],
        "791": [
            2295.76,
            2297.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "792": [
            2297.76,
            2299.76,
            "La roba Sergio Busqueda."
        ],
        "793": [
            2299.76,
            2301.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "794": [
            2301.76,
            2303.76,
            "La roba Sergio Busqueda."
        ],
        "795": [
            2303.76,
            2305.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "796": [
            2305.76,
            2307.76,
            "La roba Sergio Busqueda."
        ],
        "797": [
            2307.76,
            2309.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "798": [
            2309.76,
            2311.76,
            "La roba Sergio Busqueda."
        ],
        "799": [
            2311.76,
            2313.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "800": [
            2313.76,
            2315.76,
            "La roba Sergio Busqueda."
        ],
        "801": [
            2315.76,
            2317.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "802": [
            2317.76,
            2319.76,
            "La roba Sergio Busqueda."
        ],
        "803": [
            2319.76,
            2321.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "804": [
            2321.76,
            2323.76,
            "La roba Sergio Busqueda."
        ],
        "805": [
            2323.76,
            2325.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "806": [
            2325.76,
            2327.76,
            "La roba Sergio Busqueda."
        ],
        "807": [
            2327.76,
            2329.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "808": [
            2329.76,
            2331.76,
            "La roba Sergio Busqueda."
        ],
        "809": [
            2331.76,
            2333.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "810": [
            2333.76,
            2335.76,
            "La roba Sergio Busqueda."
        ],
        "811": [
            2335.76,
            2337.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "812": [
            2337.76,
            2339.76,
            "La roba Sergio Busqueda."
        ],
        "813": [
            2339.76,
            2341.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "814": [
            2341.76,
            2343.76,
            "La roba Sergio Busqueda."
        ],
        "815": [
            2343.76,
            2345.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "816": [
            2345.76,
            2347.76,
            "La roba Sergio Busqueda."
        ],
        "817": [
            2347.76,
            2349.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "818": [
            2349.76,
            2351.76,
            "La roba Sergio Busqueda."
        ],
        "819": [
            2351.76,
            2353.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "820": [
            2353.76,
            2355.76,
            "La roba Sergio Busqueda."
        ],
        "821": [
            2355.76,
            2357.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "822": [
            2357.76,
            2359.76,
            "La roba Sergio Busqueda."
        ],
        "823": [
            2359.76,
            2361.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "824": [
            2361.76,
            2363.76,
            "La roba Sergio Busqueda."
        ],
        "825": [
            2363.76,
            2365.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "826": [
            2365.76,
            2367.76,
            "La roba Sergio Busqueda."
        ],
        "827": [
            2367.76,
            2369.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "828": [
            2369.76,
            2371.76,
            "La roba Sergio Busqueda."
        ],
        "829": [
            2371.76,
            2373.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "830": [
            2373.76,
            2375.76,
            "La roba Sergio Busqueda."
        ],
        "831": [
            2375.76,
            2377.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "832": [
            2377.76,
            2379.76,
            "La roba Sergio Busqueda."
        ],
        "833": [
            2379.76,
            2381.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "834": [
            2381.76,
            2383.76,
            "La roba Sergio Busqueda."
        ],
        "835": [
            2383.76,
            2385.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "836": [
            2385.76,
            2387.76,
            "La roba Sergio Busqueda."
        ],
        "837": [
            2387.76,
            2389.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "838": [
            2389.76,
            2391.76,
            "La roba Sergio Busqueda."
        ],
        "839": [
            2391.76,
            2393.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "840": [
            2393.76,
            2395.76,
            "La roba Sergio Busqueda."
        ],
        "841": [
            2395.76,
            2397.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "842": [
            2397.76,
            2399.76,
            "La roba Sergio Busqueda."
        ],
        "843": [
            2399.76,
            2401.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "844": [
            2401.76,
            2403.76,
            "La roba Sergio Busqueda."
        ],
        "845": [
            2403.76,
            2405.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "846": [
            2405.76,
            2407.76,
            "La roba Sergio Busqueda."
        ],
        "847": [
            2407.76,
            2409.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "848": [
            2409.76,
            2411.76,
            "La roba Sergio Busqueda."
        ],
        "849": [
            2411.76,
            2413.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "850": [
            2413.76,
            2415.76,
            "La roba Sergio Busqueda."
        ],
        "851": [
            2415.76,
            2417.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "852": [
            2417.76,
            2419.76,
            "La roba Sergio Busqueda."
        ],
        "853": [
            2419.76,
            2421.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "854": [
            2421.76,
            2423.76,
            "La roba Sergio Busqueda."
        ],
        "855": [
            2423.76,
            2425.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "856": [
            2425.76,
            2427.76,
            "La roba Sergio Busqueda."
        ],
        "857": [
            2427.76,
            2429.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "858": [
            2429.76,
            2431.76,
            "La roba Sergio Busqueda."
        ],
        "859": [
            2431.76,
            2433.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "860": [
            2433.76,
            2435.76,
            "La roba Sergio Busqueda."
        ],
        "861": [
            2435.76,
            2437.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "862": [
            2437.76,
            2439.76,
            "La roba Sergio Busqueda."
        ],
        "863": [
            2439.76,
            2441.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "864": [
            2441.76,
            2443.76,
            "La roba Sergio Busqueda."
        ],
        "865": [
            2443.76,
            2445.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "866": [
            2445.76,
            2447.76,
            "La roba Sergio Busqueda."
        ],
        "867": [
            2447.76,
            2449.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "868": [
            2449.76,
            2451.76,
            "La roba Sergio Busqueda."
        ],
        "869": [
            2451.76,
            2453.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "870": [
            2453.76,
            2455.76,
            "La roba Sergio Busqueda."
        ],
        "871": [
            2455.76,
            2457.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "872": [
            2457.76,
            2459.76,
            "La roba Sergio Busqueda."
        ],
        "873": [
            2459.76,
            2461.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "874": [
            2461.76,
            2463.76,
            "La roba Sergio Busqueda."
        ],
        "875": [
            2463.76,
            2465.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "876": [
            2465.76,
            2467.76,
            "La roba Sergio Busqueda."
        ],
        "877": [
            2467.76,
            2469.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "878": [
            2469.76,
            2471.76,
            "La roba Sergio Busqueda."
        ],
        "879": [
            2471.76,
            2473.76,
            "Tocado de cabeza para llevarse la pelota de Marcos."
        ],
        "880": [
            2473.76,
            2475.76,
            "La roba Sergio Busqueda."
        ],
        "881": [
            2475.76,
            2479.76,
            "Intento de Jada por parte de Leo Messi para Luis Suárez."
        ],
        "882": [
            2481.76,
            2483.76,
            "Oca Beñat presiona como una bala ahí."
        ],
        "883": [
            2483.76,
            2485.76,
            "Denis Suárez ha conseguido su objetivo."
        ],
        "884": [
            2485.76,
            2487.76,
            "La roba para jugar la Rakitic la tiene Leo Messi."
        ],
        "885": [
            2487.76,
            2489.76,
            "3 para 3, apertura."
        ],
        "886": [
            2489.76,
            2491.76,
            "Llega Denis Suárez algo pasado sobre la línea de portería."
        ],
        "887": [
            2491.76,
            2493.76,
            "La saca atrás para Arda."
        ],
        "888": [
            2493.76,
            2495.76,
            "A Arda que se rehace del resbalón."
        ],
        "889": [
            2495.76,
            2497.76,
            "Mete en corto la pelota para Leo Messi."
        ],
        "890": [
            2497.76,
            2499.76,
            "A Arda que juega sobre la posición de Rakitic."
        ],
        "891": [
            2499.76,
            2501.76,
            "Insiste por ese costado, corta y tú raspe."
        ],
        "892": [
            2501.76,
            2503.76,
            "El balón es de raso."
        ],
        "893": [
            2503.76,
            2505.76,
            "La pelota de Marcos."
        ],
        "894": [
            2505.76,
            2507.76,
            "Buena salida del Rakitic."
        ],
        "895": [
            2507.76,
            2509.76,
            "Viene por el centro con Beñat abriéndose por la banda."
        ],
        "896": [
            2509.76,
            2511.76,
            "Apertura para Eraso."
        ],
        "897": [
            2511.76,
            2513.76,
            "Eraso que va a encarar a un Titi."
        ],
        "898": [
            2513.76,
            2515.76,
            "Aguanta un Titi."
        ],
        "899": [
            2515.76,
            2517.76,
            "Se va por dentro."
        ],
        "900": [
            2517.76,
            2519.76,
            "Reclamar."
        ],
        "901": [
            2519.76,
            2521.76,
            "Pero mucho es reclamar."
        ],
        "902": [
            2521.76,
            2523.76,
            "No le puso la mano en el pecho."
        ],
        "903": [
            2523.76,
            2525.76,
            "Pero muy poco para señalar lo que pretendía el jugador del Rakitic."
        ],
        "904": [
            2525.76,
            2527.76,
            "Pelota esperada de Marcos."
        ],
        "905": [
            2527.76,
            2529.76,
            "En el pico del área tiene el desmarque de Susa Eta."
        ],
        "906": [
            2529.76,
            2531.76,
            "Recoge el rechace."
        ],
        "907": [
            2531.76,
            2533.76,
            "La pelota Rakitic."
        ],
        "908": [
            2533.76,
            2535.76,
            "La juega para Leo Messi."
        ],
        "909": [
            2535.76,
            2537.76,
            "Arranca como una cinta delante de Iturraspe."
        ],
        "910": [
            2537.76,
            2539.76,
            "Frena el juego Leo Messi porque no tiene alternativas delante."
        ],
        "911": [
            2539.76,
            2541.76,
            "Ahí va la entrada por detrás de Iturraspe."
        ],
        "912": [
            2541.76,
            2543.76,
            "Que le cuesta la falta al jugador del Atlético."
        ],
        "913": [
            2543.76,
            2545.76,
            "La oportunidad ahí."
        ],
        "914": [
            2545.76,
            2547.76,
            "Esa mano de un Titi."
        ],
        "915": [
            2547.76,
            2549.76,
            "Yo creo que es muy insuficiente para la reclamación de Eraso."
        ],
        "916": [
            2549.76,
            2551.76,
            "Otro buen detalle de un Titi en el partido."
        ],
        "917": [
            2551.76,
            2553.76,
            "Que está haciendo para mí un gran partido el francés."
        ],
        "918": [
            2553.76,
            2555.76,
            "A mí me gusta cuando los centrales se quedan de pie."
        ],
        "919": [
            2555.76,
            2557.76,
            "Y más a veces vemos centrales ir al suelo."
        ],
        "920": [
            2557.76,
            2559.76,
            "Y hasta que se inventan tacos para los pantalones."
        ],
        "921": [
            2559.76,
            2561.76,
            "Cuando un futbolista está de trasero."
        ],
        "922": [
            2561.76,
            2563.76,
            "No juega, no participa."
        ],
        "923": [
            2563.76,
            2565.76,
            "Que se queden de pie."
        ],
        "924": [
            2565.76,
            2567.76,
            "Como hemos visto ahí."
        ],
        "925": [
            2567.76,
            2569.76,
            "La pelota para el Atlético."
        ],
        "926": [
            2569.76,
            2571.76,
            "La pelota para el Atlético."
        ],
        "927": [
            2571.76,
            2573.76,
            "La pelota para el Atlético."
        ],
        "928": [
            2573.76,
            2575.76,
            "La pelota para el Atlético."
        ],
        "929": [
            2575.76,
            2577.76,
            "La pelota para el Atlético."
        ],
        "930": [
            2577.76,
            2579.76,
            "La pelota para el Atlético."
        ],
        "931": [
            2579.76,
            2581.76,
            "La pelota para el Atlético."
        ],
        "932": [
            2581.76,
            2583.76,
            "La pelota para el Barcelona."
        ],
        "933": [
            2583.76,
            2585.76,
            "La pelota para el Barcelona."
        ],
        "934": [
            2585.76,
            2587.76,
            "Perez-Teguen."
        ],
        "935": [
            2587.76,
            2589.76,
            "Al final tiene que sacar el balón largo."
        ],
        "936": [
            2589.76,
            2591.76,
            "De cabeza y tu raspe."
        ],
        "937": [
            2591.76,
            2593.76,
            "No llega Denis Suárez."
        ],
        "938": [
            2593.76,
            2595.76,
            "Y lo hace Marquez Alzusaeta."
        ],
        "939": [
            2595.76,
            2597.76,
            "Yo creo que hay una obstrucción de Sergio Busquets."
        ],
        "940": [
            2597.76,
            2599.76,
            "No entiende."
        ],
        "941": [
            2599.76,
            2601.76,
            "Pelota para Rakitic."
        ],
        "942": [
            2601.76,
            2603.76,
            "Rakitic juega en corto."
        ],
        "943": [
            2603.76,
            2605.76,
            "Sobre la posición de Denis Suárez."
        ],
        "944": [
            2605.76,
            2607.76,
            "Que cae ahí ante la Port."
        ],
        "945": [
            2607.76,
            2609.76,
            "Falta cometida contra el uruguayo."
        ],
        "946": [
            2611.76,
            2613.76,
            "Apenas un minuto y medio."
        ],
        "947": [
            2613.76,
            2615.76,
            "Para llegar al final de los 45."
        ],
        "948": [
            2615.76,
            2617.76,
            "0-1 en el marcador."
        ],
        "949": [
            2617.76,
            2619.76,
            "Partido entretenidísimo en esta primera mitad."
        ],
        "950": [
            2619.76,
            2621.76,
            "Y la buena noticia para el público de San Mames."
        ],
        "951": [
            2621.76,
            2623.76,
            "Es que parece que llueve menos."
        ],
        "952": [
            2623.76,
            2625.76,
            "Aunque no vuelve los que se han ido todavía."
        ],
        "953": [
            2625.76,
            2627.76,
            "Tienen que volver con una fregona."
        ],
        "954": [
            2627.76,
            2629.76,
            "La pelota es para el Barcelona."
        ],
        "955": [
            2629.76,
            2631.76,
            "Perez-Teguen recibe de un titi."
        ],
        "956": [
            2631.76,
            2633.76,
            "Toca el balón para Gerard Piqué."
        ],
        "957": [
            2633.76,
            2635.76,
            "La pelota es para el Barcelona."
        ],
        "958": [
            2635.76,
            2637.76,
            "Teres Teguen recibe de un titi."
        ],
        "959": [
            2637.76,
            2639.76,
            "Toca el balón para Gerard Piqué."
        ],
        "960": [
            2639.76,
            2641.76,
            "Piqué en corto sobre Sergi Roberto."
        ],
        "961": [
            2641.76,
            2643.76,
            "Se va a por el Williams."
        ],
        "962": [
            2643.76,
            2645.76,
            "Definitivamente cambiado de banda en estos últimos minutos."
        ],
        "963": [
            2645.76,
            2647.76,
            "Con a Markel Susaeta."
        ],
        "964": [
            2647.76,
            2649.76,
            "Un titi."
        ],
        "965": [
            2649.76,
            2651.76,
            "Para Jordi Alba."
        ],
        "966": [
            2651.76,
            2653.76,
            "Presionado por De Marco."
        ],
        "967": [
            2653.76,
            2655.76,
            "Se frena."
        ],
        "968": [
            2655.76,
            2657.76,
            "Entrega nuevamente para un titi."
        ],
        "969": [
            2657.76,
            2659.76,
            "Un titi la juega con Teres Teguen."
        ],
        "970": [
            2659.76,
            2661.76,
            "Sigue aumentando la presión del Atlético."
        ],
        "971": [
            2661.76,
            2663.76,
            "Teres Teguen resuelve bien."
        ],
        "972": [
            2663.76,
            2665.76,
            "Tocando para un titi."
        ],
        "973": [
            2665.76,
            2667.76,
            "Un titi arriba."
        ],
        "974": [
            2667.76,
            2669.76,
            "Teres Teguen recibe de un titi."
        ],
        "975": [
            2669.76,
            2671.76,
            "Toca Messi."
        ],
        "976": [
            2671.76,
            2673.76,
            "Messi va a recibir en carrera y en espacio."
        ],
        "977": [
            2673.76,
            2675.76,
            "Hace el esfuerzo para llegar por detrás del Sergi Roberto."
        ],
        "978": [
            2675.76,
            2677.76,
            "La pide Arda Turan."
        ],
        "979": [
            2677.76,
            2679.76,
            "Recibe Arda Turan dentro del área."
        ],
        "980": [
            2679.76,
            2681.76,
            "Arda Turan."
        ],
        "981": [
            2681.76,
            2683.76,
            "No creo que la toca."
        ],
        "982": [
            2683.76,
            2685.76,
            "Gorka Iraito."
        ],
        "983": [
            2685.76,
            2687.76,
            "No sé si es ligeramente o simplemente esa manopla"
        ],
        "984": [
            2687.76,
            2689.76,
            "hace que el disparo de Arda Turan"
        ],
        "985": [
            2689.76,
            2691.76,
            "salga desviado por salvar la mano de Gorka Iraito."
        ],
        "986": [
            2691.76,
            2693.76,
            "Pero oportunidad de oro para el Barça."
        ],
        "987": [
            2693.76,
            2695.76,
            "Y Messi buscó a propósito a Arda Turan."
        ],
        "988": [
            2695.76,
            2697.76,
            "Se enfadó tremendamente."
        ],
        "989": [
            2697.76,
            2699.76,
            "Luis Suárez con Arda Turan."
        ],
        "990": [
            2699.76,
            2701.76,
            "La cartura amarilla para Susa Eta."
        ],
        "991": [
            2701.76,
            2703.76,
            "Porque hace una falta clara por detrás."
        ],
        "992": [
            2703.76,
            2705.76,
            "Sobre el turco Arda Turan."
        ],
        "993": [
            2705.76,
            2707.76,
            "Muy fea si se lo dice Mateo Laot."
        ],
        "994": [
            2707.76,
            2709.76,
            "Lo comprende Susa Eta."
        ],
        "995": [
            2709.76,
            2711.76,
            "Esa cartura amarilla para el jugador del Atlético."
        ],
        "996": [
            2711.76,
            2713.76,
            "Y decía anteriormente, se había enfadado muchísimo"
        ],
        "997": [
            2713.76,
            2715.76,
            "Luis Suárez con Arda Turan por no enviarle ese balón"
        ],
        "998": [
            2715.76,
            2717.76,
            "después del envío de Leo Messi."
        ],
        "999": [
            2717.76,
            2719.76,
            "Muy buen balón de Messi."
        ],
        "1000": [
            2719.76,
            2721.76,
            "Y otra vez le lleva varias el Barça."
        ],
        "1001": [
            2721.76,
            2723.76,
            "Si, ante la presión del rival, la convicción para seguir jugando."
        ],
        "1002": [
            2723.76,
            2725.76,
            "Y después de salir de esa presión,"
        ],
        "1003": [
            2725.76,
            2727.76,
            "ya tiene mucho más campo para correr."
        ],
        "1004": [
            2727.76,
            2729.76,
            "Que es lo que ha hecho el Barça dos o tres veces."
        ],
        "1005": [
            2729.76,
            2731.76,
            "La verdad es que si la toca para Luis Suárez es empujarla."
        ],
        "1006": [
            2731.76,
            2733.76,
            "Para el uruguayo en carrera y delante."
        ],
        "1007": [
            2733.76,
            2735.76,
            "Salvando a Gorka Iraito."
        ],
        "1008": [
            2735.76,
            2737.76,
            "Se la jugó Arda Turan."
        ],
        "1009": [
            2737.76,
            2739.76,
            "Hubiese sido con toda profundidad fuera de juego."
        ],
        "1010": [
            2739.76,
            2741.76,
            "Porque estaban adelantando ellos con el Luis Suárez."
        ],
        "1011": [
            2741.76,
            2743.76,
            "Al principio no tengo tan claro esa posición de Luis Suárez."
        ],
        "1012": [
            2743.76,
            2745.76,
            "Pero resolvió el turco de la manera que resolvió."
        ],
        "1013": [
            2745.76,
            2747.76,
            "Se perdió el gol para el Barcelona."
        ],
        "1014": [
            2747.76,
            2749.76,
            "La pone Luis Suárez."
        ],
        "1015": [
            2749.76,
            2751.76,
            "Para Messi y Luis Suárez."
        ],
        "1016": [
            2751.76,
            2753.76,
            "Ahí va el rechace."
        ],
        "1017": [
            2753.76,
            2755.76,
            "La jugada está anulada."
        ],
        "1018": [
            2755.76,
            2757.76,
            "La jugada está anulada."
        ],
        "1019": [
            2757.76,
            2759.76,
            "Porque ha acabado la primera mitad."
        ],
        "1020": [
            2759.76,
            2761.76,
            "Después del primero de los lanzamientos del FC Barcelona."
        ],
        "1021": [
            2761.76,
            2763.76,
            "Estaban quitando el descanso cuando alguien estaba preparado."
        ]
    }
}