{
    "segments": {
        "0": [
            1.0,
            5.0,
            "Atlético de Madrid, ball up from Felipe Luis."
        ],
        "1": [
            6.0,
            9.0,
            "Sergi Roberto gets into his head, Gaby appears."
        ],
        "2": [
            10.0,
            12.0,
            "Again with the head, Barcelona, ​​it's Piqué."
        ],
        "3": [
            13.0,
            18.0,
            "He tries to get down on Atleti but Gerard Piqué himself does not allow it, as he tries to connect directly with Luis Suárez."
        ],
        "4": [
            19.0,
            21.0,
            "This is Messi, who turns around, delivers for Neymar."
        ],
        "5": [
            22.0,
            25.0,
            "Neymar tries to overwhelm Bersánico, he leans back on Xerebí Macie,"
        ],
        "6": [
            25.0,
            30.0,
            "which happens to be one of the great novelties of the FC Barcelona number 11."
        ],
        "7": [
            31.0,
            35.0,
            "And precisely the player who gave him the ball, Neymar, is one of those who can accuse,"
        ],
        "8": [
            36.0,
            39.0,
            "because of the way he usually evolves in attack on the left wing with Jordi Alba,"
        ],
        "9": [
            40.0,
            44.0,
            "He is one of those who can notice, Jorge, the absence of the international left-footed winger for Spain."
        ],
        "10": [
            45.0,
            49.0,
            "That is, because when Jordi Alba plays and doubles him with the speed that is usual for Jordi,"
        ],
        "11": [
            50.0,
            53.0,
            "He usually eliminates a defender with that unmarking."
        ],
        "12": [
            53.0,
            62.0,
            "Today he will be a little more unassisted, because Mateu will surely occupy a more stable place defensively."
        ],
        "13": [
            63.0,
            66.0,
            "Facing back, Xerebí Macie for Marc André Ter Stegen."
        ],
        "14": [
            67.0,
            70.0,
            "And pay attention to Sergi Roberto's position, quite embedded in the center of the field,"
        ],
        "15": [
            71.0,
            76.0,
            "Leave the right wing so that Piqué can come out, Rafinha trying to go deeper on that wing,"
        ],
        "16": [
            77.0,
            82.0,
            "So much so that Messi also moves into the center, but Sergi Roberto's position is new on the field."
        ],
        "17": [
            83.0,
            85.0,
            "And it is a correspondence with other games that we have seen against Barcelona."
        ],
        "18": [
            86.0,
            90.0,
            "Yes, that, in fact, Barcelona is left with three defenders, that's the way it is."
        ],
        "19": [
            91.0,
            93.0,
            "While looking for Kevin Gameiro, he managed to put his head into a marmoset,"
        ],
        "20": [
            94.0,
            100.0,
            "Just enough to avoid the control of his compatriot and facilitate the intervention of Marc André Ter Stegen."
        ],
        "21": [
            101.0,
            106.0,
            "Barcelona plays again, whose system or tactical disposition we continue to decipher as the minutes pass."
        ],
        "22": [
            106.0,
            113.0,
            "There are movements that one does not know if they are circumstantial or if they are really motivated by direct instruction from the bench,"
        ],
        "23": [
            114.0,
            116.0,
            "But from the start the line of three is very defined with a titi in the center."
        ],
        "24": [
            117.0,
            123.0,
            "The line of three is very defined, both Rafinha and Sergi Roberto play on the right,"
        ],
        "25": [
            124.0,
            133.0,
            "He has a more centered position and that pushes Messi into a midfield situation as well,"
        ],
        "26": [
            133.0,
            136.0,
            "behind Luis Suárez."
        ],
        "27": [
            137.0,
            143.0,
            "Gerard Piqué winning that duel, playing for Sergi Roberto, the one from Reus is first class, this is Busquets and this Iniesta."
        ],
        "28": [
            144.0,
            152.0,
            "The truth is that the middle of the field is a meeting place for many people, as it is planned, at least at the beginning of the game."
        ],
        "29": [
            153.0,
            156.0,
            "Iniesta's maneuver was excellent, he can't combine with his teammate, Gaby's recovery."
        ],
        "30": [
            157.0,
            163.0,
            "Griezmann advances by launching the pedo-athletic control of Madrid, a deep ball for him to run and Kevin Gameiro will arrive."
        ],
        "31": [
            164.0,
            165.0,
            "Gameiro watched by Samuel Umtiti."
        ],
        "32": [
            166.0,
            173.0,
            "Coque, deliver Coke for Gaby, Gaby first for Griezmann, Carrasco is looking for her at the far post,"
        ],
        "33": [
            174.0,
            179.0,
            "He even made contact with the ball but it seems Jorge that Carrasco wasn't even prepared for that ball to reach him."
        ],
        "34": [
            180.0,
            189.0,
            "That's it, but neither did Sergi Roberto who practically did not accompany him, Carrasco won the back but made bad contact with that ball."
        ],
        "35": [
            190.0,
            193.0,
            "A much clearer situation than what ended up happening."
        ],
        "36": [
            194.0,
            200.0,
            "Carrasco is enabled in that start but he couldn't finish the shot, Atlético insists on that ball inside the area."
        ],
        "37": [
            201.0,
            208.0,
            "Diego Godín was fighting for the ball, the last one to touch was a Barça player, first corner kick of the match for Cholo Simeone's team."
        ],
        "38": [
            210.0,
            216.0,
            "Matéz asked for a push but in no case did the referee attend to him."
        ],
        "39": [
            218.0,
            228.0,
            "Looks for the first ball for Atleti, inside the area Godín, Griezmann and company, Bersánico also looks for it, he sent it to the penalty spot, the shot is up."
        ],
        "40": [
            229.0,
            237.0,
            "Godín did not manage to finish at first but the ball returned to the Uruguayan player, who hit it as it came but could not direct between the sticks,"
        ],
        "41": [
            237.0,
            240.0,
            "Atleti had the first chance of the game, Diego Godín had it."
        ],
        "42": [
            241.0,
            251.0,
            "That ball fell to him due to the lack of forcefulness in the rejection of the Barcelona players, it hit him very high,"
        ],
        "43": [
            252.0,
            261.0,
            "But as always, Atlético de Madrid when they have a stopped ball generates enormous concern in any defense."
        ],
        "44": [
            262.0,
            272.0,
            "Very high, very intense pressure from Griezmann forcing Marc Andrés Teguen to get it off him, as best he could, the action ended in a foul on Sergi Roberto that Gerard Piqué put into play."
        ],
        "45": [
            273.0,
            283.0,
            "And the first touch of tension from Mateu Lahoza Simeone, saying that not one more, what Simeone was complaining about was that Carrasco had involved the body in an action that he considered legal,"
        ],
        "46": [
            284.0,
            288.0,
            "Mateu pointed out the foul, hence the Argentine coach's protest and Mateu doesn't want even one to happen."
        ],
        "47": [
            289.0,
            291.0,
            "Barça starts from behind, it's a titi."
        ],
        "48": [
            293.0,
            295.0,
            "Piqué, back to the center for a titi."
        ],
        "49": [
            297.0,
            304.0,
            "Now Atlético waits further back, varying between very, very high pressure or medium pressure."
        ],
        "50": [
            307.0,
            316.0,
            "Gerard Piqué, long ball looking for Luis Suárez, Suárez falls in the fight with Godín, he is very above the assistant but the main referee tells him the foul,"
        ],
        "51": [
            317.0,
            321.0,
            "Mateu indicates it, so a good possibility in this lateral service for FC Barcelona."
        ],
        "52": [
            323.0,
            328.0,
            "If you touch it, you get the feeling that it's barely accurate, but it's true."
        ],
        "53": [
            332.0,
            336.0,
            "Barcelona's replica will also arrive, the ball stopped next to the ball Messi and Neymar."
        ],
        "54": [
            338.0,
            341.0,
            "The three central defenders have risen, Matí, Piqué and a titi."
        ],
        "55": [
            341.0,
            342.0,
            "It will be Messi."
        ],
        "56": [
            344.0,
            349.0,
            "Mateu authorizes, Neymar leaves, Messi puts it in, the ball is threaded, the far post is looking for Piqué."
        ],
        "57": [
            350.0,
            354.0,
            "Piqué didn't know whether to attack that ball, whether to go back, whether to wait for a teammate to arrive."
        ],
        "58": [
            355.0,
            358.0,
            "Action without consequences on the goal, defended by Jeano Black."
        ],
        "59": [
            358.0,
            364.0,
            "The feeling that Piqué had looked back to measure if a teammate was coming to take him down."
        ],
        "60": [
            366.0,
            372.0,
            "But while he was choosing a destination for that ball, the ball went over his head, he missed it."
        ],
        "61": [
            374.0,
            379.0,
            "Felipe Luis, ball seeking to exploit Gameiro's speed, Gerard Piqué arrives before."
        ],
        "62": [
            379.0,
            381.0,
            "Head to Gabi, the one who drops it is Andrés Iniesta."
        ],
        "63": [
            381.0,
            387.0,
            "It's Barça's turn, Messi, Felipe Luis is on him, recovery or about to complete that recovery."
        ],
        "64": [
            388.0,
            391.0,
            "Atlético de Madrid continues to keep the ball in Barcelona's possession."
        ],
        "65": [
            392.0,
            394.0,
            "Jeremy Mathieu moves to the left."
        ],
        "66": [
            398.0,
            400.0,
            "On the right, Barcelona has Sergi Ramos."
        ],
        "67": [
            401.0,
            404.0,
            "The ball for Barça, the ball for Barça, the ball for Barça."
        ],
        "68": [
            405.0,
            411.0,
            "On the right, Barcelona has Sergi Roberto, they have Rafinha and there they also have Messi."
        ],
        "69": [
            412.0,
            414.0,
            "Over the other way, just Mathieu."
        ],
        "70": [
            417.0,
            424.0,
            "With Neymar, right? Because Iniesta's situation is also beginning to be very, very focused. There we have it."
        ],
        "71": [
            425.0,
            426.0,
            "Extended for Luis Suárez."
        ],
        "72": [
            427.0,
            430.0,
            "Suárez paired with Esteban Savi, they both go to the ground, let Mateu continue."
        ],
        "73": [
            430.0,
            433.0,
            "More from Suárez, from the first Messi who was looking for Neymar's training."
        ],
        "74": [
            433.0,
            437.0,
            "Messi insists, up, up Leo Messi's shot."
        ],
        "75": [
            438.0,
            442.0,
            "After looking for the deep pass on Neymar's run, he was able to rework the play."
        ],
        "76": [
            443.0,
            447.0,
            "The Argentine footballer's shot went over Atlético de Madrid's goal."
        ],
        "77": [
            448.0,
            451.0,
            "There's Suárez dribbling through the stoppage system."
        ],
        "78": [
            453.0,
            455.0,
            "The ball, the dispute again."
        ],
        "79": [
            455.0,
            463.0,
            "Messi ends up with a shot, well, of some danger, because from that distance Messi is a tremendous threat."
        ],
        "80": [
            464.0,
            467.0,
            "He also takes the shot with enormous ease."
        ],
        "81": [
            469.0,
            478.0,
            "By the way, José, Jorge, we have seen Rafinha warm up with that protective mask after the tremendous blow in that match at the Camp Nou."
        ],
        "82": [
            479.0,
            482.0,
            "We waited for him with a mask during the game, however, nothing was seen."
        ],
        "83": [
            482.0,
            487.0,
            "The ball goes up from Piqué, Suárez runs it, he puts his head into Godín, this is Messi in the corner of the area."
        ],
        "84": [
            488.0,
            494.0,
            "Messi sees himself surrounded by red and white shirts, he finds a way out for Gaby, who ends up receiving a foul from Rafinha."
        ],
        "85": [
            495.0,
            498.0,
            "It must be very uncomfortable to play with those masks."
        ],
        "86": [
            499.0,
            505.0,
            "A little more risk is preferable, but to play more freely."
        ],
        "87": [
            506.0,
            512.0,
            "We see again the foul committed by Rafinha on Gaby after that lack of understanding between the two players who return to the eleven today."
        ],
        "88": [
            513.0,
            520.0,
            "Godín and Jan Oblak, who immediately afterwards, with the action stopped for Ricardo, corrected or came to an agreement so that the situation would not be regretted again."
        ],
        "89": [
            521.0,
            528.0,
            "And now Barcelona is drawn as a defense of four, which does not know very well how to be both."
        ],
        "90": [
            528.0,
            533.0,
            "Whether to take three steps forward or three steps back to draw defense three or defense four."
        ],
        "91": [
            534.0,
            544.0,
            "Maybe that's why Luis Enrique is very aware of Rafinha's position to position him correctly every time he has to attack with the ball, defend without the ball."
        ],
        "92": [
            545.0,
            551.0,
            "In this case, FC Barcelona with those alternatives that have Sergi Roberto and Rafinha and Piqué as the main protagonists."
        ],
        "93": [
            551.0,
            557.0,
            "Sergi Roberto is precisely the one who went very hard to contest that ball. He ended up committing fouls on Coque."
        ],
        "94": [
            558.0,
            563.0,
            "With so much force that it didn't look like Sergi Roberto. He did it with great determination."
        ],
        "95": [
            564.0,
            566.0,
            "The truth is that it hits him with tremendous force."
        ],
        "96": [
            567.0,
            571.0,
            "Yes, yes, the blow that Coque took is tremendous. He is very close to the referee's action."
        ],
        "97": [
            572.0,
            573.0,
            "Ball for Atlético de Madrid."
        ],
        "98": [
            573.0,
            575.0,
            "Godín strikes diagonally."
        ],
        "99": [
            577.0,
            582.0,
            "Neymar appears in defensive action. He manages to get hold of that ball. Neymar leaves the ball behind."
        ],
        "100": [
            583.0,
            586.0,
            "Sime Bersaligo collided with him. Neymar insists. The ball goes out, yes."
        ],
        "101": [
            587.0,
            589.0,
            "Throw-in for who? For FC Barcelona."
        ],
        "102": [
            590.0,
            591.0,
            "Neymar's goal."
        ],
        "103": [
            592.0,
            593.0,
            "Neymar's goal."
        ],
        "104": [
            594.0,
            595.0,
            "Neymar's goal."
        ],
        "105": [
            596.0,
            597.0,
            "Neymar's goal."
        ],
        "106": [
            598.0,
            599.0,
            "Neymar's goal."
        ],
        "107": [
            599.0,
            600.0,
            "The ball comes out, yes."
        ],
        "108": [
            601.0,
            603.0,
            "Throw-in for who? For FC Barcelona."
        ],
        "109": [
            604.0,
            605.0,
            "The anger in the cauldron is tremendous, Ricardo."
        ],
        "110": [
            606.0,
            609.0,
            "Yes, well, it's a game where we already anticipated that every action is going to be discussed a lot."
        ],
        "111": [
            610.0,
            612.0,
            "There will be protests from the stands, also from the field of play."
        ],
        "112": [
            613.0,
            615.0,
            "It's a tense game. You can see that the league is at stake."
        ],
        "113": [
            616.0,
            618.0,
            "And in that throw-in action it has been noticed in every fight."
        ],
        "114": [
            621.0,
            622.0,
            "He insists on Barça's left wing."
        ],
        "115": [
            623.0,
            627.0,
            "Achucha. Luis Suárez, but it doesn't allow Stefan Savic to progress."
        ],
        "116": [
            627.0,
            629.0,
            "Ball up, Gameiro doesn't arrive. Yes, Piqué did."
        ],
        "117": [
            630.0,
            632.0,
            "The ball is still a mattress. It matches Key Gaby."
        ],
        "118": [
            633.0,
            635.0,
            "Gaby's chopped wing, Gameiro is chasing him."
        ],
        "119": [
            636.0,
            638.0,
            "Advantage for Jeremy Matíez, who does not want to know anything about the matter."
        ],
        "120": [
            639.0,
            642.0,
            "And he sends it straight out. Throw-in for Bersálico."
        ],
        "121": [
            643.0,
            647.0,
            "Apart from what we mentioned before, the most recent history of Spanish football is not known."
        ],
        "122": [
            648.0,
            650.0,
            "An Atlético de Madrid-Barça in which there is no attention."
        ],
        "123": [
            652.0,
            656.0,
            "Yeah, it's a little early to yell out, out, out at a referee for a throw-in anyway."
        ],
        "124": [
            657.0,
            663.0,
            "The possibility has been lost for Atleti. Throw-in for Jeremy Matíez."
        ],
        "125": [
            671.0,
            673.0,
            "We will have to wait for the salic to move."
        ],
        "126": [
            674.0,
            677.0,
            "He gave himself the boot lace. That's why he invited Mateu."
        ],
        "127": [
            678.0,
            684.0,
            "Inviting Jeremy Matíez to wait when taking or taking that throw-in."
        ],
        "128": [
            685.0,
            686.0,
            " Now yes."
        ],
        "129": [
            687.0,
            690.0,
            "Not only Bersálico, Neymar was also taking the opportunity to tie his boot."
        ],
        "130": [
            691.0,
            695.0,
            "The dispute was so long that both of them even untied their boots."
        ],
        "131": [
            696.0,
            698.0,
            "Messi hands over for Sergi Roberto."
        ],
        "132": [
            699.0,
            703.0,
            "Intense pressure from Yannick Ferreira Carrasco. First touch for Samuel Umtiti."
        ],
        "133": [
            705.0,
            709.0,
            "I expected Atlético to have much higher pressure than what they are doing."
        ],
        "134": [
            710.0,
            717.0,
            "It is from the center of the field when the team presses with the determination that is usual at Atlético."
        ],
        "135": [
            719.0,
            723.0,
            "It's back to the beginning for Barça. It's tough. Sergi Roberto is offered for short."
        ],
        "136": [
            724.0,
            727.0,
            "Deliver a shot once again for Samuel Umtiti."
        ],
        "137": [
            728.0,
            732.0,
            "Luis Enrique's team comes out from the left. It is Matíez who receives the support of Iniesta."
        ],
        "138": [
            733.0,
            737.0,
            "Iniesta steps on it. Matíez again. Neymar is looking for Iniesta. He claims it by hand and Mateu Lahoz indicates it."
        ],
        "139": [
            738.0,
            744.0,
            "Handball by Sime Bersalico. He is making a tremendously sticky mark on Neymar at the start of the game."
        ],
        "140": [
            745.0,
            752.0,
            "Yes. And Neymar is asking his centre-backs for it. He's now scolding Umtiti because he didn't give it to him in the same start."
        ],
        "141": [
            753.0,
            755.0,
            "He's telling her, give it to me hard and hard and I'll defend it."
        ],
        "142": [
            755.0,
            762.0,
            "Matíez again playing horizontally. Metro without opposition for pique. Iniesta moves up. He insists on the change of pique orientation."
        ],
        "143": [
            764.0,
            768.0,
            "It's like he invites Atlético de Madrid to let Barcelona go out with the centre-backs."
        ],
        "144": [
            769.0,
            774.0,
            "Surely because he intends to create spaces to later take advantage of the speed."
        ],
        "145": [
            775.0,
            779.0,
            "Neymar keeps facing it. Neymar puts it inside the area. He clears Nick Ferrino now."
        ],
        "146": [
            779.0,
            785.0,
            "Suárez up front for Messi. The Argentine plays first. Godín searches for it and wins it. Who keeps it? Does Musquets keep it? Does Barça keep it?"
        ],
        "147": [
            786.0,
            793.0,
            "Start over for the Catalan team. It's Umtiti with Iniesta. Deep ball from Iniesta. Neymar was running. Sime Bersalico attentive."
        ],
        "148": [
            794.0,
            796.0,
            "Recovery of Atlético de Madrid. Coke."
        ],
        "149": [
            799.0,
            802.0,
            "First Coke after teaming up with Gaby. Good treat."
        ],
        "150": [
            802.0,
            805.0,
            "Atlético is very clear about it. Every time they take off they try to take advantage of Gameiro's speed."
        ],
        "151": [
            807.0,
            809.0,
            "With those shipments behind the defense."
        ],
        "152": [
            812.0,
            813.0,
            "Gaby's return."
        ],
        "153": [
            814.0,
            815.0,
            "Gamedes."
        ],
        "154": [
            816.0,
            817.0,
            "Gamedes."
        ],
        "155": [
            818.0,
            819.0,
            "Gamedes."
        ],
        "156": [
            820.0,
            821.0,
            "Gamedes."
        ],
        "157": [
            822.0,
            823.0,
            "Gamedes."
        ],
        "158": [
            824.0,
            825.0,
            "Gamedes."
        ],
        "159": [
            826.0,
            827.0,
            "Gamedes."
        ],
        "160": [
            828.0,
            829.0,
            "Gameiro."
        ],
        "161": [
            829.0,
            830.0,
            "Good craving."
        ],
        "162": [
            831.0,
            832.0,
            "Atlético de Madrid."
        ],
        "163": [
            833.0,
            834.0,
            "The return of the defense."
        ],
        "164": [
            836.0,
            837.0,
            "Filipe."
        ],
        "165": [
            838.0,
            839.0,
            "Combines with Carrasco."
        ],
        "166": [
            841.0,
            843.0,
            "Carrasco escapes from Rafinha's surveillance."
        ],
        "167": [
            844.0,
            847.0,
            "Gaby. Minced ball. The mattress team insists on the left."
        ],
        "168": [
            848.0,
            849.0,
            "Coke."
        ],
        "169": [
            850.0,
            852.0,
            "He plays it with the outside. Sergi Roberto crosses."
        ],
        "170": [
            853.0,
            855.0,
            "Barcelona plays. Sergi Roberto with controlled ball inside the area."
        ],
        "171": [
            855.0,
            860.0,
            "At first Ter Stegen imprecisely so that the ball goes back to Atlético de Madrid."
        ],
        "172": [
            869.0,
            870.0,
            "Stefan Savage."
        ],
        "173": [
            874.0,
            877.0,
            "He offers himself on the right to Bersalico. At the moment he can't find a way to connect with Gaby Fernández."
        ],
        "174": [
            878.0,
            880.0,
            "Now the ball reaches the Croat who could cross."
        ],
        "175": [
            880.0,
            882.0,
            "Raise your head to Bersalico. Bersalico's test. Second stick."
        ],
        "176": [
            883.0,
            885.0,
            "Ter Stegen appears to catch in two halves."
        ],
        "177": [
            887.0,
            889.0,
            "It was late at night for Messi. Good anticipation from Gaby."
        ],
        "178": [
            890.0,
            895.0,
            "Bisman. Saúl first. Also Coque. Ball looking for Gameiro who puts it back for the shot."
        ],
        "179": [
            896.0,
            900.0,
            "Gaby tried it first. André Ter Stegen left it behind."
        ],
        "180": [
            901.0,
            904.0,
            "Messi was expected a lot in an area that is mined."
        ],
        "181": [
            905.0,
            909.0,
            "There, either you respond with good reflexes or Atlético eats you."
        ],
        "182": [
            910.0,
            918.0,
            "And in that action Gameiro apologized to Carrasco because the Belgian footballer arrived with a lot of ground ahead of him to attempt the shot."
        ],
        "183": [
            919.0,
            920.0,
            "But Gameiro took it away and asked for forgiveness."
        ],
        "184": [
            921.0,
            922.0,
            "André Ter Stegen's charge again. It's Griezmann."
        ],
        "185": [
            925.0,
            927.0,
            "In exchange for all Antoine Griezmann. Felipe Luis preparing the center."
        ],
        "186": [
            928.0,
            931.0,
            "Felipe puts it on the penalty spot. He mirrors a titi. Griezmann, Griezmann, Griezmann."
        ],
        "187": [
            932.0,
            937.0,
            "A titi from the ground to prevent that ball from reaching the goal goal."
        ],
        "188": [
            937.0,
            943.0,
            "André Ter Stegen. It will be a goal kick for Barça after a new approach from Atlético de Madrid."
        ],
        "189": [
            944.0,
            948.0,
            "Dangerous approach too. The previous shot was very focused. Ter Stegen responded well."
        ],
        "190": [
            949.0,
            953.0,
            "But this time the rebound came in a very favorable position for Griezmann."
        ],
        "191": [
            954.0,
            958.0,
            "This is perhaps the clearest scoring opportunity so far in the game."
        ],
        "192": [
            959.0,
            960.0,
            "Barcelona plays with fire."
        ],
        "193": [
            961.0,
            962.0,
            "Ter Stegen's mistake at the start. Coke can cheer it up."
        ],
        "194": [
            963.0,
            965.0,
            "He plays Coke first. Gamiro doesn't arrive for very little."
        ],
        "195": [
            966.0,
            971.0,
            "Atlético de Madrid is being able to recover the ball closer and closer to the rival goal."
        ],
        "196": [
            972.0,
            976.0,
            "That's right. You've found the diagnosis exactly."
        ],
        "197": [
            977.0,
            983.0,
            "He takes the ball very close to Barcelona's goal and just one touch is enough to create danger."
        ],
        "198": [
            984.0,
            991.0,
            "Barcelona has to let off steam with much more speed and with much more breadth."
        ],
        "199": [
            994.0,
            997.0,
            "Luis Enrique's team gains meters with this new throw-in."
        ],
        "200": [
            999.0,
            1003.0,
            "Luis Suárez fought with his teammate Diego Godín."
        ],
        "201": [
            1004.0,
            1007.0,
            "Enrique takes advantage to take a break after these last two efforts."
        ],
        "202": [
            1008.0,
            1012.0,
            "He is the one who takes the throw and also takes the opportunity to breathe and get back into the game."
        ],
        "203": [
            1013.0,
            1015.0,
            "It will take a little while for the game to start again."
        ],
        "204": [
            1016.0,
            1018.0,
            "Control the chest thing and Messi changed everything."
        ],
        "205": [
            1019.0,
            1021.0,
            "Iniesta saves the throw-in. Back for Ter Stegen."
        ],
        "206": [
            1022.0,
            1026.0,
            "I asked for clarity but not as much as what Messi proposed in this play."
        ],
        "207": [
            1027.0,
            1030.0,
            "Bersálico wins by head. Once again the ball is red and white."
        ],
        "208": [
            1031.0,
            1034.0,
            "Bersálico preparing the center. Bersálico puts it in. Flat ball. Second post."
        ],
        "209": [
            1035.0,
            1038.0,
            "The Griezmann who controls the wait. Griezmann first. Penalty point. Gamiro doesn't arrive."
        ],
        "210": [
            1039.0,
            1041.0,
            "Bad clearance by a titi who sends it. Throw-in."
        ],
        "211": [
            1041.0,
            1043.0,
            "Atlético de Madrid insists."
        ],
        "212": [
            1045.0,
            1048.0,
            "Yes, he has taken over the game through pressure."
        ],
        "213": [
            1049.0,
            1052.0,
            "The first minutes belonged to Barça because they had long possessions."
        ],
        "214": [
            1053.0,
            1056.0,
            "But Barça is having a hard time getting out."
        ],
        "215": [
            1057.0,
            1061.0,
            "Felipe. Centrafelipe has touched a defender. He tries to shoot at the near post."
        ],
        "216": [
            1062.0,
            1064.0,
            "Touch. Busquets arrived first. Corner kick."
        ],
        "217": [
            1065.0,
            1069.0,
            "The squad heartily applauds the growth in attack of their team."
        ],
        "218": [
            1071.0,
            1074.0,
            "I think Koke could have finished before. We will see it in the replay."
        ],
        "219": [
            1075.0,
            1076.0,
            "Although Busquets is the last to play."
        ],
        "220": [
            1077.0,
            1080.0,
            "Savic has gone up. Godín has gone up. Koke launches."
        ],
        "221": [
            1081.0,
            1083.0,
            "Koke puts it in. I send it short at the first post. That's where the extension comes."
        ],
        "222": [
            1084.0,
            1086.0,
            "He's going to look for it at the far post. Godín tries to finish off Savic."
        ],
        "223": [
            1087.0,
            1089.0,
            "Loose ball inside the area. Andrés Iniesta takes it."
        ],
        "224": [
            1094.0,
            1096.0,
            "Koke's charge again."
        ],
        "225": [
            1097.0,
            1099.0,
            "Felipe goes up. Deep ball from Felipe."
        ],
        "226": [
            1100.0,
            1103.0,
            "Ferreira Carrasco receives. He was trying to make trouble for Rafinha."
        ],
        "227": [
            1104.0,
            1108.0,
            "The Brazilian player applied himself in defense. Although the ball again from Atlético."
        ],
        "228": [
            1109.0,
            1111.0,
            "New center by Felipe. Carrasco inside the area."
        ],
        "229": [
            1112.0,
            1113.0,
            "More from Carrasco. Carrasco puts it in the back."
        ],
        "230": [
            1114.0,
            1115.0,
            "Was the action worth Ricardo or not?"
        ],
        "231": [
            1116.0,
            1118.0,
            "No, it wasn't worth it. It's a corner kick. That's what Mateu points out."
        ],
        "232": [
            1119.0,
            1121.0,
            "The line judge also indicates it. So the action is very invalidated."
        ],
        "233": [
            1122.0,
            1123.0,
            "But the ball is still in the possession of Atlético de Madrid."
        ],
        "234": [
            1123.0,
            1127.0,
            "And this doesn't stop. This doesn't give up. Another corner favorable to the mattress team."
        ],
        "235": [
            1131.0,
            1134.0,
            "Koke's service. Again at the near post. No one in red and white can finish."
        ],
        "236": [
            1135.0,
            1136.0,
            "Loose ball in the front. Carrasco threatens to hit."
        ],
        "237": [
            1137.0,
            1139.0,
            "Carrasco driving paired with Neymar. Change of pace."
        ],
        "238": [
            1140.0,
            1144.0,
            "Carrasco continues. Neymar called for a foul. And there is one. Mateu Laos indicates it."
        ],
        "239": [
            1145.0,
            1149.0,
            "Yes, he saw it clearly. Or that action was clearly seen by Mateu Laos, the proletarian."
        ],
        "240": [
            1149.0,
            1156.0,
            "Aragones because the referee was practically ahead of the play."
        ],
        "241": [
            1158.0,
            1167.0,
            "A truce for Barcelona, ​​which urgently needs the ball to organize itself a little more and shake itself up"
        ],
        "242": [
            1168.0,
            1173.0,
            "This pressure to which he was subjected in the last five minutes by an increasingly determined Atlético de Madrid."
        ],
        "243": [
            1174.0,
            1179.0,
            "Another very quick recovery from Atlético. And again Felipe. Felipe goes up. Felipe puts it in."
        ],
        "244": [
            1180.0,
            1184.0,
            "Matié clears it. He lowers it with his chest to Rafinha. Volleyball by Sergio Busquets."
        ],
        "245": [
            1185.0,
            1193.0,
            "And directly to the control zone to Savic. Shot also from Savic. Felipe Luis manages to get it down by putting his head in with great intention."
        ],
        "246": [
            1193.0,
            1206.0,
            "Felipe is coming in. Coque is turning. Coque is associated with Carrasco. Carrasco covered by Piqué."
        ],
        "247": [
            1207.0,
            1213.0,
            "Felipe again. This is Saúl. He does not abandon the left sector of Atleti's attack."
        ],
        "248": [
            1213.0,
            1218.0,
            " Felipe Luis apesa. Deep ball for Coque to run. Sergi Roberto crosses his path."
        ],
        "249": [
            1219.0,
            1222.0,
            "Action without consequences for Barcelona. It will be a goal kick."
        ],
        "250": [
            1225.0,
            1231.0,
            "Mateu warned Ter Stegen about the incorporation of Sergi Roberto that seemed like it could be delayed in a second."
        ],
        "251": [
            1232.0,
            1236.0,
            "Nothing. The Barça footballer is ready again with Mateu giving him the indication."
        ],
        "252": [
            1237.0,
            1240.0,
            "By the way, I just told Aragones no. Valencia Collegiate."
        ],
        "253": [
            1240.0,
            1247.0,
            "He sent Marc André Ter Stegen long. Neymar jumped. Up to three players have fallen and it seems that all or almost all of them have been hurt."
        ],
        "254": [
            1248.0,
            1251.0,
            "Especially Bersánico and Neymar. Let's see about that jump."
        ],
        "255": [
            1252.0,
            1258.0,
            "They hit the head very clearly. Let's see if the medical assistance from Atlético and Barcelona comes in."
        ],
        "256": [
            1259.0,
            1265.0,
            "At the moment Mateu is interested in Bersánico. Neymar gets hit or has a headache."
        ],
        "257": [
            1265.0,
            1270.0,
            "Look, Atlético Bersánico and Gaby are involved there. And the one who gets the worst part is the captain, it's Gaby."
        ],
        "258": [
            1271.0,
            1280.0,
            "Well it seemed in principle, or from here. I'm also on the other side. Bersánico but no. Gaby already reinstated and without the need for assists to enter the field of play."
        ],
        "259": [
            1285.0,
            1287.0,
            "Against the ball in play Estefan Xavi."
        ],
        "260": [
            1287.0,
            1294.0,
            "Coke. A bite of Coke behind Neymar's back. Matieu goes out to the intersection to prevent Bersánico from arriving."
        ],
        "261": [
            1295.0,
            1304.0,
            "Marc Andreter and Stegen will serve again on goal. In this last shot from that position, Jorge was forced to play long because he had no option."
        ],
        "262": [
            1304.0,
            1305.0,
            " That is."
        ],
        "263": [
            1308.0,
            1311.0,
            "Atlético is delighted that Barça comes out short. We see it once again."
        ],
        "264": [
            1313.0,
            1319.0,
            "Going to search, going to put pressure on the Champions League players from the very genesis of the play."
        ],
        "265": [
            1320.0,
            1323.0,
            "And the one who takes the worst part is the captain, it's Gaby."
        ],
        "266": [
            1323.0,
            1333.0,
            "Well, up to that point there is no problem. It is from here on that it is very difficult for Barça to find the midfielders and give continuity to the game from below."
        ],
        "267": [
            1335.0,
            1337.0,
            "Yes, it is a good time for Barça to put itself in the center."
        ],
        "268": [
            1338.0,
            1340.0,
            "And the one who takes the worst part is the captain, it's Gaby."
        ],
        "269": [
            1341.0,
            1343.0,
            "And the one who takes the worst part is the captain."
        ],
        "270": [
            1343.0,
            1351.0,
            "It is from here where it is very difficult for Barça to find the midfielders and give continuity to the game from below."
        ],
        "271": [
            1373.0,
            1375.0,
            "And the one who takes the worst part is the captain, it's Gaby."
        ],
        "272": [
            1376.0,
            1379.0,
            "FC Barcelona's ball doesn't last long. Simeone's team plays again."
        ],
        "273": [
            1380.0,
            1390.0,
            "He is also correcting the position of Saúl and Carrasco so that on this left wing they occupy the spaces in the best possible way in each play of the Colchonero team's attack."
        ],
        "274": [
            1394.0,
            1395.0,
            "Captain Gaby launches."
        ],
        "275": [
            1396.0,
            1402.0,
            "He looked straight to the front of the area looking for Godín's location. Saúl is going to arrive, Saúl looks for it, he puts it first."
        ],
        "276": [
            1404.0,
            1407.0,
            "Gerard Piqué repels a header. Rafinha keeps the ball."
        ],
        "277": [
            1410.0,
            1411.0,
            " Busquets."
        ],
        "278": [
            1412.0,
            1413.0,
            "Pursue Saul."
        ],
        "279": [
            1414.0,
            1418.0,
            "Compromising situation for Busquets. He solves it with a lot of coldness and a lot of clairvoyance."
        ],
        "280": [
            1420.0,
            1423.0,
            "Neymar tries to cut back, who takes the clear foul of Simeone in Sálingo."
        ],
        "281": [
            1426.0,
            1430.0,
            "Ball for FC Barcelona. We are almost 25 minutes into the game Jorge."
        ],
        "282": [
            1431.0,
            1434.0,
            "Barcelona continues with that tactical disposition that has surprised us from the start."
        ],
        "283": [
            1435.0,
            1442.0,
            "Populating the midfield a lot with Sergio Roberto, with Leo Messi, with Busquets, with Iniesta, with Rafinha and Neymar very open on the sides."
        ],
        "284": [
            1443.0,
            1445.0,
            "What is Luis Enrique looking for with all this and to what extent is he achieving it?"
        ],
        "285": [
            1446.0,
            1451.0,
            "Well, the ball and of course the center of the field is not achieving it at the moment."
        ],
        "286": [
            1452.0,
            1457.0,
            "He has terrible problems coming into contact with the ball and giving continuity to the game."
        ],
        "287": [
            1458.0,
            1465.0,
            "And we see Neymar in his particular struggle having to dribble in a very, very backward area."
        ],
        "288": [
            1467.0,
            1471.0,
            "Still, if you do well, you still have 70 meters left to reach the opponent's goal."
        ],
        "289": [
            1472.0,
            1474.0,
            "And if it goes badly for you, you're giving away a backlash."
        ],
        "290": [
            1476.0,
            1477.0,
            " Gerard Piqué."
        ],
        "291": [
            1479.0,
            1480.0,
            "Matié."
        ],
        "292": [
            1482.0,
            1485.0,
            "It was complicated, the pass that Matié was looking for, the ball fell to Neymar on the rebound."
        ],
        "293": [
            1486.0,
            1489.0,
            "Good anticipation from Savic. Atleti plays again and Griezmann is asking for it."
        ],
        "294": [
            1490.0,
            1495.0,
            "He cuts Untiti head-on. Busquets doesn't arrive. Gaby does, who ensures that he plays behind for Bersalico."
        ],
        "295": [
            1497.0,
            1501.0,
            "Koke. His control escapes. Neymar starts ahead. Suárez moves."
        ],
        "296": [
            1502.0,
            1508.0,
            "More from Neymar who looks directly for the goal. Estefan Savic crosses. Atleti plays again. Felipe Luis plays."
        ],
        "297": [
            1511.0,
            1517.0,
            "Long ball from the Brazilian. Piqué cuts it. Gaby tries to lower it, who anticipates Sergio Busquets."
        ],
        "298": [
            1518.0,
            1523.0,
            "Piqué's mistake. Atleti plays again. There goes Carrasco. Carrasco with Griezmann who is in the front. Griezmann hits him."
        ],
        "299": [
            1524.0,
            1530.0,
            "Spectacular handball, the tap by André Ter Stegen to send the ball to Korker."
        ],
        "300": [
            1531.0,
            1536.0,
            "There was the first of the game, Griezmann had it. Ter Stegen just saved Barcelona."
        ],
        "301": [
            1537.0,
            1544.0,
            "A new pressure in Barcelona's own half. An extraordinary shot by Griezmann with his right foot. Griezmann does everything well."
        ],
        "302": [
            1545.0,
            1549.0,
            "And indeed Ter Stegen responds with a miraculous hand."
        ],
        "303": [
            1550.0,
            1557.0,
            "Saúl executes the short corner kick. It was Koke who played for Carrasco. Carrasco superfiled. Carrasco against Iniesta's body."
        ],
        "304": [
            1559.0,
            1564.0,
            "He's in a hurry to get the Atleti sideline. Felipe Luis."
        ],
        "305": [
            1567.0,
            1575.0,
            "Koke. Ball hung by Koke looking for Griezmann. He anticipates a rebound from the front for Saúl who does not hook it as he intended."
        ],
        "306": [
            1576.0,
            1585.0,
            "The shot, a bit. It misses the baseline. It's a goal kick for FC Barcelona when we take the opportunity to see Griezmann's sensational strike again."
        ],
        "307": [
            1586.0,
            1590.0,
            "And the response was totally on par with André Ter Stegen's shot."
        ],
        "308": [
            1592.0,
            1598.0,
            "With a changed hand, the ball wasn't too cornered but it was strong enough to do damage."
        ],
        "309": [
            1599.0,
            1605.0,
            "And now Luis Enrique applauds Marc André Ter Stegen at the moment when the German took the goal."
        ],
        "310": [
            1606.0,
            1612.0,
            "I indicated Rafinha's position and the German goalkeeper put it there, although the ball is now back in Atlético's possession."
        ],
        "311": [
            1613.0,
            1618.0,
            "Felipe prepares the cross, he puts it first. Griezmann touches that ball. The ball falls in front."
        ],
        "312": [
            1619.0,
            1624.0,
            "Gameiro, first-class Koke. Rejection for Saúl. Saúl continues. Saúl hits him against the body of a titi."
        ],
        "313": [
            1624.0,
            1630.0,
            "He tries to redo Atlético's play but he can't. Neymar starts the motorcycle. Neymar escaped from two. He couldn't beat Bersali."
        ],
        "314": [
            1631.0,
            1637.0,
            "At the moment the Croatian defender was very active. The ball hit a titi's back. Gameiro arrived but it was offside."
        ],
        "315": [
            1638.0,
            1645.0,
            "Above Simeone was telling Gaby, throw her to the left and that is what the captain of Atlético de Madrid has now seen."
        ],
        "316": [
            1646.0,
            1651.0,
            "Apologizing to his coach because he had not seen it. Simeone wants his team to look for the wings."
        ],
        "317": [
            1651.0,
            1655.0,
            "Give more speed to the game by looking for the entrance, this time from the left wing."
        ],
        "318": [
            1656.0,
            1664.0,
            "Crosses are falling in the Barcelona area but the centre-backs are responding well to that type of attempt."
        ],
        "319": [
            1665.0,
            1676.0,
            "What Barcelona does not achieve is give 10 touches in a row to finally enable Suárez or Messi, who have been practically unheard of so far in the game."
        ],
        "320": [
            1676.0,
            1686.0,
            "Neymar is a little more in tune, although he starts too far back, but at least he demands his marker."
        ],
        "321": [
            1706.0,
            1713.0,
            "Messi receives, turns around, Neymar runs down the left, served. There is Neymar who steps into the area, Neymar who faces, Neymar continues, Neymar leaves for Messi."
        ],
        "322": [
            1714.0,
            1723.0,
            "Oblak, Suárez insists, more than Oblak, blocked the ball against the post. It's not worth it, the ball went in but it wasn't worth it. Tremendous mess, tremendous tumult."
        ],
        "323": [
            1724.0,
            1733.0,
            "Inside the Atlético de Madrid small area they called a foul on Oblak after a double opportunity that was worth it for FC Barcelona in Leo Messi's boot."
        ],
        "324": [
            1734.0,
            1742.0,
            "I want to see it, I want to see it because it was a tremendous dispute but it seemed to me to be quite loyal. Finally, Barcelona's three forwards connected."
        ],
        "325": [
            1743.0,
            1757.0,
            "There Suárez goes with everything as normal. Maybe he interprets there when he is going to look for the ball up high with Suárez sitting there interprets the referee who touches the goalkeeper's hand inside the small area here."
        ],
        "326": [
            1758.0,
            1765.0,
            "The ball is loose but Suárez's foot actually hits Oblak's arm."
        ],
        "327": [
            1766.0,
            1767.0,
            "And that cannot happen within the small area."
        ],
        "328": [
            1768.0,
            1775.0,
            "Well, at the moment the ball hit the post, Mateu already indicated the foul."
        ],
        "329": [
            1776.0,
            1780.0,
            "Suárez protested as if he did not understand what had happened, the Valencian referee explained it to him."
        ],
        "330": [
            1781.0,
            1787.0,
            "No movement from the FC Barcelona bench with Luis Enrique pending the action but with his hands in his pockets."
        ],
        "331": [
            1788.0,
            1795.0,
            "Well, without a doubt, Barcelona's most dangerous play so far, the only occasion where the three forwards were able to find each other."
        ],
        "332": [
            1796.0,
            1804.0,
            "Or rather the midfield was able to contact, above all, Messi, who was the one who added clarity to the play."
        ],
        "333": [
            1805.0,
            1814.0,
            "He started it, he finished it with the shot and everyone who was in the small area took care of the final confusion."
        ],
        "334": [
            1815.0,
            1824.0,
            "The action was tremendously confusing but looking at it closely it seems that at that point where you indicated that Suárez's boot hits Oblak's arm that was the small area."
        ],
        "335": [
            1825.0,
            1833.0,
            "It seems that there we can understand or decipher the logic that led Mateu to indicate a foul because a thousand things have happened and something has seemed punishable."
        ],
        "336": [
            1834.0,
            1838.0,
            "Not many things happened, I get the feeling that that's what he could see as missing."
        ],
        "337": [
            1864.0,
            1870.0,
            "Ter Stegen wanted it in time, I thought he was going to get the ball off the ball more than trying to clear it."
        ],
        "338": [
            1894.0,
            1897.0,
            "And the goal kick is going to come for FC Barcelona."
        ],
        "339": [
            1901.0,
            1908.0,
            "We took the opportunity to see again the action in which Suárez, Oblak and Felipe Luis were involved."
        ],
        "340": [
            1909.0,
            1916.0,
            "In all the details that we have perceived and surely from this perspective it is the most clarifying when it comes to seeing how Suárez hits Oblak in the shot attempt."
        ],
        "341": [
            1917.0,
            1920.0,
            "In addition to that it seems that the ball hits Suárez's hand."
        ],
        "342": [
            1921.0,
            1927.0,
            "Which could be another element that Mateu has used to take away the validity of that play."
        ],
        "343": [
            1928.0,
            1934.0,
            "The hand seemed very casual to me within the rebounds that were in the area."
        ],
        "344": [
            1939.0,
            1944.0,
            "Messi's leadership, Messi wants to combine with Neymar, Stefan Savic did very well."
        ],
        "345": [
            1944.0,
            1949.0,
            "Ball to Atlético de Madrid, Saúl."
        ],
        "346": [
            1955.0,
            1959.0,
            "He saw Gaby vertically, he touched Griezmann's head to deploy Koke on the right."
        ],
        "347": [
            1960.0,
            1964.0,
            "Koke prepares the center, Koke puts it at the far post, Carrasco wants to hunt it down and leaves it behind."
        ],
        "348": [
            1965.0,
            1969.0,
            "Watch out for Ter Stegen to arrive a moment before Kevin Gameiro."
        ],
        "349": [
            1970.0,
            1977.0,
            "And Simeone insisted, the change of wing from the right to the left because Carrasco entered alone from the wing."
        ],
        "350": [
            1978.0,
            1985.0,
            "His players couldn't see him but the Atlético de Madrid coach wants him to enter through this wing, Sergi Roberto's back, the wing that Piqué covers."
        ],
        "351": [
            1986.0,
            1989.0,
            "But there he is not finding a way to change the game, the whole with Chonero."
        ],
        "352": [
            1990.0,
            1995.0,
            "Griezmann's recovery, Griezmann for Gameiro, Gameiro stops, Gameiro hides it wonderfully."
        ],
        "353": [
            1995.0,
            1997.0,
            "What a ball for Griezmann that puts him first."
        ],
        "354": [
            1998.0,
            2001.0,
            "Mark Ter Stegen to save Atlético's first."
        ],
        "355": [
            2002.0,
            2007.0,
            "There was the goal of the box with Chonero, Koke can't believe it because he already had a loaded shotgun."
        ],
        "356": [
            2008.0,
            2011.0,
            "The action was sensational, very precise on the part of Atlético de Madrid."
        ],
        "357": [
            2012.0,
            2015.0,
            "Ter Stegen frustrated it, this is Barça's response to Suárez's shot."
        ],
        "358": [
            2016.0,
            2019.0,
            "Ball up, it seems like everything is opening up, it seems like everything is coming alive."
        ],
        "359": [
            2020.0,
            2024.0,
            "In just 30 seconds, Jorge, we had two very good chances."
        ],
        "360": [
            2025.0,
            2028.0,
            "The one from Barça is very good, the one from Atlético de Madrid is excellent."
        ],
        "361": [
            2029.0,
            2033.0,
            "First of all, it must be said that it is not necessary to be under the three sticks to make a great save."
        ],
        "362": [
            2034.0,
            2042.0,
            "Here Ter Stegen guesses very well and is stretched before the center arrives, saving a very dangerous chance."
        ],
        "363": [
            2043.0,
            2048.0,
            "And on the way back a very very deep counterattack by Barcelona with a shot from Suárez."
        ],
        "364": [
            2048.0,
            2055.0,
            "It went high but from that distance it is not the first time we have seen Suárez score a goal."
        ],
        "365": [
            2056.0,
            2061.0,
            "Yes, the game is lively, which sometimes seems very tactical and sometimes it gets loose."
        ],
        "366": [
            2063.0,
            2071.0,
            "Two excellent opportunities, clearer and clearer than that of Atlético de Madrid in a play in which Griezmann wanted to assist Koke."
        ],
        "367": [
            2072.0,
            2076.0,
            "But at the origin of everything was a sensational movement by Kevin Cameiro on the edge of the area."
        ],
        "368": [
            2076.0,
            2078.0,
            "There's a mess, Neymar is on the ground, what's wrong Ricardo?"
        ],
        "369": [
            2079.0,
            2086.0,
            "Don Gaby came up to scold the Brazilian footballer, the Barça player complained from the ground."
        ],
        "370": [
            2087.0,
            2091.0,
            "The captain of Atlético de Madrid asks for explanations while we see the play repeated with the foul."
        ],
        "371": [
            2092.0,
            2097.0,
            "Neymar, who was angry with the captain of Atlético de Madrid, Piqué also came."
        ],
        "372": [
            2098.0,
            2105.0,
            "In the end everything was left in a discussion with no more punishments than the foul that Mateu Laoz had pointed out in that action."
        ],
        "373": [
            2106.0,
            2113.0,
            "The hook will come from the conversation and the subsequent recriminations because what it has to do with the fault is more than clear."
        ],
        "374": [
            2114.0,
            2117.0,
            "The foul is more than clear, even on the verge of the yellow card."
        ],
        "375": [
            2118.0,
            2126.0,
            "It seems to me that instead of so much conversation, what needs to be done is to respond to the offense in a regulatory manner."
        ],
        "376": [
            2128.0,
            2133.0,
            "Barcelona puts it into play, a marmoset puts it into play, he gave it to Mati, the ball goes to Iniesta."
        ],
        "377": [
            2133.0,
            2142.0,
            "And as soon as the man from La Mancha received two players from Atlético on top of Andrés Iniesta to prevent him from progressing, from being able to combine."
        ],
        "378": [
            2143.0,
            2144.0,
            "It's a throw-in for Barça."
        ],
        "379": [
            2145.0,
            2149.0,
            "Andrés is having a hard time finding the spaces he needs to make his football stand out."
        ],
        "380": [
            2156.0,
            2159.0,
            "Another throw-in for Genevi Matíez, he leaves it for Iniesta."
        ],
        "381": [
            2159.0,
            2162.0,
            "Neymar, Iniesta, advanced, close to the band."
        ],
        "382": [
            2163.0,
            2166.0,
            "First of all Messi, Suárez touches it, he puts Savic's head in."
        ],
        "383": [
            2167.0,
            2170.0,
            "There is a foul in the front, there is a very dangerous foul for the Barcelona football club."
        ],
        "384": [
            2173.0,
            2175.0,
            "The fans and players of Atlético de Madrid protest."
        ],
        "385": [
            2176.0,
            2180.0,
            "Here we have the situation, Savic's jump with Luis Suárez."
        ],
        "386": [
            2181.0,
            2183.0,
            "Mateo Lahoz was very close and indicated the foul."
        ],
        "387": [
            2184.0,
            2190.0,
            "And the point from which Leo Messi is locating, or rather where he is locating the ball, is sensational for a direct free kick."
        ],
        "388": [
            2191.0,
            2199.0,
            "Maybe a little heeled, but I imagine that these types of details considering the quality of the pitchers are minimized in some way."
        ],
        "389": [
            2200.0,
            2203.0,
            "More than anything, the direct free throw is a good throw."
        ],
        "390": [
            2203.0,
            2208.0,
            "I imagine that these types of details, considering the quality of the pitchers, are minimized in some way."
        ],
        "391": [
            2209.0,
            2215.0,
            "More for a right-hander than for a left-hander, but of course, when it comes to Messi, we'll see what he comes up with, right?"
        ],
        "392": [
            2216.0,
            2218.0,
            "Also close to Neymar's ball."
        ],
        "393": [
            2219.0,
            2227.0,
            "And speaking of close, it is very close to the goal. It is very difficult for that ball to go over the barrier and go down."
        ],
        "394": [
            2228.0,
            2234.0,
            "The normal thing is that the attempt is the goalkeeper's stick. With a lot of force, the goalkeeper's stick."
        ],
        "395": [
            2235.0,
            2238.0,
            "If it's worth anything, the last one to touch the ball with his hands to place it, Leo Messi."
        ],
        "396": [
            2241.0,
            2246.0,
            "Locate the Mateo Lahoz barrier next to the Messi-Neymar ball. Look for the first, set piece, FC Barcelona."
        ],
        "397": [
            2248.0,
            2251.0,
            "Mateo authorizes, starts the 10, Messi hits him."
        ],
        "398": [
            2251.0,
            2259.0,
            "And Oblak's hand up! The Slovenian goalkeeper's tap-in was perfect to avoid a 0-1 scoreline. Leo Messi hit him wonderfully."
        ],
        "399": [
            2260.0,
            2261.0,
            "It will be a corner for FC Barcelona."
        ],
        "400": [
            2262.0,
            2266.0,
            "I asked you if this was the game for Omla, the lack of Messi is impressive."
        ],
        "401": [
            2267.0,
            2272.0,
            "You were wondering if after two and a half this was the game for Omla to reappear, and he just answered you."
        ],
        "402": [
            2273.0,
            2279.0,
            "Leo Messi demanded with that direct free kick, he patted Oblak, Neymar put it in from the corner."
        ],
        "403": [
            2280.0,
            2282.0,
            "Ball for Omtiti inside the area, Omtiti hits it high."
        ],
        "404": [
            2283.0,
            2289.0,
            "It wasn't a clean shot, it wasn't a clear shot, he didn't adjust his body well and that's why the ball went over his head"
        ],
        "405": [
            2290.0,
            2297.0,
            "While Suárez Ricardo was complaining to him that an opening, that a pass to the other side might have been a better option because he was completely alone."
        ],
        "406": [
            2297.0,
            2302.0,
            "They are not quite seeing the spaces, many times on the field of play with so many men in the center of the field,"
        ],
        "407": [
            2303.0,
            2313.0,
            "It has happened to Luis Suárez on this occasion, I insist because Simeone shouts from his side asking his team to turn or tend to play a little on the left."
        ],
        "408": [
            2314.0,
            2319.0,
            "There goes Atleti, Koke has recovered, Koke is in the front, ball for Griezmann, he leaves and arrives before, André Ter Stegen scores."
        ],
        "409": [
            2320.0,
            2324.0,
            "What a performance by both goalkeepers in each demanding action, both Ter Stegen and André Ter Stegen."
        ],
        "410": [
            2324.0,
            2331.0,
            "Both Ter Stegen who has had more work and Oblak who has just intervened in a prodigious way to prevent Luis' goal."
        ],
        "411": [
            2332.0,
            2342.0,
            "And each one in his own style, Oblak under the sticks where he is an authority, Ter Stegen playing behind the defense but always attentive to any deep ball."
        ],
        "412": [
            2342.0,
            2346.0,
            "Lack of Rafinha in that attempt to anticipate Felipe Luis."
        ],
        "413": [
            2347.0,
            2353.0,
            "We are in the final stretch of the first half, just over 5 minutes to reach 45."
        ],
        "414": [
            2359.0,
            2367.0,
            "There is a feeling that Atlético de Madrid was more comfortable at least until this minute of the game but if we measure it in scoring opportunities, that's where we are."
        ],
        "415": [
            2368.0,
            2372.0,
            "Koke puts it long, he played towards Godín's jump."
        ],
        "416": [
            2373.0,
            2376.0,
            "Godín fouled Sergi Roberto at the top."
        ],
        "417": [
            2377.0,
            2379.0,
            "So the ball goes to FC Barcelona."
        ],
        "418": [
            2380.0,
            2386.0,
            "Mateu is very aware of every action, every jump, all those aerial actions,"
        ],
        "419": [
            2387.0,
            2390.0,
            "Watching for fouls from the first moment and it hasn't gone away."
        ],
        "420": [
            2390.0,
            2392.0,
            "Intervening much more than we are used to."
        ],
        "421": [
            2395.0,
            2403.0,
            "Especially because Mateu has an interpretation of games that sometimes drives even the players themselves to despair."
        ],
        "422": [
            2404.0,
            2407.0,
            "I'm not saying it's good or bad, but simply that sometimes the players on the field don't agree."
        ],
        "423": [
            2408.0,
            2412.0,
            "How well Neymar did, the ball has already reached the right. Here is Rafinha, who has gone."
        ],
        "424": [
            2412.0,
            2416.0,
            "At first, Busquets cannot control. Rafinha, Alcántara, Atlético de Madrid's recovery."
        ],
        "425": [
            2417.0,
            2420.0,
            "Try to leave quickly on the left. Piqué anticipates that he will get into trouble."
        ],
        "426": [
            2421.0,
            2425.0,
            "Piqué continues, he finds the way out brilliantly with that high-heeled delivery."
        ],
        "427": [
            2427.0,
            2428.0,
            "Neymar."
        ],
        "428": [
            2430.0,
            2431.0,
            "Messi."
        ],
        "429": [
            2433.0,
            2434.0,
            "Neymar."
        ],
        "430": [
            2435.0,
            2436.0,
            "Messi."
        ],
        "431": [
            2437.0,
            2438.0,
            "Messi."
        ],
        "432": [
            2439.0,
            2440.0,
            "Messi."
        ],
        "433": [
            2440.0,
            2441.0,
            "Messi."
        ],
        "434": [
            2442.0,
            2446.0,
            "Messi tries to eliminate the first rival who gets out of trouble. He combines with Sergi Roberto."
        ],
        "435": [
            2447.0,
            2451.0,
            "Error, lack of precision. That's where Sergi Roberto goes too far. We are in tension with Rafinha."
        ],
        "436": [
            2452.0,
            2453.0,
            "Throw-in for Barça."
        ],
        "437": [
            2463.0,
            2465.0,
            "Pique delivers for Jeremy Matier."
        ],
        "438": [
            2471.0,
            2473.0,
            "Alcantara escapes Iniesta from the rival's pressure."
        ],
        "439": [
            2475.0,
            2477.0,
            "Saúl Ñíguez ended up committing a foul."
        ],
        "440": [
            2486.0,
            2488.0,
            "Give Piqué a little touch towards Suárez's chest."
        ],
        "441": [
            2489.0,
            2493.0,
            "Suárez for Busquets on the front. Busquets first. This is Iniesta, even a shooting zone."
        ],
        "442": [
            2494.0,
            2496.0,
            "He prefers to combine with Neymar. Neymar threatens Iniesta again."
        ],
        "443": [
            2497.0,
            2500.0,
            "Iniesta puts it inside the area. Rafinha jumped for that ball."
        ],
        "444": [
            2501.0,
            2502.0,
            "Felipe Luis cleared him."
        ],
        "445": [
            2506.0,
            2511.0,
            "Sergi Roberto. Rafinha puts his body in and beats Felipe. Rafinha puts it in with the outside."
        ],
        "446": [
            2512.0,
            2514.0,
            "The done thing. Diego Godín corner kick."
        ],
        "447": [
            2515.0,
            2523.0,
            "What a job it costs Barça. Every pass, right? Everything has to be fought for, disputed."
        ],
        "448": [
            2523.0,
            2528.0,
            "What it doesn't do is make the game fluid."
        ],
        "449": [
            2530.0,
            2533.0,
            "Once again the three center backs go up looking for the shot."
        ],
        "450": [
            2534.0,
            2537.0,
            "Piqué, Umtiti and Jeremy Matier. Neymar launches."
        ],
        "451": [
            2538.0,
            2541.0,
            "Neymar puts it at the far post. Piqué."
        ],
        "452": [
            2542.0,
            2544.0,
            "Catch on the same line. Genoa Black."
        ],
        "453": [
            2545.0,
            2548.0,
            "In an action that was already invalidated due to the lack of Umtiti. Ricardo."
        ],
        "454": [
            2548.0,
            2551.0,
            "Yes, and that is what the French central defender was now protesting from the same field."
        ],
        "455": [
            2552.0,
            2556.0,
            "Still, Piqué's shot. The hands on the head of the FC Barcelona centre-back."
        ],
        "456": [
            2557.0,
            2563.0,
            "And the great stop by Dejano Black. Not only for the stop, but for keeping the ball in his hands."
        ],
        "457": [
            2565.0,
            2571.0,
            "I don't know if he whistled something. I get the feeling he didn't. Well, in fact, he came out with all the..."
        ],
        "458": [
            2572.0,
            2574.0,
            "Here you can see the lack of Umtiti on Belsálico."
        ],
        "459": [
            2575.0,
            2580.0,
            "So the action is already invalidated when Black ended up blocking that ball brilliantly."
        ],
        "460": [
            2581.0,
            2583.0,
            "No, but he didn't whistle, huh. He didn't blow a foul."
        ],
        "461": [
            2586.0,
            2587.0,
            "He considered the play valid."
        ],
        "462": [
            2588.0,
            2593.0,
            "Well then Mateu went to ensure that nothing happened from the ground with any scuffles with the players on the pitch."
        ],
        "463": [
            2594.0,
            2598.0,
            "I think he was going to tell Umtiti not to complain."
        ],
        "464": [
            2598.0,
            2604.0,
            "Because Umtiti was complaining about a possible penalty and that was what made the Brut angry."
        ],
        "465": [
            2606.0,
            2608.0,
            "Barça plays again. Neymar."
        ],
        "466": [
            2610.0,
            2613.0,
            "Neymar's movement was excellent. He couldn't handle the third player that came his way."
        ],
        "467": [
            2614.0,
            2616.0,
            "It seemed like they were grabbing him, but Mateu Laoz doesn't understand it that way."
        ],
        "468": [
            2617.0,
            2621.0,
            "Griezmann's first vertical ball. Yannick Ferrer does not reach Carrasco."
        ],
        "469": [
            2622.0,
            2625.0,
            "Griezmann pursues with perseverance and finally keeping that ball."
        ],
        "470": [
            2625.0,
            2626.0,
            "Carrasco."
        ],
        "471": [
            2629.0,
            2633.0,
            "The field became small, Carrasco and Antoine Griezmann ran out of space."
        ],
        "472": [
            2634.0,
            2635.0,
            "The throw-in for Barça."
        ],
        "473": [
            2636.0,
            2639.0,
            "We are already in the last minute of regulation time in the first half."
        ],
        "474": [
            2640.0,
            2641.0,
            "It's not an easy afternoon for the ball, huh."
        ],
        "475": [
            2644.0,
            2646.0,
            "Here we have that last shot again."
        ],
        "476": [
            2647.0,
            2651.0,
            "With the initial doubt of what determination the referee had made."
        ],
        "477": [
            2651.0,
            2657.0,
            "Because he went straight to that location where Umtiti was protesting with other Atlético de Madrid players."
        ],
        "478": [
            2658.0,
            2660.0,
            "Also on the ground, but in the end it was either validated or not."
        ],
        "479": [
            2661.0,
            2664.0,
            "There is Oblak's stop, spectacular. After a good shot by Gerard Piqué."
        ],
        "480": [
            2665.0,
            2669.0,
            "That's right, we have to account for a new stop by Oblak in this first half."
        ],
        "481": [
            2672.0,
            2673.0,
            "Ball up from Bersálico."
        ],
        "482": [
            2674.0,
            2675.0,
            "Umtiti prevails."
        ],
        "483": [
            2675.0,
            2677.0,
            "Gerard Piqué, covered by Gameiro."
        ],
        "484": [
            2678.0,
            2681.0,
            "He relies again on Samuel Umtiti, already close to number 45."
        ],
        "485": [
            2682.0,
            2683.0,
            "We don't know anything about the addition, right Ricardo?"
        ],
        "486": [
            2684.0,
            2687.0,
            "I don't think there will be, eh. Look, in fact the first part is ending right now."
        ],
        "487": [
            2688.0,
            2692.0,
            "There was no intention on the part of the fourth referee to show the sign with added time."
        ],
        "488": [
            2693.0,
            2694.0,
            "The footballers are leaving, the players are leaving."
        ],
        "489": [
            2695.0,
            2696.0,
            "And here we have the Bersálico stop."
        ],
        "490": [
            2697.0,
            2698.0,
            "He's going to the Bersálico stop."
        ],
        "491": [
            2699.0,
            2700.0,
            "He's going to the Bersálico stop."
        ]
    }
}