{
    "segments": {
        "0": [
            121.0,
            124.0,
            "Jeremy Matíe puts his chest in after Piqué's first sinister pass."
        ],
        "1": [
            125.0,
            128.0,
            "The ball reaches Neymar, who was not able to tame that bounce."
        ],
        "2": [
            129.0,
            135.0,
            "The ball went over him. He will bring in Sime Versálico, who is starring in a very interesting duel with Neymar."
        ],
        "3": [
            136.0,
            137.0,
            "Tremendous, tremendous, very hard."
        ],
        "4": [
            140.0,
            143.0,
            "Piqué arrives before Kevin Gameiro. Ball up from Matíe."
        ],
        "5": [
            144.0,
            148.0,
            "Gaby lowers it with her chest. She insists on Atleti's right."
        ],
        "6": [
            149.0,
            153.0,
            "Saúl wanted to pass her behind. Saúl Ñíguez persevered."
        ],
        "7": [
            154.0,
            157.0,
            "Koke puts it on Griezmann and this one for Gameiro. Gameiro continues."
        ],
        "8": [
            158.0,
            160.0,
            "Kevin Gameiro wanted to put the center in, Piqué prevented him from doing so."
        ],
        "9": [
            162.0,
            165.0,
            "Ball up from Untiti. He lowers her with Savic's chest."
        ],
        "10": [
            167.0,
            171.0,
            "Samuel Untiti appears again. Who keeps it? Does Barça keep it? Does Neymar keep it?"
        ],
        "11": [
            171.0,
            176.0,
            "No, or yes, because Sime Versálico was called for a foul in that duel with Neymar Jr."
        ],
        "12": [
            177.0,
            184.0,
            "He pointed out the first in the struggle. Then Koke was going to try to prevent the rise of the Brazilian footballer."
        ],
        "13": [
            185.0,
            188.0,
            "But Mateu pointed out that action that Messi already puts into play."
        ],
        "14": [
            189.0,
            194.0,
            "Sergi Roberto cannot connect with Luis Suárez. Stefan Savic's mistake."
        ],
        "15": [
            195.0,
            199.0,
            "Get FC Barcelona back. Neymar gets between two."
        ],
        "16": [
            199.0,
            202.0,
            "Put between two. Good combination Messi for Suárez. Suarez."
        ],
        "17": [
            203.0,
            206.0,
            "Deviated in the heads-up. FC Barcelona had it."
        ],
        "18": [
            207.0,
            213.0,
            "Luis Suárez had it because he did not know how to direct the shot between the sticks in that one-on-one situation against Jan Oblak."
        ],
        "19": [
            214.0,
            220.0,
            "The same sign as in the first time. Barcelona has a hard time getting the ball out of the back."
        ],
        "20": [
            221.0,
            225.0,
            "But the truth is that when he finds the forwards he creates situations of maximum danger."
        ],
        "21": [
            225.0,
            234.0,
            "This is one of the clearest of the game. An exemplary ball put by Messi to leave Suárez one-on-one."
        ],
        "22": [
            235.0,
            239.0,
            "You are right to lament that there are not going to be many of these features."
        ],
        "23": [
            240.0,
            243.0,
            "The first opportunity of the second part. We point it to Barça."
        ],
        "24": [
            244.0,
            248.0,
            "Suárez just had it in that one-on-one situation. He wants to respond immediately to Atlético de Madrid."
        ],
        "25": [
            249.0,
            252.0,
            "Carrasco. Ball for Gaby."
        ],
        "26": [
            252.0,
            257.0,
            "Gaby combines with Saúl. Deep ball from Saúl. Felipe has come up. First center."
        ],
        "27": [
            258.0,
            262.0,
            "Cut Piqué. The ball will fall inside the area. Jeremy Mathieu controls the situation."
        ],
        "28": [
            266.0,
            269.0,
            "In length. The French footballer from FC Barcelona gave it directly to the rival."
        ],
        "29": [
            270.0,
            274.0,
            "Koke error. He launches the counterpunch. And not even this one. Ball on Luis Suárez's career."
        ],
        "30": [
            275.0,
            277.0,
            "Rafinha is dubbing him. Suárez stops. Messi also joins the attack."
        ],
        "31": [
            278.0,
            280.0,
            "Suarez continues. Rafinha at the top of the area. Break inside."
        ],
        "32": [
            280.0,
            283.0,
            "He wants to put the center. Rafinha insists with his head."
        ],
        "33": [
            284.0,
            288.0,
            "Clear Stefan Savic. In action that was invalidated due to Rafinha's absence."
        ],
        "34": [
            289.0,
            290.0,
            "In the jump with Diego Bodín."
        ],
        "35": [
            298.0,
            301.0,
            "There we see it again. Rafinha was beaten."
        ],
        "36": [
            302.0,
            304.0,
            "To the Uruguayan center back of Atlético de Madrid. Oblak will put it into play."
        ],
        "37": [
            311.0,
            315.0,
            "Up the Slovenian goalkeeper. He wins a titi. Gabi."
        ],
        "38": [
            318.0,
            321.0,
            "Driving by Antoine Griezmann. It stops. He dubbed Bersalico."
        ],
        "39": [
            322.0,
            325.0,
            "Saúl's first touch. Bersalico Center. Looking for Carrasco."
        ],
        "40": [
            326.0,
            329.0,
            "Get Sergi Roberto in your head. There was a lack in the fight. There was a fault in the jump."
        ],
        "41": [
            330.0,
            331.0,
            "From Janik Ferreira to Carrasco."
        ],
        "42": [
            333.0,
            339.0,
            "And almost always what should be done is Griezmann. Griezmann has tremendous football quality."
        ],
        "43": [
            340.0,
            346.0,
            "He adds judgment to every ball he touches. It doesn't matter how fast you have to solve."
        ],
        "44": [
            347.0,
            353.0,
            "He is always precise, but he also adds common sense to each ball."
        ],
        "45": [
            355.0,
            359.0,
            "Gameiro. The autopass is launched. He surpassed Sergi Roberto, but couldn't beat Piqué."
        ],
        "46": [
            362.0,
            364.0,
            "Possession remains for Atlético de Madrid."
        ],
        "47": [
            364.0,
            365.0,
            "Godin."
        ],
        "48": [
            368.0,
            373.0,
            "He sent you long for Griezmann to jump. Piqué prevails. The second play is for Saúl."
        ],
        "49": [
            374.0,
            378.0,
            "Saúl for Griezmann. Griezmann. Griezmann. André Ter Stegen brand."
        ],
        "50": [
            379.0,
            384.0,
            "Once again the Barça goalkeeper avoided Atleti's first goal. Griezmann had it one on one."
        ],
        "51": [
            385.0,
            392.0,
            "Yes, Griezmann had it one on one. The ball a little heeled, but placed to his left foot."
        ],
        "52": [
            393.0,
            399.0,
            "Strong, low shot. Very good response from Ter Stegen, who was perfectly positioned to respond."
        ],
        "53": [
            400.0,
            405.0,
            "Gabi. Threatens to shoot. Gabi is encouraged. No problems for Ter Stegen."
        ],
        "54": [
            406.0,
            409.0,
            "And I was going to tell you, José, that on the previous occasion Gameiro became desperate."
        ],
        "55": [
            410.0,
            413.0,
            "He looked behind Jeremy Matí at the far post waiting for Griezmann's pass."
        ],
        "56": [
            414.0,
            417.0,
            "He asked for that ball that in the end never reached Kevin Gameiro."
        ],
        "57": [
            417.0,
            424.0,
            "He complains to Suárez because he is threatening Matel. He is telling him, when I pretend that I am coming, I am coming."
        ],
        "58": [
            425.0,
            431.0,
            "When I pretend I'm going, I'm coming. But the one who is eating the feint is his partner, they are not his rivals."
        ],
        "59": [
            433.0,
            436.0,
            "Rafinha played with his head there. He was looking for the same ball with his foot."
        ],
        "60": [
            436.0,
            440.0,
            "Felipe Luis. And that's why he ended up signaling Mateu Laos was missing."
        ],
        "61": [
            441.0,
            445.0,
            "We take the opportunity to recover the last dangerous attempts by Atlético de Madrid."
        ],
        "62": [
            446.0,
            450.0,
            "With very good interventions from the André Ter Stegen brand. The turn now is for Barça."
        ],
        "63": [
            451.0,
            452.0,
            "There is a foul on Leo Messi."
        ],
        "64": [
            453.0,
            459.0,
            "Three were eliminated in a 20 or 25 meter race. Where there was also a big dispute."
        ],
        "65": [
            460.0,
            463.0,
            "And that he started so far back that even though he had made a good step,"
        ],
        "66": [
            463.0,
            466.0,
            "He still has 40 meters left to reach the opponent's goal."
        ],
        "67": [
            467.0,
            473.0,
            "Although we already saw him shoot from this distance and with a lot of danger."
        ],
        "68": [
            475.0,
            477.0,
            "Again Messi and Neymar with the ball."
        ],
        "69": [
            479.0,
            481.0,
            "Devising the plan to follow."
        ],
        "70": [
            482.0,
            484.0,
            "It seems that Messi is moving away from the ball."
        ],
        "71": [
            485.0,
            489.0,
            "The three centre-backs are in attacking positions. They do not condemn Messi."
        ],
        "72": [
            490.0,
            495.0,
            "The three centre-backs are in attacking positions. I don't think it occurs to him to shoot on goal."
        ],
        "73": [
            496.0,
            499.0,
            "Neymar touched the ball after combining with Messi. Piqué picks up the ball inside the area."
        ],
        "74": [
            500.0,
            503.0,
            "He leaves the penalty zone. Piqué is locked up. He tries to force the corner and succeeds."
        ],
        "75": [
            504.0,
            507.0,
            "It is the first corner kick of the second half for FC Barcelona."
        ],
        "76": [
            513.0,
            515.0,
            "Neymar ready to execute."
        ],
        "77": [
            515.0,
            518.0,
            "5 Barça players inside the mattress area."
        ],
        "78": [
            519.0,
            522.0,
            "Neymar puts it, Mati extends, the rejection on the front is pushed away by Griezmann."
        ],
        "79": [
            524.0,
            528.0,
            "Carrasco combines again with Griezmann. Busquets came in very strong."
        ],
        "80": [
            529.0,
            532.0,
            "Let Mateu Laoz continue, but seeing that the ball ends up going to football."
        ],
        "81": [
            533.0,
            534.0,
            "Indicates the lack."
        ],
        "82": [
            535.0,
            537.0,
            "The game has stopped. Mateu Laoz is no longer worth it."
        ],
        "83": [
            538.0,
            540.0,
            "Blowing his whistle repeatedly."
        ],
        "84": [
            541.0,
            547.0,
            "After Busquets' foul, he goes with the yellow card in his hand to Monestación for Sergio Busquets."
        ],
        "85": [
            548.0,
            552.0,
            "I insist, the play was not worth it because Mateu had already blown his whistle."
        ],
        "86": [
            553.0,
            557.0,
            "Despite the fact that with the ambient noise the action continued in the center of the field."
        ],
        "87": [
            558.0,
            559.0,
            "The fault that caused the first Monestación."
        ],
        "88": [
            560.0,
            561.0,
            "Very clear, yes."
        ],
        "89": [
            562.0,
            566.0,
            "In fact, Busquets doesn't protest at all."
        ],
        "90": [
            567.0,
            569.0,
            "And here we have Griezmann's shot."
        ],
        "91": [
            570.0,
            572.0,
            "Very good shooting response from Stegi."
        ],
        "92": [
            573.0,
            577.0,
            "It seemed like it was a beginning. Mateu let the action continue to see if Atlético would take advantage of the situation."
        ],
        "93": [
            578.0,
            584.0,
            "And when he saw that Mati kept it, he went back, indicated the foul and showed the first yellow card of the game."
        ],
        "94": [
            586.0,
            587.0,
            "Another taught action from Atlético. A ball from Gaby."
        ],
        "95": [
            588.0,
            590.0,
            "Bersalico appears inside the area. Bersalico first, second suit."
        ],
        "96": [
            590.0,
            595.0,
            "Above! Above is Diego Godín's shot."
        ],
        "97": [
            596.0,
            598.0,
            "Rehearsed action by Atlético de Madrid that turned out wonderfully."
        ],
        "98": [
            599.0,
            602.0,
            "It went so well that Bersalico crossed first but could even stop it."
        ],
        "99": [
            603.0,
            612.0,
            "Exactly, yes. Neymar fell asleep, letting Bersalico find a corridor that was too big on a set piece."
        ],
        "100": [
            613.0,
            616.0,
            "And also the ball, the center, reached none other than Godín."
        ],
        "101": [
            616.0,
            620.0,
            "That in that situation he usually takes advantage of it very very well."
        ],
        "102": [
            621.0,
            629.0,
            "The one who called for a foul on that jump, Busquets, who interpreted that Godín had put his hand behind his back and that therefore he had not been able to fight for that ball in the aerial game."
        ],
        "103": [
            630.0,
            634.0,
            "Saúl Níguez, covered by Iniesta, arrives to lend a hand to Neymar, recovers the Brazilian."
        ],
        "104": [
            635.0,
            642.0,
            "Neymar was being grabbed by Saúl. Oops! There Saúl released the kick when he was already completely disabled right in front of the Barça bench."
        ],
        "105": [
            642.0,
            647.0,
            "Tell me Ricardo. Luis Enríquez comes to María for Saúl Níguez, the Asturian coach who asked for more."
        ],
        "106": [
            648.0,
            653.0,
            "Then that action in which Saúl revolts once Mateo Laos had pointed out the foul."
        ],
        "107": [
            654.0,
            657.0,
            "The Valencian who shows María. Simeone asks for calm."
        ],
        "108": [
            658.0,
            669.0,
            "No, Saúl accepts it perfectly. What's more, he went to separate Gaby who had started a totally unfounded protest there."
        ],
        "109": [
            670.0,
            677.0,
            "By the way, Saúl misses the next league game. It will be against Deportivo in Riazor."
        ],
        "110": [
            678.0,
            684.0,
            "Let's see if there is a new coach or not at Deportivo because Caizca Garitano is there, there."
        ],
        "111": [
            685.0,
            688.0,
            "There is a fight in every square meter in this match."
        ],
        "112": [
            691.0,
            692.0,
            "It is played again on the caderón."
        ],
        "113": [
            693.0,
            695.0,
            "By the way, Raqui Tichen is already warming up for Barcelona."
        ],
        "114": [
            696.0,
            697.0,
            "He is the only Barça player who does it."
        ],
        "115": [
            697.0,
            704.0,
            "Yes, at Atlético de Madrid we had already commented that Correa, Nico Gaitán and Torres do it from the first minute to the second half."
        ],
        "116": [
            705.0,
            711.0,
            "Griezmann plays for Gameiro. Gameiro inside the area. Gameiro continues shaping up for the center. He manages to solve Barça's defense."
        ],
        "117": [
            712.0,
            716.0,
            "Rafinha. Messi holds on, leaving for Sergio Busquets."
        ],
        "118": [
            717.0,
            722.0,
            "The ball catches Sergio Roberto on the wrong foot and that makes Atlético de Madrid's recovery easier."
        ],
        "119": [
            723.0,
            727.0,
            "Yanic Ferrer and Carrasco charge again. He wanted to project Griezmann into attack."
        ],
        "120": [
            728.0,
            734.0,
            "It was offside in any case. The ball has a hard time rolling. It is one more difficulty for the game to become fluid."
        ],
        "121": [
            736.0,
            740.0,
            "Neymar's foul was claimed in that Bersánico action. The ball never stopped being Barça's."
        ],
        "122": [
            741.0,
            742.0,
            "And Mateo Laoz continued."
        ],
        "123": [
            742.0,
            747.0,
            "Sergio Roberto. Rafinha. Escaping from Felipe Luis. Ball for Messi."
        ],
        "124": [
            750.0,
            757.0,
            "Neymar. Leave Saul behind. He tries to do it with Griezmann. Combines with Busquets. Busquets on the front. He wanted to give it to Suárez."
        ],
        "125": [
            758.0,
            760.0,
            "Clear Diego Godín. Back to the load."
        ],
        "126": [
            761.0,
            765.0,
            "Look for Gerard Piqué options. Find Neymar on the left."
        ],
        "127": [
            766.0,
            768.0,
            "Busquets. Busquets."
        ],
        "128": [
            769.0,
            770.0,
            "Neymar."
        ],
        "129": [
            771.0,
            772.0,
            "Busquets."
        ],
        "130": [
            773.0,
            774.0,
            "Neymar."
        ],
        "131": [
            775.0,
            776.0,
            "Neymar."
        ],
        "132": [
            777.0,
            778.0,
            "Neymar."
        ],
        "133": [
            779.0,
            780.0,
            "Neymar."
        ],
        "134": [
            781.0,
            782.0,
            "Neymar."
        ],
        "135": [
            783.0,
            784.0,
            "Neymar."
        ],
        "136": [
            785.0,
            786.0,
            "Neymar."
        ],
        "137": [
            787.0,
            788.0,
            "Neymar."
        ],
        "138": [
            789.0,
            790.0,
            "Neymar."
        ],
        "139": [
            802.0,
            803.0,
            "Neymar."
        ],
        "140": [
            809.64,
            810.64,
            "Neymar."
        ],
        "141": [
            812.64,
            813.72,
            "Neymar."
        ],
        "142": [
            815.72,
            817.52,
            "kunic시고tas in yeometimes dollars"
        ],
        "143": [
            818.0,
            824.24,
            "associate with Leo Messi, the Atlético de Madrid defense avoided it, he quickly recovered the"
        ],
        "144": [
            824.24,
            828.68,
            "FC Barcelona. He said that it was one of the few sections of the game where we saw such a position."
        ],
        "145": [
            828.68,
            834.4,
            "long for Barcelona in the opposite direction. Sergi Roberto for Messi, Messi fell on the front,"
        ],
        "146": [
            834.4,
            840.04,
            "Mateu Laoz is very much on top of the action, indicating a corner kick in the face of disbelief"
        ],
        "147": [
            840.04,
            844.68,
            "of the Barça player, Ricardo. Messi called for a foul. He was left lying on the ground"
        ],
        "148": [
            844.68,
            849.4799999999999,
            "of the game, he asked for explanations, however Mateu Laoz saw it clearly, a corner kick"
        ],
        "149": [
            849.4799999999999,
            858.52,
            "The Valencian referee has pointed out. Once again the one who puts it is Neymar, ball from Neymar to the point"
        ],
        "150": [
            858.52,
            864.4799999999999,
            "from a penalty, he came in with all piqué, cleared the mattress defense, throw-in for Barça."
        ],
        "151": [
            865.92,
            869.76,
            "And before it is taken out, what happens to Mateu? Who does he want to talk to?"
        ],
        "152": [
            869.76,
            879.28,
            "Well, with Godín and Suárez. I think that now more with Godín, with the Uruguayan central defender of Atlético"
        ],
        "153": [
            879.28,
            885.92,
            "from Madrid. Suárez is telling him, we are Uruguayans, we understand each other perfectly. Suárez is there to"
        ],
        "154": [
            885.92,
            891.28,
            "Messi hits him first, Suárez looks for it, the ball bounces, he touched that rebound last"
        ],
        "155": [
            891.28,
            897.48,
            "instance an Atlético de Madrid player, Skorner. Minutes to Barcelona to live and"
        ],
        "156": [
            897.48,
            903.36,
            "play close to the rival goal. And that means that Simeone practically does not fit in his area"
        ],
        "157": [
            903.36,
            908.8000000000001,
            "technique, asking his players for intensity to lift their spirits a little. The conversation"
        ],
        "158": [
            908.8000000000001,
            912.5600000000001,
            "Now it was between Suárez and Savic, who is not Uruguayan but also knows what the matter is about."
        ],
        "159": [
            914.12,
            918.4,
            "There goes Neymar, Neymar puts it, easy first post for Atlético de Madrid to clear,"
        ],
        "160": [
            918.4,
            924.88,
            "second attempt for Neymar, touched ball, Atleti clears it again, puts it with the"
        ],
        "161": [
            924.88,
            929.88,
            "Rafinha's knee on Neymar's position, Atlético de Madrid manages to get out, here it is"
        ],
        "162": [
            929.88,
            935.2,
            "the counter that Antoine Griezmann wants to build, that Antoine Griezmann wants to build. Jeremy Matié arrives first,"
        ],
        "163": [
            935.2,
            939.2,
            "securing behind, ball for Marc-André Ter Stegen."
        ],
        "164": [
            947.52,
            949.2,
            "Busquets receives and turns."
        ],
        "165": [
            951.92,
            952.68,
            "Suarez."
        ],
        "166": [
            954.88,
            955.88,
            "Matie."
        ],
        "167": [
            959.0,
            961.0,
            "Matié delivers for Gerard Piqué."
        ],
        "168": [
            963.0,
            968.96,
            "He moves ahead of Piqué, Sergi Roberto, however opts to play short towards Samuel"
        ],
        "169": [
            968.96,
            976.08,
            "Untiti. Neymar, Suárez expected it, Savic anticipates first Busquets, Coque very attentive."
        ],
        "170": [
            977.52,
            979.32,
            "Atleti plays, Saúl plays."
        ],
        "171": [
            979.32,
            986.4000000000001,
            "Long ball from Saúl, trying to connect with Griezmann, tries to reach it and the forward achieves it"
        ],
        "172": [
            986.4000000000001,
            992.2,
            "of Atleti. Griezmann stops Gameiro inside the area, Gameiro follows, Gameiro, Gerard Piqué covers him."
        ],
        "173": [
            992.2,
            998.44,
            "It's a corner for Atlético de Madrid. By the way, in this last minute he has taken advantage of a change"
        ],
        "174": [
            998.44,
            1002.32,
            "Simeone of the players who were warming up, Nico Gaitán has sat down and the one who begins to"
        ],
        "175": [
            1002.32,
            1004.24,
            "doing warm-up exercises is Tomás."
        ],
        "176": [
            1010.32,
            1014.32,
            "Godín goes up to look for the shot, as does Sime Versálico."
        ],
        "177": [
            1014.32,
            1022.32,
            "How quickly the Atlético fans respond, any attacking attempt gives the sensation that the entire stadium wakes up."
        ],
        "178": [
            1022.32,
            1028.3200000000002,
            "Gaby puts it in, sends it to the far post, Godín manages to touch it, the ball in front goes to Neymar."
        ],
        "179": [
            1028.3200000000002,
            1033.3200000000002,
            "Neymar left it for Rafinha, Godín tried to recover but ended up committing a foul."
        ],
        "180": [
            1040.32,
            1047.32,
            "Here we have the repeated action, lack of Diego Godín, ball for FC Barcelona."
        ],
        "181": [
            1051.32,
            1056.32,
            "Luis Enrique's team tries to come out playing from behind, Matié delivers for Iniesta."
        ],
        "182": [
            1056.32,
            1061.32,
            "First is the man from La Mancha, once again Matié, Gerard Piqué receives free from surveillance."
        ],
        "183": [
            1063.32,
            1066.32,
            "He is very close to Messi, the Argentine turns around."
        ],
        "184": [
            1066.32,
            1074.32,
            "Atlético de Madrid's pressure has lost energy and that allows Barcelona to come out more comfortably in this second half."
        ],
        "185": [
            1075.32,
            1080.32,
            "Messi and Neymar did not understand each other, the ball did not go to where the Brazilian was, then Versálico and Neymar looked for it."
        ],
        "186": [
            1080.32,
            1085.32,
            "And in that fight Sime Versálico ended up being fired."
        ],
        "187": [
            1085.32,
            1089.32,
            "Pulirne-Bateu did not appreciate anything and the game continues at the Calderón."
        ],
        "188": [
            1089.32,
            1094.32,
            "There is Messi, Rafinha inside the area, more than Rafinha, Rafinha looks for space for the shot."
        ],
        "189": [
            1094.32,
            1098.32,
            "Rafinha insists, Rafinha perseveres, he manages to get Atlético out of Neymar."
        ],
        "190": [
            1098.32,
            1102.32,
            "Neymar's shot rebounds to Luis Suárez, Suárez turns around in front of Godín."
        ],
        "191": [
            1102.32,
            1104.32,
            "Suárez continues, more of Suárez, Rafinha."
        ],
        "192": [
            1106.32,
            1116.32,
            "Goal!"
        ],
        "193": [
            1117.32,
            1121.32,
            "From Barça in the 63rd minute, goal from Rafinha Alcántara."
        ],
        "194": [
            1121.32,
            1127.32,
            "Blocked action, convoluted action, many rebounds, everyone looking for the ball."
        ],
        "195": [
            1127.32,
            1136.32,
            "It seemed that there was no order, that there was no path to success and Rafinha's toe appeared to cross against Oblak and score the first of the game."
        ],
        "196": [
            1136.32,
            1138.32,
            "Barça goal, Rafinha goal."
        ],
        "197": [
            1138.32,
            1142.32,
            "Atlético de Madrid 0, FC Barcelona 1."
        ],
        "198": [
            1142.32,
            1144.32,
            "Goal worthy of the match we are watching."
        ],
        "199": [
            1144.32,
            1150.32,
            "Confusing goal, with many rebounds, in a very disputed play, with a tremendous dispute,"
        ],
        "200": [
            1150.32,
            1158.32,
            "where Suárez was able to cover the ball with his body and get a small advantage that Rafinha finally took advantage of,"
        ],
        "201": [
            1158.32,
            1165.32,
            "that has not had much weight in the center of the field, but has had weight in the most valuable place in football, inside the area."
        ],
        "202": [
            1166.32,
            1168.32,
            "It is Rafinha's sixth goal."
        ],
        "203": [
            1168.32,
            1177.32,
            "It was celebrated as if it were worth a title, as you can see when a team goes through difficulties, when a goal is important."
        ],
        "204": [
            1177.32,
            1185.32,
            "Rafinha's rage, Luis Suárez's rage, the rage of that group of footballers after celebrating the first goal of the game."
        ],
        "205": [
            1185.32,
            1194.32,
            "It is Rafinha's sixth this season, it is already his best season at FC Barcelona in terms of scoring statistics."
        ],
        "206": [
            1194.32,
            1202.32,
            "Now the foul that is claimed from Messi on Coque. The match gains in tension with the arrival of FC Barcelona's goal."
        ],
        "207": [
            1202.32,
            1212.32,
            "Carrasco tries to replicate it, Carrasco puts it in, the action was good, but the center was too powerful, too passable, it was impossible for any of his teammates."
        ],
        "208": [
            1212.32,
            1223.32,
            "It will be a throw-in for FC Barcelona, ​​the Atleti fans, who are trying to do their part, who are trying to rally their team after Rafinha's goal, which puts Barça ahead."
        ],
        "209": [
            1223.32,
            1226.32,
            "If not, let's expect from now on the same game that we were watching."
        ],
        "210": [
            1228.32,
            1236.32,
            "By the way, we recovered, because it has gone unnoticed among the celebration, the celebration of the Barcelona players, that yellow card for Stefan Savic."
        ],
        "211": [
            1236.32,
            1240.32,
            "It is the third of the match, second for an Atlético de Madrid footballer."
        ],
        "212": [
            1240.32,
            1248.32,
            "After some protests, José, in the previous action we had seen the fight between Bersalico and Neymar."
        ],
        "213": [
            1248.32,
            1251.32,
            "That protest has caused that yellow cardboard."
        ],
        "214": [
            1251.32,
            1258.32,
            "And now, the complaints from the Calderón branch, after Bersalico's action again, this time with Luis Suárez."
        ],
        "215": [
            1259.32,
            1263.32,
            "We are taking advantage of the break to see the action of Rafinha's goal again."
        ],
        "216": [
            1263.32,
            1270.32,
            "Up to two frustrated shots occur just before Rafinha's, which ends up going in."
        ],
        "217": [
            1270.32,
            1275.32,
            "One from Neymar on the front and one from Suárez after that action in the melee with Godín, which you mentioned, Jorge."
        ],
        "218": [
            1275.32,
            1280.32,
            "If that. He defended the ball very well with his body, then the shot was blocked."
        ],
        "219": [
            1280.32,
            1285.32,
            "But with so much fortune that Rafinha is left in the best possible situation."
        ],
        "220": [
            1285.32,
            1293.32,
            "He touched it with the tip of his foot, enough to leave Obra without any possibility of intervening."
        ],
        "221": [
            1293.32,
            1295.32,
            "Fernando Torres is going to join Atlético de Madrid."
        ],
        "222": [
            1295.32,
            1302.32,
            "Yes, Simeone is looking for a return to see how he responds to this good moment for Barcelona."
        ],
        "223": [
            1302.32,
            1307.32,
            "It must be said that in this second half he looked much more comfortable."
        ],
        "224": [
            1307.32,
            1310.32,
            "Suárez takes it for Messi, Messi maneuvering in front."
        ],
        "225": [
            1310.32,
            1315.32,
            "Messi stops, he wanted to team up with Iniesta, the rebounding ball falls to Matié."
        ],
        "226": [
            1317.32,
            1323.32,
            "Neymar, who wanted to get back at Iniesta, gets into Saúl's head."
        ],
        "227": [
            1323.32,
            1328.32,
            "Throw-in for Barça, Fernando Torres now ready to enter the field of play."
        ],
        "228": [
            1329.32,
            1331.32,
            "Let's see who is the man who leaves."
        ],
        "229": [
            1331.32,
            1337.32,
            "Griezmann, Gameiro, some alternative that Diego Pablo Cholo looks for from Simeone in his squad's alternatives."
        ],
        "230": [
            1337.32,
            1341.32,
            "The child prepared to jump onto the field of play not on this one but on the next play."
        ],
        "231": [
            1343.32,
            1348.32,
            "The biggest difference is that in the first half Barça had more of the ball than Atlético de Madrid."
        ],
        "232": [
            1348.32,
            1354.32,
            "But always in his own field. In this second half the ball is in the opposite field."
        ],
        "233": [
            1355.32,
            1357.32,
            "Well, come on, Ricardo, let's get rid of doubts."
        ],
        "234": [
            1357.32,
            1363.32,
            "Let's see the number I see above, it is Carrasco's."
        ],
        "235": [
            1363.32,
            1368.32,
            "Well, number 10 for Janik Ferreira Carrasco to leave."
        ],
        "236": [
            1368.32,
            1373.32,
            "Applause from the Calderón stands, as Fernando Torres enters the field of play."
        ],
        "237": [
            1373.32,
            1379.32,
            "We will now see what Atlético's tactical disposition is with Griezmann, Torres and Gameiro on the pitch."
        ],
        "238": [
            1379.32,
            1386.32,
            "Well Griezmann will play lying on the right wing and will go to the other side, he will surely go towards the middle."
        ],
        "239": [
            1389.32,
            1390.32,
            "Saul from what I see."
        ],
        "240": [
            1392.32,
            1394.32,
            "And thrown more on the left Koka."
        ],
        "241": [
            1395.32,
            1397.32,
            "And immediately Rakitic in Barcelona."
        ],
        "242": [
            1399.32,
            1404.32,
            "Well, we already have the first change of the game, the entry of Fernando Torres replacing Carrasco."
        ],
        "243": [
            1405.32,
            1410.32,
            "The forward from Fuenlabrada who Barcelona has as his favorite victim throughout his entire sporting career."
        ],
        "244": [
            1410.32,
            1417.32,
            "Watch out for Neymar with Versalico. The Brazilian was protesting a grab in the previous play on that long pass."
        ],
        "245": [
            1417.32,
            1425.32,
            "The clash with the Atlético de Madrid footballer. Neymar has turned to clash with the Colchonero footballer."
        ],
        "246": [
            1425.32,
            1430.32,
            "This is what Versalico demands from the fourth referee."
        ],
        "247": [
            1430.32,
            1436.32,
            "Mateo Laoz tells the fourth referee that it's over. And Neymar says to see it and so does Versálico."
        ],
        "248": [
            1437.32,
            1441.32,
            "It is played again at the Calderón, they had painted Umtiti's hand in the control."
        ],
        "249": [
            1441.32,
            1446.32,
            "And that gave possession to the colchonero team although it did not last long."
        ],
        "250": [
            1446.32,
            1448.32,
            "The ball goes out the bottom, it's..."
        ],
        "251": [
            1449.32,
            1457.32,
            "It's a foul, it's a foul due to the grab on Felipe Luis, which is what Mateo Laoz points out."
        ],
        "252": [
            1457.32,
            1465.32,
            "Yes, yes, indicated the previous action. In fact, now he marks or points to the Atlético de Madrid player"
        ],
        "253": [
            1465.32,
            1470.32,
            "the place from which he has to put the ball into play. So it is a very dangerous lateral foul"
        ],
        "254": [
            1470.32,
            1475.32,
            "for Atlético de Madrid at the moment in which Rakitic is receiving the latest instructions from Luis Enrique"
        ],
        "255": [
            1475.32,
            1477.32,
            "to join the party."
        ],
        "256": [
            1477.32,
            1483.32,
            "Before, this opportunistic stopped ball in which Cholo Simeone's team wants to equalize the clash."
        ],
        "257": [
            1484.32,
            1490.32,
            "One, two, three, four, five, six red and white players waiting for Koke's service."
        ],
        "258": [
            1490.32,
            1491.32,
            "Koke puts it in, sends the first post closed."
        ],
        "259": [
            1491.32,
            1493.32,
            "OOOH!"
        ],
        "260": [
            1493.32,
            1504.32,
            "NOOOOOOL!"
        ],
        "261": [
            1504.32,
            1509.32,
            "From Atlético de Madrid in the 70th, Diego Godín tied."
        ],
        "262": [
            1509.32,
            1514.32,
            "Sending, touched, closed, full of intention to the near post by Koke."
        ],
        "263": [
            1514.32,
            1521.32,
            "Godín jumped more than anyone else to slightly deflect that ball, send it in and score the 1-1 score."
        ],
        "264": [
            1521.32,
            1527.32,
            "Atlético scores and Godín scores. Atlético de Madrid 1-1, FC Barcelona 1."
        ],
        "265": [
            1527.32,
            1531.32,
            "Let's say first that Godín has always been enabled."
        ],
        "266": [
            1531.32,
            1536.32,
            "Indeed he arrives at an excellent delivery to the near post."
        ],
        "267": [
            1536.32,
            1541.32,
            "Jump between three Barcelona players."
        ],
        "268": [
            1541.32,
            1548.32,
            "He wins, he touches it, Ter Stegen's response is impossible because he was very close to the goal."
        ],
        "269": [
            1548.32,
            1550.32,
            "Iniesta leaves, Rakitic enters."
        ],
        "270": [
            1550.32,
            1557.32,
            "That's the change, Andrés Iniesta leaves and has left his captain's armband that he already wears on Leo Messi's left arm."
        ],
        "271": [
            1557.32,
            1564.32,
            "Iván Rakitic enters, it is Godín's second goal this season, in this Santander League with Atlético de Madrid."
        ],
        "272": [
            1564.32,
            1571.32,
            "Meanwhile, in the celebration, Busquets claimed a foul for grabbing Godín himself in the jump."
        ],
        "273": [
            1571.32,
            1576.32,
            "Although Mateu said no and now it will be Nico Gaitán who enters the field of play at Atlético."
        ],
        "274": [
            1576.32,
            1583.32,
            "He is already receiving the instructions, sorry, no, not Nico Gaitán, Correa is the one who receives the instructions from Cholo Simeone."
        ],
        "275": [
            1584.32,
            1592.32,
            "Atleti's game has just been tied, Godín scored, tremendous 20 minutes that are not left to live, to enjoy at the Vicente Calderón."
        ],
        "276": [
            1592.32,
            1594.32,
            "There is a foul on Gaby on Rafinha."
        ],
        "277": [
            1594.32,
            1599.32,
            "And the Cholo who asks for the change now, the Cholo who asks for the change now."
        ],
        "278": [
            1599.32,
            1603.32,
            "Let's see who is the one who leaves in the mattress team."
        ],
        "279": [
            1603.32,
            1606.32,
            "I insist, Correa is going to enter the field of play."
        ],
        "280": [
            1607.32,
            1614.32,
            "And the one leaving the pitch is Kevin Gameiro, the man who has just scored a hat-trick at the Molinón against Sporting."
        ],
        "281": [
            1614.32,
            1617.32,
            "To have a great game in Evercusen."
        ],
        "282": [
            1617.32,
            1623.32,
            "Correa enters, the Uruguayan enters, it is the second change at Atlético de Madrid."
        ],
        "283": [
            1623.32,
            1629.32,
            "Cholo Simeone, sorry, the Argentine Ángel Martín Correa who enters the field of play."
        ],
        "284": [
            1629.32,
            1636.32,
            "Well, Gameiro left, and today he hasn't seen the goal as he had been doing in Atlético de Madrid's last matches."
        ],
        "285": [
            1636.32,
            1639.32,
            "Five goals in the last four games for the former Sevilla player."
        ],
        "286": [
            1639.32,
            1643.32,
            "He came in his place, we already have him on the field, Ángel Correa."
        ],
        "287": [
            1643.32,
            1648.32,
            "There is a lack of Fernando Torres in that jungle for the ball with Samuel Untiti."
        ],
        "288": [
            1648.32,
            1651.32,
            "Barça plays again, there have been two changes in a very short period of time."
        ],
        "289": [
            1651.32,
            1655.32,
            "Rakitic in, Iniesta out, Correa in, Gameiro out."
        ],
        "290": [
            1655.32,
            1660.32,
            "Well, Iniesta is tired, he was one of the men most punished by the state of the pitch."
        ],
        "291": [
            1660.32,
            1669.32,
            "The ball was not flowing and Iniesta seemed to find that situation especially difficult."
        ],
        "292": [
            1669.32,
            1676.32,
            "As for Atlético de Madrid, every time Torres is on the field, Correa's entry is imminent."
        ],
        "293": [
            1676.32,
            1683.32,
            "because it is one of those couples that Simeone likes, the same as the Griezmann-Gameiro couple likes."
        ],
        "294": [
            1683.32,
            1689.32,
            "Simeone wants to win it, there is Torres, there is Gameiro, there is Correa."
        ],
        "295": [
            1689.32,
            1695.32,
            "There is an offensive stimulus to try to win this match."
        ],
        "296": [
            1695.32,
            1699.32,
            "We have the best minutes left because both teams want to win."
        ],
        "297": [
            1699.32,
            1705.32,
            "Yellow for Gaby, yellow for Correa who has practically not been able to touch the ball in play"
        ],
        "298": [
            1705.32,
            1710.32,
            "and then that action saw the reprimand from Mateo Laoz."
        ],
        "299": [
            1710.32,
            1716.32,
            "Two yellow cards in practically 15 seconds are due to Correa's play with Matié."
        ],
        "300": [
            1716.32,
            1718.32,
            "He's late, yes, there he is."
        ],
        "301": [
            1720.32,
            1724.32,
            "Also, notice how Matié's ankle sprains as a result of that tackle."
        ],
        "302": [
            1724.32,
            1728.32,
            "So the fact that he is on the pitch is neither coincidental nor the result of fatigue."
        ],
        "303": [
            1728.32,
            1733.32,
            "He has sprained his ankle severely and we will have to see, Ricardo, if he can continue."
        ],
        "304": [
            1733.32,
            1739.32,
            "Well, at the moment it is Denis Suárez and André Gómez who are warming up on the FC Barcelona wing."
        ],
        "305": [
            1739.32,
            1748.32,
            "We will see if Jordi Alba or Digne joins that warm-up because they are the full-backs that Luis Enrique has at his disposal."
        ],
        "306": [
            1749.32,
            1756.32,
            "Let's see, at the moment I'm seeing Pruna, the head of Barça's medical services,"
        ],
        "307": [
            1756.32,
            1758.32,
            "attend to Jeremy Matié on the field of play."
        ],
        "308": [
            1758.32,
            1765.32,
            "And look, at first it seems that Denis sits down and two new players come out to warm up, who are precisely Digne and Jordi Alba."
        ],
        "309": [
            1765.32,
            1769.32,
            "They are the substitute full-backs, dark full-backs that Luis Enrique has on his bench."
        ],
        "310": [
            1769.32,
            1775.32,
            "Let's see if Jeremy Matié, who received that very strong blow when Correa entered, can continue or not."
        ],
        "311": [
            1775.32,
            1778.32,
            "the Argentine who has just entered the field of play."
        ],
        "312": [
            1781.32,
            1784.32,
            "We are seeing the Atlético de Madrid equalizer again."
        ],
        "313": [
            1784.32,
            1790.32,
            "Diego Godín's goal is the second goal he has scored in his sporting career against Barcelona."
        ],
        "314": [
            1790.32,
            1795.32,
            "And first, there is no need to remember the significance it had on that last day of the champion"
        ],
        "315": [
            1795.32,
            1801.32,
            "who had a goal that earned a league title for Atlético de Madrid in the 2013-2014 season."
        ],
        "316": [
            1804.32,
            1805.32,
            "Neymar."
        ],
        "317": [
            1810.32,
            1816.32,
            "Umtiti opening. Sergi Roberto receives. Matié is still playing but he doesn't seem to be 100%, Ricardo."
        ],
        "318": [
            1817.32,
            1822.32,
            "At the moment Cogea, it is also true that he has just taken that blow and that in the first minutes it is difficult."
        ],
        "319": [
            1822.32,
            1825.32,
            "We'll see if he can or can't, for now he receives the ball and..."
        ],
        "320": [
            1825.32,
            1831.32,
            "No, no, he says he can't, mind you. The gesture as soon as he receives the ball is thrown out by the French footballer himself."
        ],
        "321": [
            1831.32,
            1840.32,
            "He says he can't continue, so another problem for Luis Enrique because he could be left without Jeremy Matié at this stage of the season."
        ],
        "322": [
            1840.32,
            1844.32,
            "Let's see who is chosen, Jordi Alba or Lucas Digne."
        ],
        "323": [
            1846.32,
            1852.32,
            "Jeremy Matié was injured in that action with Ángel Correa, he will have to leave the game immediately"
        ],
        "324": [
            1852.32,
            1854.32,
            "and Lucas Digne is already preparing to enter the game."
        ],
        "325": [
            1854.32,
            1860.32,
            "Yes, yes, that was what I was looking at, that in principle Jordi Alba could have been the chosen one at first, but no."
        ],
        "326": [
            1860.32,
            1867.32,
            "Digne is the Barça footballer who is going to enter the field at the same time as Matié, practically,"
        ],
        "327": [
            1867.32,
            1872.32,
            "Well, on his own feet but with many difficulties, he leaves the field of play without any hurry."
        ],
        "328": [
            1877.32,
            1882.32,
            "Sure, but the game has to continue, if Digne is not ready, Atlético de Madrid is not to blame."
        ],
        "329": [
            1883.32,
            1891.32,
            "The French footballer is beating his boots and is already going to enter the field in the next action."
        ],
        "330": [
            1891.32,
            1899.32,
            "Momentarily with 10, FC Barcelona has just retired injured Jeremy Matié and Lucas Digne has not yet been able to replace him."
        ],
        "331": [
            1900.32,
            1904.32,
            "Felipe cannot advance on that side."
        ],
        "332": [
            1905.32,
            1913.32,
            "Barça's recovery is Sergi Roberto, Luis Suárez was trying to escape from there to Isaac who is defending the Catalan team and now the change has come."
        ],
        "333": [
            1913.32,
            1919.32,
            "Yes, Lucas Digne enters, I insist, the 24th on the board of Jeremy Matié who has already gone to the locker room tunnel."
        ],
        "334": [
            1919.32,
            1927.32,
            "We will be keeping an eye on that ankle because the tackle was tough, Jeremy Matié's expression of pain when he twisted that ankle."
        ],
        "335": [
            1927.32,
            1933.32,
            "Barça is back with 11, Lucas Digne comes in to reinforce or to occupy that left back."
        ],
        "336": [
            1934.32,
            1943.32,
            "Jordi Alba is fine because I am surprised that he is not the one who occupies that place."
        ],
        "337": [
            1943.32,
            1947.32,
            "In principle there is no news of any discomfort on the part of Jordi Alba."
        ],
        "338": [
            1949.32,
            1951.32,
            "Digne's first intervention stopping Griezmann."
        ],
        "339": [
            1952.32,
            1956.32,
            "Bersálico's error, Neymar wants to verify, starts the 11th accompanied by Suárez."
        ],
        "340": [
            1956.32,
            1960.32,
            "Neymar, who was going completely alone against the world, comes inside."
        ],
        "341": [
            1960.32,
            1968.32,
            "Mateo Laoz indicates a foul, not at the moment when Neymar's driving, Ricardo, ends, but a couple of seconds before."
        ],
        "342": [
            1968.32,
            1979.32,
            "Yes, that is what he points out in the action furthest from the area despite the fact that Neymar ended up colliding after the action with Bersálico, with Godín also taking the hit."
        ],
        "343": [
            1980.32,
            1989.32,
            "But Mateo Laoz has indicated the lack in the origin. So Neymar is waiting, Leo Messi is waiting, possibly a cross to the far post."
        ],
        "344": [
            1993.32,
            1996.32,
            "Again with the ball Messi and Neymar."
        ],
        "345": [
            1999.32,
            2004.32,
            "Rakitic, Luis Suárez, Umtiti, Razinha and Gerard Piqué are waiting for the center inside the area."
        ],
        "346": [
            2010.32,
            2014.32,
            "He places a barrier of only two footballers, Jan Oblak, already Messi ready."
        ],
        "347": [
            2016.32,
            2021.32,
            "Mateo Laoz calls a couple of players who are moving inside the area the chapter."
        ],
        "348": [
            2021.32,
            2027.32,
            "There is the sending of Messi, he cannot connect with any teammate. Rakitic insists but he jumped on Koke."
        ],
        "349": [
            2030.32,
            2036.32,
            "On the verge of recovering Atlético de Madrid finally does so, Saúl, leaving Felipe Luis behind for the clearance."
        ],
        "350": [
            2037.32,
            2043.32,
            "He puts his head on Busquets, Piqué extends it, he brings it down without problems to Stefán Savic."
        ],
        "351": [
            2044.32,
            2046.32,
            "Cholo Simeone's team plays."
        ],
        "352": [
            2048.3199999999997,
            2050.3199999999997,
            "Gabi, Fernando Torres."
        ],
        "353": [
            2051.3199999999997,
            2053.3199999999997,
            "Torres hiding the ball from Piqué."
        ],
        "354": [
            2055.3199999999997,
            2057.3199999999997,
            "He gave himself up for Felipe, the courage reaches Koke."
        ],
        "355": [
            2058.3199999999997,
            2062.3199999999997,
            "Koke even prepares himself for the hit, in the end he stops and gives it to Felipe Luis again."
        ],
        "356": [
            2063.32,
            2067.32,
            "Inside Felipe a defender has touched, he comes out and catches to avoid the corner."
        ],
        "357": [
            2068.32,
            2069.32,
            "André Ter Stegen brand."
        ],
        "358": [
            2069.32,
            2075.32,
            "Against Atlético de Madrid, avoiding a corner is a lot to avoid, as we have already seen in the previous foul."
        ],
        "359": [
            2076.32,
            2077.32,
            "Neymar."
        ],
        "360": [
            2078.32,
            2082.32,
            "Suárez was waiting for that ball, he took the opportunity to anticipate and clear Stefán Savic."
        ],
        "361": [
            2084.32,
            2086.32,
            "Rafinha at short for Lucas Diñe."
        ],
        "362": [
            2086.32,
            2090.32,
            "Neymar with his chest, Rafinha again, raises his head and distributes Busquets."
        ],
        "363": [
            2091.32,
            2092.32,
            "Meters for Ivan Rakitic."
        ],
        "364": [
            2097.32,
            2099.32,
            "Rakitic puts it on Sergi Roberto's career."
        ],
        "365": [
            2100.32,
            2104.32,
            "Diego Godín comes out of the defensive line to cut and clear."
        ],
        "366": [
            2107.32,
            2110.32,
            "Godín with Suárez, Suárez continues, he puts her behind looking for Messi."
        ],
        "367": [
            2111.32,
            2112.32,
            "Providential versalic."
        ],
        "368": [
            2113.32,
            2115.32,
            "He insists on the ball, lowers it without problems."
        ],
        "369": [
            2116.32,
            2117.32,
            "Barça goes to Rakitic's center."
        ],
        "370": [
            2118.32,
            2124.32,
            "Once again Suárez opening space with his body, with what intelligence he is able to use it."
        ],
        "371": [
            2125.32,
            2130.32,
            "Furthermore, in front of Godín, who knows him by heart and who knows perfectly well Suárez's virtues."
        ],
        "372": [
            2133.32,
            2136.32,
            "Rakitic was trying to progress on the right, Felipe Luis takes it away."
        ],
        "373": [
            2137.32,
            2140.32,
            "Raise your head to Gaby, long ball for Griezmann to run, it could be good."
        ],
        "374": [
            2141.32,
            2142.32,
            "Griezmann on the front, puts his head on Umtiti."
        ],
        "375": [
            2142.32,
            2144.32,
            "Problems for Diñe, Diñe slows down, it's a 2 for 1."
        ],
        "376": [
            2145.32,
            2150.32,
            "Intense pressure from Ángel Correa, Umtiti finds a way out, the Barça defense did well."
        ],
        "377": [
            2152.32,
            2157.32,
            "The tall grass gave Atlético de Madrid a lot of satisfaction, but on this occasion it worked against them."
        ],
        "378": [
            2158.32,
            2165.32,
            "The ball stayed, otherwise Griezmann would have found himself in front of Trezeguet very, very easily."
        ],
        "379": [
            2166.32,
            2171.32,
            "Here is Luis Suárez's defense of the ball and Messi's search."
        ],
        "380": [
            2173.32,
            2178.32,
            "Once again Messi wants to team up with Neymar, on the versalic floor, there is a lack of Neymar."
        ],
        "381": [
            2180.32,
            2183.32,
            "Ball for Atlético de Madrid and yellow card."
        ],
        "382": [
            2187.32,
            2190.32,
            "Well, for Leo Messi, for Leo Messi."
        ],
        "383": [
            2191.32,
            2193.32,
            "He is asking for something, Neymar is asking for something."
        ],
        "384": [
            2194.32,
            2197.32,
            "No, Piqué is asking for something right now, a change."
        ],
        "385": [
            2197.32,
            2204.32,
            "Let's see because Piqué is, yes, he is talking to the bench, he is pointing, but I don't see exactly who."
        ],
        "386": [
            2205.32,
            2211.32,
            "And if it is to cause a change or to look for an alternative to something that is happening at FC Barcelona."
        ],
        "387": [
            2212.32,
            2217.32,
            "He pointed out, I don't know if it was Rakiti or Sergi Roberto, and he asked for a change."
        ],
        "388": [
            2220.32,
            2223.32,
            "Actions resume with Oblak's long serve."
        ],
        "389": [
            2223.32,
            2228.32,
            "Busquets up, Stefan Savic heads in, avoids the versatile throw-in."
        ],
        "390": [
            2229.32,
            2234.32,
            "It is Sergi Roberto, the one who is also making gestures towards the bench, now as if we were waiting a little longer."
        ],
        "391": [
            2235.32,
            2240.32,
            "And it is André Gómez who is preparing to enter the field of play."
        ],
        "392": [
            2242.32,
            2246.32,
            "A titi headed, but there was a lack of Fernando Torres in the jump."
        ],
        "393": [
            2246.32,
            2249.32,
            "Mateu Laoza warns him and we have Torres and a titi."
        ],
        "394": [
            2250.32,
            2252.32,
            "Talking things don't happen, Seniors."
        ],
        "395": [
            2253.32,
            2259.32,
            "It is played again, with FC Barcelona playing in defense of the farm, now pending the physical condition of Sergi Roberto."
        ],
        "396": [
            2260.32,
            2265.32,
            "He continues to make waiting gestures towards the bench and we will see if he can continue or not."
        ],
        "397": [
            2266.32,
            2270.32,
            "There is actually Sergi Roberto in charge, leaving it to Suárez who puts it first at the front of the area."
        ],
        "398": [
            2271.32,
            2274.32,
            "The advantage goes to Ángel Correa, who takes the lead in the front of the area."
        ],
        "399": [
            2274.32,
            2277.32,
            "The advantage goes to Ángel Correa, who makes a mistake in that clearance."
        ],
        "400": [
            2278.32,
            2284.32,
            "Rafinha, Neymar, Neymar breaks inside, Neymar continues, leaving Gaby behind."
        ],
        "401": [
            2285.32,
            2289.32,
            "Opening about the location of Sergi Roberto, the one that Suárez receives."
        ],
        "402": [
            2290.32,
            2293.32,
            "Suárez wanted to cut back, he did not eat the Coque threat."
        ],
        "403": [
            2294.32,
            2298.32,
            "Coque tries to advance, close to the left wing, it is a throw-in for Atlético de Madrid."
        ],
        "404": [
            2299.32,
            2300.32,
            "And the last change is already prepared at Barça."
        ],
        "405": [
            2300.32,
            2306.32,
            "Yes, it is André Gómez the Portuguese, a footballer who has been highly criticized in recent weeks."
        ],
        "406": [
            2307.32,
            2311.32,
            "In fact he is one, or the most notable player after these last games at FC Barcelona."
        ],
        "407": [
            2312.32,
            2317.32,
            "The match in Paris, the fight that took place at the Camp Nou against Leganés, because he will be the last to enter the field of play."
        ],
        "408": [
            2322.32,
            2326.32,
            "Rafinha looks for options, receives Diñe pressured by Ángel Correa."
        ],
        "409": [
            2327.32,
            2331.32,
            "Diñe accelerates, they can't take her away, Diñe continues, Gaby is missing."
        ],
        "410": [
            2339.32,
            2342.32,
            "And taking advantage of the interruption comes the latest change from FC Barcelona, ​​Ricardo."
        ],
        "411": [
            2343.32,
            2345.32,
            "Sergi Roberto leaves despite making the gesture of waiting."
        ],
        "412": [
            2346.32,
            2348.32,
            "Luis Enrique does not want to wait another minute."
        ],
        "413": [
            2349.32,
            2352.32,
            "André Gómez enters the field of play, Sergi Roberto leaves."
        ],
        "414": [
            2352.32,
            2356.32,
            "Sergi Roberto, more problems for Luis Enrique with that right back."
        ],
        "415": [
            2357.32,
            2359.32,
            "The loss of Alice Vidal, now the problems for Sergi Roberto."
        ],
        "416": [
            2360.32,
            2366.32,
            "Let's see how Luis Enrique can resolve it in the next few hours after Robert Fernández,"
        ],
        "417": [
            2367.32,
            2371.32,
            "The Barça coach said in the preview here in Villa Liga that there is no rush,"
        ],
        "418": [
            2372.32,
            2379.32,
            "that you have to take your time for an important decision such as reinforcing the squad with that possibility that Barça has."
        ],
        "419": [
            2380.32,
            2382.32,
            "First intervention by André Gómez."
        ],
        "420": [
            2384.32,
            2385.32,
            "Felipe Luis did it outside."
        ],
        "421": [
            2386.32,
            2388.32,
            "Lateral service for Barça, Rakitic shorts are offered."
        ],
        "422": [
            2389.32,
            2393.32,
            "Rakitic is produced first for André Gómez and is even further back for Gerard Piqué."
        ],
        "423": [
            2399.32,
            2401.32,
            "Suárez cannot control the front, he clears it to Godín."
        ],
        "424": [
            2402.32,
            2408.32,
            "Fernando Torres jumped for that ball, he kept it for Adleti but there was a prior foul by Gaby that I couldn't believe."
        ],
        "425": [
            2410.32,
            2416.32,
            "Mateu was very much on top, despite the Atlético de Madrid captain's complaint that we remember that he already has Amarilla."
        ],
        "426": [
            2417.32,
            2424.32,
            "Amarilla has Busquets, Amarilla has Gaby, two important men in the midfield of both teams with a warning for these last minutes."
        ],
        "427": [
            2432.32,
            2433.32,
            "Place the ball Leo Messi."
        ],
        "428": [
            2434.32,
            2437.32,
            "One meter forward and one meter back in that area of ​​the field does not seem so important."
        ],
        "429": [
            2440.32,
            2444.32,
            "Mateu Laoz indicated that he had to throw from a slightly further back position."
        ],
        "430": [
            2445.32,
            2448.32,
            "There goes Messi, they put it from inside the area, Oblak hesitated at the exit."
        ],
        "431": [
            2449.32,
            2451.32,
            "The ball rejected on the edge of the area is headed by Rakitic."
        ],
        "432": [
            2452.32,
            2454.32,
            "That's a titi that turns around, a titi for Suárez, ball back for Messi."
        ],
        "433": [
            2455.32,
            2456.32,
            "ME IF!"
        ],
        "434": [
            2457.32,
            2465.32,
            "GOAL!"
        ],
        "435": [
            2466.32,
            2468.32,
            "Barça goal of '86!"
        ],
        "436": [
            2469.32,
            2470.32,
            "Goal from Leo Messi!"
        ],
        "437": [
            2471.32,
            2474.32,
            "Action from a set piece, kicked by the Argentine footballer himself."
        ],
        "438": [
            2475.32,
            2477.32,
            "The play does not prosper, he does not find a finishing position."
        ],
        "439": [
            2478.32,
            2483.32,
            "A titi that manages to associate with Suárez and the touch back at the first time no, but the second time yes."
        ],
        "440": [
            2484.32,
            2487.32,
            "Leo Messi sends it to save to put Barcelona ahead again."
        ],
        "441": [
            2488.32,
            2489.32,
            "Barça goal, Messi goal."
        ],
        "442": [
            2490.32,
            2493.32,
            "Atlético de Madrid 1, FC Barcelona 2."
        ],
        "443": [
            2493.32,
            2499.32,
            "Once again the rebounds that favor Barcelona and above all favor that player Messi,"
        ],
        "444": [
            2500.32,
            2502.32,
            "who knows exactly when to accelerate."
        ],
        "445": [
            2503.32,
            2506.32,
            "Indeed, he took the foul 40 meters from the goal."
        ],
        "446": [
            2507.32,
            2512.32,
            "Speed ​​up in search of a possible lost ball."
        ],
        "447": [
            2513.32,
            2517.32,
            "But in Messi the stray bullets always hit the heart."
        ],
        "448": [
            2518.32,
            2521.32,
            "They are more accurate than any other player in the world."
        ],
        "449": [
            2521.32,
            2528.32,
            "The truth is that he has appeared today on two or three occasions and always opportunities of goal value."
        ],
        "450": [
            2529.32,
            2534.32,
            "Messi has appeared again at the key moment to score his 20th goal in the Santander League."
        ],
        "451": [
            2535.32,
            2537.32,
            "He is already the top director ahead of Luis Suárez."
        ],
        "452": [
            2538.32,
            2540.32,
            "20 goals for the vitally important Argentine."
        ],
        "453": [
            2541.32,
            2544.32,
            "This is because the last few weeks he was not appearing so brilliantly."
        ],
        "454": [
            2545.32,
            2547.32,
            "He scored the penalty, he didn't celebrate it against Leganés."
        ],
        "455": [
            2547.32,
            2554.32,
            "Today he did celebrate, he did so with this 1-2 that places Barcelona as provisional leader of the League."
        ],
        "456": [
            2555.32,
            2559.32,
            "It must be said that Atlético de Madrid won practically all disputes outside the area."
        ],
        "457": [
            2560.32,
            2570.32,
            "But inside the area in the rebounding plays he lacked the forcefulness that would have allowed him to take better care of the result."
        ],
        "458": [
            2571.32,
            2577.32,
            "And the circumstance that we have just seen, that of Messi celebrating a goal against Atlético de Madrid, is not much less new."
        ],
        "459": [
            2578.32,
            2581.32,
            "On the contrary, it is one of the most repeated in the Argentine's entire career."
        ],
        "460": [
            2582.32,
            2586.32,
            "With today's, with the one he just scored, there are 27 goals and 74 confrontations against Atlético de Madrid."
        ],
        "461": [
            2587.32,
            2592.32,
            "Which places the Colchonero team along with Sevilla as Messi's favorite victim, in quotes."
        ],
        "462": [
            2593.32,
            2597.32,
            "He has already scored 27 goals for both in his entire professional career."
        ],
        "463": [
            2597.32,
            2600.32,
            "In other words, he has said goodbye to this stadium, at least in the League."
        ],
        "464": [
            2601.32,
            2608.32,
            "We don't know if in the Champions League there will be one last chance to see Barcelona here, the way Messi knows how to do best, scoring goals."
        ],
        "465": [
            2609.32,
            2612.32,
            "Well, for now the Cup final is missing, which will be here. It has Barcelona as the protagonist against Alavés."
        ],
        "466": [
            2613.32,
            2615.32,
            "If that is. No, I say against Atlético de Madrid."
        ],
        "467": [
            2616.32,
            2619.32,
            "Of course, against Atlético yes. Barça will still have to return here, it's true, in the Copa del Rey, in the final."
        ],
        "468": [
            2620.32,
            2624.32,
            "But against Atlético it is true that for that he will have to return."
        ],
        "469": [
            2624.32,
            2631.32,
            "It is true that Atlético will have to overcome that 4-0 defeat against PSG, which is the most complicated thing that Barça will have ahead of them."
        ],
        "470": [
            2632.32,
            2637.32,
            "Atleti tries to react after Leo Messi's goal. He wants to get the ball back and Saúl does it."
        ],
        "471": [
            2638.32,
            2643.32,
            "He was stopped by Sergio Busquets who threw the ball out. It's a throw-in for Bersánico who is in a hurry."
        ],
        "472": [
            2644.32,
            2649.32,
            "We are in the last minute of regulation time. Very attentive to how long Mateo Lahoz extends this second part."
        ],
        "473": [
            2650.32,
            2653.32,
            "There's Ángel Correa. Rafinha scoops the ball cleanly from the ground."
        ],
        "474": [
            2655.32,
            2660.32,
            "Rakitic. Rakitic plays for Luis Suárez. He has the support of André Gómez."
        ],
        "475": [
            2662.32,
            2666.32,
            "The Barça striker stops short. He fails to associate with Messi."
        ],
        "476": [
            2667.32,
            2670.32,
            "Ball again for Atleti. Ball up from Stefan Savic."
        ],
        "477": [
            2671.32,
            2676.32,
            "Lucas Diñe lets it run. It's a throw-in for Luis Enrique's team."
        ],
        "478": [
            2676.32,
            2681.32,
            "In this way, if you manage to maintain this sign, if you manage to add three today,"
        ],
        "479": [
            2682.32,
            2690.32,
            "will momentarily regain at least the lead while waiting for the match that Real Madrid is playing today at the Estadio de la Cerámica against Villarreal."
        ],
        "480": [
            2692.32,
            2694.32,
            "Four minutes of added time."
        ],
        "481": [
            2695.32,
            2698.32,
            "Messi. Deep ball looking for Suárez. Clear Godín."
        ]
    }
}