{
    "input": "\n    Liverpool 1 - 1 Basel\n\nFirst Half:\n\n0:0 Comment: They are loud and proud at Liverpool.\n0:2 Comment: When it comes to the club's European heritage and these famous Anfield nights,\n0:8 Comment: this one could only be famous if Liverpool win, Andy.\n0:12 Comment: Absolutely right.\n0:14 Comment: You know what, look, everyone's been talking all week about the Olympiapus night here,\n0:18 Comment: both you and I witnessed, which was amazing.\n0:21 Comment: But you've got to forget about all that right now, just go and win a game of football.\n0:24 Comment: That's all Brendan Rodgers has got to say to his players,\n0:26 Comment: and they're more than capable of winning this game.\n0:28 Comment: Won't be without his difficulties, they're up against a decent team, an organised team,\n0:32 Comment: a team that know if they put in a performance they may well qualify themselves.\n0:36 Comment: So it's not straightforward, but it's well within their capabilities.\n0:39 Comment: I think they've got the players to do it.\n0:43 Comment: A nervy start.\n0:47 Comment: Liverpool have not played in the knock-up rounds of the Champions League since 2009.\n0:53 Comment: They badly want to change that in 2015.\n0:57 Comment: Steven Gerrard trying to get the moving.\n0:59 Comment: Here's Joe Allen recalled to the side.\n1:5 Comment: End of stop by Chaka.\n1:7 Comment: Jose Enrique playing for only the second time in more than seven weeks as the choice at left-back.\n1:14 Comment: Carlos Sosa had time in charge at Queen's Park, Swansea City and Leicester City, not much time.\n1:20 Comment: Left the UK four years ago to rebuild his reputation,\n1:24 Comment: first in Hungary and then Israel, took charge of Basel in the summer.\n1:32 Comment: Raheem Sterling, who's been coming back into high form in the last few games.\n1:38 Comment: Support from Glenn Johnson.\n1:44 Comment: Sterling working his way into Johnson, Gerrard with the early shot,\n1:47 Comment: but swung into the hands of Thomas Banker.\n1:49 Comment: Yeah, he never quite got it, did he?\n1:51 Comment: Gerrard, but better run again from Raheem Sterling.\n1:53 Comment: You're right, Clyde, he has been more prominent just over the last few games,\n1:57 Comment: he looks like he's getting back up to speed, decent little give and go with Glenn Johnson.\n2:1 Comment: Skipper just can't wrap his foot round that one enough.\n2:4 Comment: But they've got Lucas and Joe Allen sitting in front of the two centre-halves,\n2:7 Comment: they've got to be better than that, and make sure they're nice and positive\n2:10 Comment: and protect those centre-halves to allow those full-backs to get forward.\n2:13 Comment: Thomas Chaka, towards the dangerous Sheffield Gassner.\n2:19 Comment: And now Sterling can break in behind him.\n2:22 Comment: They give red shirts up with Raheem Sterling, running Beirang Safari.\n2:30 Comment: Held up by the full-back, and the cover comes from Fabian Frey.\n2:33 Comment: Here's Gassi, Strela, whose goal separated the two teams in Basel at the start of October.\n2:42 Comment: They can be flexible, Basel, we'll see them talk about them possibly playing a back three,\n2:46 Comment: started with a four.\n2:48 Comment: And he's given it away to Henderson.\n2:51 Comment: Gerrard with a cross into Ricky Lambert, Henderson trying to join in,\n2:54 Comment: but it just looped up rather awkwardly in front of Jordan Henderson.\n2:59 Comment: Good start by Liverpool.\n3:2 Comment: Positive, sloppy ball there, square balls, dangerous, they get cut out.\n3:6 Comment: Teams can get at you very quickly.\n3:10 Comment: Ricky Lambert's just trying to drop that one back to Jordan Henderson,\n3:13 Comment: he can't quite get over it.\n3:15 Comment: The last season at Anfield was all about fast starts, big wins,\n3:18 Comment: a dozen times his team scored three goals or more in home games,\n3:22 Comment: that hasn't happened once as yet this season.\n3:26 Comment: Liverpool have had their teeth taken out.\n3:34 Comment: Zoufie running into Lucas.\n3:40 Comment: 12 matches at Anfield, 13 goals in total,\n3:43 Comment: the majority of those in the closing minutes of games,\n3:45 Comment: only two in the first 20 minutes here.\n3:48 Comment: Liverpool were rushing teams last season, blowing them away,\n3:51 Comment: this season there's a huff and a puff about them.\n3:55 Comment: Need to try and whip up a storm here.\n3:59 Comment: THEY CHANT\n4:11 Comment: Arsenal, the other English team in Champions League action,\n4:14 Comment: and quickly into action,\n4:16 Comment: the seeming of goal up in Turkey against Galatasaray through Lucas Podolski.\n4:22 Comment: Arsenal already qualified, looking to pick Borussia Dortmund\n4:25 Comment: to the leadership of Group D at that time.\n4:27 Comment: One up against Galatasaray.\n4:30 Comment: Flag is up, Liverpool have a free kick.\n4:36 Comment: As ever, Glenn Johnson, pretty productive down the right side\n4:39 Comment: in terms of going forward.\n4:40 Comment: Chance for Steven Gerrard here to deliver something dangerous.\n4:44 Comment: Looking around the penalty spot area,\n4:46 Comment: yep, Barzal look like they want to hold the edge of the box,\n4:48 Comment: they will drop back in.\n4:50 Comment: Can those red shirts get between them?\n4:52 Comment: Spertland, Lovren are forward.\n4:58 Comment: Best of deliveries from Gerrard.\n5:2 Comment: Gashi only as far as Johnson.\n5:4 Comment: The centre-backs are still in there, it almost reached Skrtle,\n5:7 Comment: now it does.\n5:10 Comment: To a rather...\n5:13 Comment: nervously by Frey.\n5:17 Comment: Riquet in trouble there, this is Gonzalez.\n5:21 Comment: It's a good ball.\n5:22 Comment: Gashi...\n5:28 Comment: Safari towards the strapping Strela,\n5:31 Comment: it's Gonzalez with the miscued volley.\n5:33 Comment: Strela trying to make something of it,\n5:35 Comment: but his foot was a little high.\n5:37 Comment: Referee incidentally is one of Europe's elite officials,\n5:41 Comment: Bjorn Kuipers, the Dutchman who took charge of the final\n5:44 Comment: between the two Madrid clubs in May.\n5:46 Comment: And he gives the delivery into Strela,\n5:48 Comment: he's a giant of a man.\n5:50 Comment: So it's all about where he's going to nod it down,\n5:52 Comment: invariably he'll win something if the quality into him is good enough.\n5:56 Comment: You've got to expect him to win that header,\n5:58 Comment: so others like Lucas, Joe Allen, Skrtle, or Lovren,\n6:0 Comment: whichever one is attacking, has got to be aware of runners\n6:2 Comment: and where that ball's going to drop down.\n6:5 Comment: He's 33, the Basel skipper,\n6:7 Comment: and this is just his third game back after two months out of action,\n6:11 Comment: following a slipped disc.\n6:13 Comment: So he may not be back up to match fitness.\n6:16 Comment: Flag is up on the far side,\n6:18 Comment: Basel have a free kick.\n6:20 Comment: And it's in.\n6:25 Comment: Rodgers has been preaching patience in the build-up,\n6:28 Comment: says they don't have to win the game in the first minute.\n6:30 Comment: It's been the message, maybe wary of hearts rolling heads\n6:33 Comment: in such an emotive atmosphere,\n6:35 Comment: maybe feels that Liverpool have lost the cutting edge\n6:37 Comment: to go straight for the jugular.\n6:44 Comment: Lucas under pressure from Elneny.\n6:46 Comment: Yeah, I think he's quite right.\n6:48 Comment: They don't have to try and go crazy in the opening moments of this match,\n6:51 Comment: thinking that you can get it wrapped up.\n6:52 Comment: It's not going to be that sort of evening.\n6:54 Comment: Even if they were to go one up in the next five minutes or so,\n6:57 Comment: a long time for Basel to find a way back for them.\n7:0 Comment: So it's going to be a long evening, it is.\n7:2 Comment: I think what they must be careful of is letting it go flat,\n7:6 Comment: having those moments where they lose the crowd a little bit\n7:8 Comment: and everything just goes a little bit dull.\n7:11 Comment: Always need to keep the pot boiling a little bit for me, Liverpool.\n7:14 Comment: By doing that, you get it out to Sterling,\n7:16 Comment: you give it to Gerrard and he can get turn\n7:18 Comment: and he can start trying to find people.\n7:20 Comment: That's how they've got to keep that atmosphere up.\n7:24 Comment: There's a foul there on Streller and Basel have a free kick.\n7:27 Comment: They also have the support of over 2,000 fans\n7:30 Comment: and they're making quite a bit of noise inside Anfield at the moment.\n7:40 Comment: Runaway leaders of the Swiss league, eight points clear already.\n7:43 Comment: They are used to winning seven victories in their last eight games.\n7:47 Comment: Only Real Madrid have beaten Basel since late October.\n7:58 Comment: As Safari and Schär are forward from the back.\n8:4 Comment: Smuggled away by Dejan Lovren, who's playing because of an injury to Colo Toure.\n8:13 Comment: Toure picked up a groin strain at the weekend.\n8:28 Comment: Schär underneath it, no challenge from a Liverpool player.\n8:31 Comment: There were three around Toland Schärker.\n8:44 Comment: Second time Jo-Alan and Lucas have bumped into each other.\n8:47 Comment: Communication again.\n8:49 Comment: Get it sorted out a little bit earlier.\n8:59 Comment: Henrique.\n9:1 Comment: Towards Lambert.\n9:4 Comment: Sushi.\n9:10 Comment: It's quite a squally night on Merseyside.\n9:13 Comment: Liverpool will be blown around once it gets up above head height.\n9:18 Comment: Gassi, well seen by Lucas. Gerrard on the ball.\n9:22 Comment: Now Jose Henrique.\n9:25 Comment: Tossed in towards the head of Ricky Lambert, just couldn't quite get off the ground.\n9:30 Comment: Safari has conceded a corner.\n9:34 Comment: It's good of that Ricky Lambert, when he recognises Henrique's in time and space in the left-back position.\n9:39 Comment: He just peels off behind the second centre-half.\n9:43 Comment: He's never going to run anybody, the Liverpool centre-forward, but he uses good movement, good positional play.\n9:52 Comment: Quarter-work short with Alan.\n9:57 Comment: Gerrard.\n10:0 Comment: Goalkeeper comes.\n10:1 Comment: Goalkeeper against Thomas Vrbacilic.\n10:4 Comment: We go back up to Petr Cech in the Czech Republic international team.\n10:9 Comment: Speedy clearance has given Gonzalez a chance here against Henrique.\n10:14 Comment: Good ball to Henderson.\n10:18 Comment: Well played.\n10:19 Comment: He's taken it away from Schaecker.\n10:23 Comment: Now Gerrard.\n10:25 Comment: Ricky Lambert knew he was offside. Lucky.\n10:27 Comment: Good feet there, Jordan Henderson. Good run.\n10:30 Comment: It's a shame he just runs so wide actually, he'd almost gone onto the track around the outside of the pitch.\n10:36 Comment: Just couldn't keep his feet and get back in bold. But it was good footwork.\n10:44 Comment: Good night for Dejan Lovren, who's been left out of the Liverpool team for the last four games,\n10:49 Comment: and Liverpool haven't lost any of those games.\n11:8 Comment: Zoufi.\n11:10 Comment: Gonzalez.\n11:25 Comment: Schaecker.\n11:29 Comment: It's a dangerous ball, well fielded by Simon Mignolet.\n11:32 Comment: Big night for him too.\n11:33 Comment: The jury's still out on the Liverpool goalkeeper.\n11:39 Comment: It's a very experienced back four, Brendan Rodgers has picked tonight.\n11:42 Comment: So we expect him to use that.\n11:44 Comment: Yes, they've got to do their own individual jobs, but then when they see things happening in front of them\n11:48 Comment: they don't like, they should be able to get that sorted out, tell people.\n11:51 Comment: That's what experienced top players do.\n11:54 Comment: That's why he's picked him. It's a massive occasion, it's a huge night, and he expects to lean on that knowledge.\n11:59 Comment: Henderson towards Sterling.\n12:1 Comment: Away by Gashin.\n12:10 Comment: Reclaimed by Henderson. Here's Lucas.\n12:16 Comment: Gonzalez there ahead of Enrique.\n12:18 Comment: Cut out by Skrtle, but it's run for Gashin, and now Zoufi.\n12:21 Comment: And this is Gashin!\n12:24 Comment: First real opening of the night, 4-2 parcel, and the leading goal scorer in the Swiss league,\n12:29 Comment: Skelton Gashin.\n12:30 Comment: It was a chance, wasn't it?\n12:31 Comment: Good switch of the play from Gonzalez, Zoufi finds Gashin on that left foot, he's decent.\n12:35 Comment: He's a very tidy player, Arsenal number 11.\n12:38 Comment: He's scored seven times in his last half dozen games.\n12:41 Comment: Liverpool do not want to be giving him another chance.\n12:45 Comment: In Turkey it's Galatasaray 0-2, and Aaron Ramsey has added to Lukas Podolski's early goal.\n12:55 Comment: Lucas, Gerrard.\n12:58 Comment: Sterling had to check.\n13:0 Comment: He's on safari and got on the dangerous side of him, just unable to link up with Gerrard.\n13:3 Comment: This is Johnson.\n13:8 Comment: Sterling still on, and onside!\n13:11 Comment: Turned away by Fabian Frey.\n13:13 Comment: Lucky.\n13:14 Comment: Good persistent play, and that's better.\n13:16 Comment: Sensible play as well from Glenn Johnson there, after that initial good work from Sterling.\n13:20 Comment: The first half is over, and it's now 5-2.\n13:23 Comment: It's a very good game, and it's a very good game for the team.\n13:25 Comment: Sensible play as well from Glenn Johnson there, after that initial good work from Sterling.\n13:29 Comment: The full-back was almost tempted to have a shot, and again did the right thing.\n13:33 Comment: Kept the heat on, kept the pressure on.\n13:36 Comment: Used his composure and knocked it back out to Sterling, gave him a better chance.\n13:45 Comment: Sterling almost just upended.\n13:55 Comment: Gerrard waiting on Sterling Lovren.\n14:8 Comment: Gerrard takes.\n14:11 Comment: That's the sort of pace that Gerrard likes to put on him.\n14:14 Comment: Didn't quite feel the first minute.\n14:17 Comment: A bit challenged by Lucas, he got a foot on the ball, but the Dutch referee didn't like the velocity of the tackle.\n14:23 Comment: And this penalised him.\n14:26 Comment: Yeah, I know he got the ball, but just calm down.\n14:30 Comment: So that's a consequence of a committed challenge to me.\n14:33 Comment: He gets the ball.\n14:35 Comment: Yes, of course he clatters into Xhaka and knocks him over the touchline.\n14:39 Comment: Hey, just get yourself up and get on with the game. Nothing wrong with that.\n14:43 Comment: 50th European game in Liverpool colours for Lucas Leiva, the 20th Liverpool player to that landmark.\n14:49 Comment: He too restored for the last four games, produced Liverpool's best run of the season so far.\n14:56 Comment: Here is Lucas.\n15:0 Comment: Xhaka's foot was just a little high that time.\n15:25 Comment: Cher.\n15:41 Comment: It's up towards Gashy and he's got the old skirtle.\n15:44 Comment: It's a difficult ball to bring down, but he was in a promising position there momentarily.\n15:49 Comment: Nearly a very, very good ball from the centre half, Cher.\n15:52 Comment: Good run from Gashy.\n15:54 Comment: Look at him at the top right of the screen, he runs across Glenn Johnson.\n15:57 Comment: Skirtle's a bit shut, a bit closed, he doesn't really see the run.\n16:1 Comment: Thankful that he doesn't get on the end of that.\n16:5 Comment: Gashy back on the ball.\n16:8 Comment: Fry, Streller, Gashy.\n16:12 Comment: Fry lifted now to the overlapping right-back, Xhaka.\n16:19 Comment: Good ball from the centre-back.\n16:24 Comment: Well played, Riquet.\n16:30 Comment: Cher.\n16:32 Comment: The centre-back's given it away, a Liverpool counter.\n16:37 Comment: Emerson aware that Stirling have some space, but so too has Safari, he got to him quickly.\n16:41 Comment: Got to him ruggedly too.\n16:44 Comment: Riquet.\n16:58 Comment: Disgusted with his own pass.\n17:0 Comment: I think because again, it's not the sort of ball that Ricky Lamb is ever going to turn a mull on the end of.\n17:4 Comment: He knows he's not going to sprint past the two centre halves.\n17:7 Comment: He'd always rather drop in short, that's where Steven Gerrard, when he's in that position,\n17:11 Comment: you need Stirling perhaps a little bit higher up, and Henderson.\n17:14 Comment: They can offer that running power in behind like this.\n17:17 Comment: Here is Henderson, well found by Riquet.\n17:20 Comment: Cher across with a challenge.\n17:38 Comment: Henderson. Stirling.\n17:42 Comment: Point, bring it under his belt.\n17:47 Comment: Interesting set-up from Liverpool with Lucas and Alan as the defensive midfield players.\n17:51 Comment: Stirling on the right, Henderson on the left.\n17:53 Comment: Gerrard in the number 10 role between them.\n17:55 Comment: Lambert ahead of them, but lacks of Philippe Coutinho and Adam Lallana starting the night on the bench.\n18:4 Comment: Here's a little bit of space for Zoufi.\n18:8 Comment: Xhaka supporting.\n18:9 Comment: Almeny. Frey.\n18:11 Comment: Now Strela.\n18:14 Comment: Frey unable to wrap his left foot around the ball and deliver a cross,\n18:18 Comment: but there is a threat about Basel on the counter.\n18:21 Comment: Seen enough, haven't we, in the opening 18 minutes?\n18:24 Comment: Brendan Rodgers will know that given an opportunity, given time and space on the ball,\n18:28 Comment: they can find a way forward.\n18:30 Comment: And there's those Coutinho and Lallana,\n18:32 Comment: the sort of players that can potentially make a difference.\n18:34 Comment: And they're going to be able to do that.\n18:36 Comment: Only two of the summer signings in Brendan Rodgers' starting line-up.\n18:38 Comment: And they are in really because members of the Old Guard are injured.\n18:40 Comment: Dejan Lovren deputising for Kolo Toure.\n18:42 Comment: Ricky Lambert playing, essentially because Daniel Sturridge is yet to kick a ball in the Champions League this season.\n18:44 Comment: Henderson has found Stirling.\n18:46 Comment: And hits it, hits it.\n18:48 Comment: Back to Gerrard, he's caught in two minds.\n18:50 Comment: And it's a goal.\n19:7 Comment: Hit that, Clive, he's got to hit that.\n19:9 Comment: Got a bit of good fortune there, Raheem Stirling,\n19:11 Comment: to find himself in a good position.\n19:13 Comment: Can have a look for Gerrard, but it's a long way back from there.\n19:15 Comment: Just take a touch and fire that one yourself.\n19:17 Comment: Shaka.\n19:27 Comment: Fry to Strela.\n19:29 Comment: Gashi.\n19:31 Comment: And now Zoufi, and Mignolet has to get to that and does.\n19:43 Comment: War of encouragement coming from the Kop behind Seaman Mignolet,\n19:46 Comment: but there's a nervousness about Liverpool on and off the field at the moment.\n19:59 Comment: Enrique.\n20:1 Comment: Gerrard.\n20:4 Comment: Here's Henderson.\n20:6 Comment: Enrique is ahead of him.\n20:10 Comment: Made by Sushi, who was far as Allen.\n20:12 Comment: Now Stirling.\n20:28 Comment: Lucas to Lambert.\n20:36 Comment: Pass the ball well at time to visitors.\n20:38 Comment: When it goes into Strela, he's got good technique.\n20:40 Comment: First touch.\n20:42 Comment: Can hang on to it, he brings others into the game very well.\n20:46 Comment: Gashi, stolen away from Johnson.\n20:52 Comment: There's Lucas that had to get across, but Vazlav on the corner.\n20:55 Comment: It took an age actually there, Gashi, to pick his head up.\n20:56 Comment: If he just looks up, he's got options in the box.\n21:0 Comment: They look a little bit more composed when the ball's going into their front men.\n21:4 Comment: Certainly Gashi and Zoufi, Gonzalez.\n21:7 Comment: Good movement from those guys.\n21:9 Comment: Looking quite good at the minute.\n21:11 Comment: Liverpool need to be very, very assured with their defensive work.\n21:23 Comment: And away is Poincare.\n21:27 Comment: Elneny keeping the attack alive.\n21:30 Comment: Lovren's header doesn't quite get the job done.\n21:33 Comment: This is Gashi.\n21:35 Comment: Elneny.\n21:36 Comment: Gashi.\n21:39 Comment: Elneny in there.\n21:41 Comment: Stuck again from Zoufi.\n21:43 Comment: Strela had the side of goal.\n21:45 Comment: Liverpool closed him down quickly.\n21:47 Comment: Henderson trying to find a way out.\n21:49 Comment: Gerrard though, beaten to it by Sushi.\n21:51 Comment: Johnson to Stirling.\n21:57 Comment: Attack, attack is the battle cry from behind these Liverpool players.\n22:18 Comment: They're going to have to live a little dangerously in order to win this game.\n22:27 Comment: It's got to be quite productive when they go forward.\n22:30 Comment: When you're asking Stirling and Henderson to drop back and do their defensive stuff,\n22:33 Comment: when Liverpool then win it, you can't just knock it over the top.\n22:36 Comment: And Amber's not going to win that like Sturridge would.\n22:38 Comment: Not going to be able to do that.\n22:40 Comment: So they've got to take their time, as they have done here.\n22:42 Comment: They've kept the ball 15 odd passes.\n22:46 Comment: Poincare losing it out to Gonzalez.\n22:52 Comment: It's a good tussle.\n22:54 Comment: The referee does it.\n22:56 Comment: Gonzalez, eventually fine in the favour of the Paraguayan international,\n23:0 Comment: number 25, the diminutive, Delys Gonzalez.\n23:5 Comment: Works hard as well, doesn't he?\n23:7 Comment: He's working up and back, good skill there, gets his body in.\n23:10 Comment: Hits the floor a little bit easy, but...\n23:12 Comment: Got the tug on his shirt, down he goes.\n23:15 Comment: For Enrique, hasn't played a lot of football.\n23:17 Comment: It's tough, you know, it's a big ask for someone like him.\n23:19 Comment: To come into a game like this, it's such an important one,\n23:22 Comment: and pick it up immediately.\n23:26 Comment: Lucas Zoufie will take this free kick.\n23:28 Comment: Both the centre-backs are forward again, and the left-back, Safaree.\n23:33 Comment: Easy enough to manipulate.\n23:44 Comment: Basel have only won once on English soil,\n23:47 Comment: but they put Manchester United out of this competition two years ago.\n23:50 Comment: Spurs out of the Europa League last year.\n23:56 Comment: Home and away against Chelsea in the Champions League last season.\n24:0 Comment: They're not spooked by English opponents.\n24:3 Comment: Not until Liverpool try to play out from the back, they're happy to press.\n24:6 Comment: This is Frey.\n24:8 Comment: He worked into Zoufie, Frey with a shot, and he's in!\n24:11 Comment: And it's Basel who strike first!\n24:15 Comment: Fabian Frey has got the goal.\n24:20 Comment: So much said about Olympiacos ten years ago here,\n24:24 Comment: well, Liverpool had to come from one down that night,\n24:27 Comment: and they've got to come from behind again now.\n24:30 Comment: Fabian Frey has scored.\n24:32 Comment: Great goal.\n24:34 Comment: Again, they pinch the ball off Liverpool high in their own territory,\n24:38 Comment: and then they work it ever so well.\n24:40 Comment: Clever little give and go, and it comes back to Frey,\n24:42 Comment: just hits it beautifully with his left foot.\n24:44 Comment: Such a sweet strike, good body movement to just get himself half a yard,\n24:48 Comment: when it's dropped back to him from Zoufie,\n24:50 Comment: bang, he's just gone past Mignolet, he doesn't see it.\n24:52 Comment: And 1-0 doesn't flatter them.\n24:54 Comment: Not at all.\n24:56 Comment: They've been very composed in possession,\n24:58 Comment: and they've looked more likely after the opening five minutes.\n25:3 Comment: I was talking about Basel's previous English conquests,\n25:7 Comment: Fabian Frey scored at Old Trafford three years ago,\n25:10 Comment: scored at White Hart Lane last year,\n25:13 Comment: and now he's added Anfield to his English collection.\n25:19 Comment: A couple of times tonight, Mignolet has...\n25:21 Comment: I don't know if they do that, it's what Brendan Rodgers wants.\n25:24 Comment: He wants the goalie to roll it out to people,\n25:26 Comment: and invite teams on to them a little bit,\n25:28 Comment: but every now and again,\n25:30 Comment: he's doing many arms just serving forward a little bit earlier,\n25:33 Comment: a little bit longer, just allow the team to breathe,\n25:35 Comment: and get up to the halfway line.\n25:37 Comment: As soon as he rolled that ball out to Lucas,\n25:39 Comment: the White Shirts were swarming all over Liverpool,\n25:41 Comment: they've got it back, and they punish them.\n25:44 Comment: Over to Gerrard, Lucas, up to Lambert.\n25:49 Comment: He's sterling.\n25:56 Comment: Lucas to Lambert,\n25:58 Comment: and he was tanked from behind by Marek Sushi.\n26:7 Comment: And he's got it back,\n26:9 Comment: and he's got it back,\n26:10 Comment: and he's got it back, Marek Sushi.\n26:17 Comment: Liverpool can't afford to allow Basel\n26:19 Comment: to settle on their lead, to get used to it.\n26:27 Comment: Johnson.\n26:29 Comment: And a foul.\n26:34 Comment: The maths of the night are not difficult.\n26:36 Comment: As things stand, it would be Basel\n26:37 Comment: who would join Real Madrid\n26:39 Comment: in the draw for the last 16 next Monday.\n26:43 Comment: Liverpool will be looking at a more openly football event, maybe.\n26:52 Comment: Here's Lambert.\n26:54 Comment: Sterling.\n26:56 Comment: Gerrard.\n26:58 Comment: Got into a good position.\n27:0 Comment: Good one.\n27:2 Comment: There's a longer ball from the goalkeeper,\n27:4 Comment: Steven Gerrard wins a flick, Lambert picks it up,\n27:6 Comment: they turn the opposition round.\n27:8 Comment: Good run from the skipper, they force a corner.\n27:11 Comment: Lucas will throw in.\n27:14 Comment: Real Madrid are 1-0 up against Ludovorez,\n27:17 Comment: incidentally in Spain, they're doing their bit for Liverpool.\n27:27 Comment: Johnson, in well to find Sterling.\n27:30 Comment: Raheem Sterling's shot,\n27:32 Comment: and it will be by Bachelic.\n27:33 Comment: Lucky, positive there, Raheem Sterling.\n27:36 Comment: Picks it up,\n27:38 Comment: drops inside on the left foot,\n27:40 Comment: goalkeeper's well behind him.\n27:42 Comment: 20 yesterday, Raheem Sterling.\n27:45 Comment: Only came into the team this time last year,\n27:48 Comment: making his 99th appearance for Liverpool.\n27:51 Comment: How dependent they have become upon his talents in the last year.\n27:55 Comment: England too.\n27:58 Comment: He was so good at times, wasn't he, last season?\n28:0 Comment: It's going to be difficult for him to replicate\n28:3 Comment: the sort of form he was producing week in, week out.\n28:6 Comment: But you're right,\n28:8 Comment: you're looking around this Liverpool team at the moment,\n28:11 Comment: and of course, you've got Gerrard in there,\n28:13 Comment: he's always capable of producing something special,\n28:15 Comment: but in the main, you're looking at Sterling.\n28:19 Comment: Henderson's touch was heavy.\n28:21 Comment: Free kick to Basel.\n28:30 Comment: It's good.\n29:0 Comment: Sakari just got\n29:2 Comment: on the right side of Sterling,\n29:5 Comment: who had to foul his man in his attempts to retrieve it.\n29:8 Comment: Yeah, I think Sterling was actually looking to spin him behind there.\n29:12 Comment: Had a running tussle with Santiago Verghese,\n29:15 Comment: Virginia for Sunderland here,\n29:17 Comment: at the weekend. He doesn't take a backward step.\n29:20 Comment: Raheem Sterling, there's not much of him.\n29:28 Comment: Zoufi.\n29:30 Comment: Gonzalez.\n29:32 Comment: Enrique managed to get across,\n29:34 Comment: and Liverpool escape with a corner.\n29:36 Comment: So that shouldn't happen.\n29:38 Comment: There's no way Zoufi there can pick the ball up in that sort of area.\n29:40 Comment: When Liverpool have Lucas and Joe Allen sitting in front of those centre-halves,\n29:44 Comment: it's what they're there for.\n29:46 Comment: Something's wrong there.\n29:48 Comment: In the end, Enrique, because he's very strong and powerful,\n29:51 Comment: just gets his body in and leans on Gonzalez\n29:53 Comment: and just brushes him off the ball.\n30:1 Comment: Touch by Mignolet.\n30:3 Comment: Long.\n30:5 Comment: Birame.\n30:7 Comment: And it's ambitious.\n30:9 Comment: Safari, I should say, with the shot.\n30:14 Comment: Decent punch, plenty of height on it.\n30:16 Comment: Gives players a chance to get out and try and get close to the ball.\n30:19 Comment: Safari's shot in the end.\n30:21 Comment: Not good enough, but...\n30:24 Comment: Got to try and work the opposing goalkeeper a bit more.\n30:27 Comment: The home team,\n30:28 Comment: that's one or two things to deal with, but not a lot.\n30:51 Comment: Safari.\n30:53 Comment: Mane.\n30:56 Comment: Arsenal certainly having a better night than Liverpool in Istanbul.\n31:0 Comment: Galatasaray, nil.\n31:2 Comment: Arsenal, three.\n31:4 Comment: One for Podolski, two for Ramsey.\n31:19 Comment: Gonzalez.\n31:21 Comment: Xhaka.\n31:25 Comment: Chet.\n31:27 Comment: The flick from Streller is clever.\n31:29 Comment: Here's Gonzalez.\n31:31 Comment: Haven't got across.\n31:33 Comment: It's a corner.\n31:35 Comment: Again, good passage of play from Barca, wasn't it?\n31:39 Comment: Great composure in possession.\n31:41 Comment: Waiting for the right moment to fire it into the centre.\n31:43 Comment: Forward Streller relying on his touch,\n31:45 Comment: knowing that it's good enough to...\n31:47 Comment: Then have some time for the play.\n31:49 Comment: But that's just the way it is.\n31:51 Comment: That's the way it is.\n31:52 Comment: good enough to have supporting runners in and around him.\n31:56 Comment: Playing with a fair amount of confidence at the moment.\n32:12 Comment: Hit it by Lambert, didn't quite get the job done.\n32:14 Comment: Hept on by Enrique, this is Schacker.\n32:17 Comment: And here's some space for Streller and it was a chance.\n32:20 Comment: What does he head it?\n32:23 Comment: He's leant away from that to try and volley it.\n32:26 Comment: I think it's Joe Allen who clears that one again.\n32:29 Comment: Comes back in.\n32:31 Comment: I think if he attacks that, he heads that, he heads that,\n32:34 Comment: he gives Mignolet all sorts of problems.\n32:39 Comment: Liverpool have got problems.\n32:41 Comment: It's not just the scoreline.\n32:42 Comment: Palos Sos's team are valued for their lead.\n32:45 Comment: Given to them after 25 minutes by Fabian Frey.\n32:50 Comment: He's got a lot of gum.\n33:20 Comment: That's a clear push by Safari.\n33:43 Comment: Easy for the left back.\n33:46 Comment: Easy for Frey too.\n33:53 Comment: Liverpool just need a foothold in this game.\n33:55 Comment: Preferably before half-time.\n34:8 Comment: Lucas up towards Lambert.\n34:10 Comment: Liverpool may have to play the percentages a little bit more.\n34:13 Comment: They're trying to hit Ricky Lambert.\n34:22 Comment: This is the way they want to play.\n34:24 Comment: They want to pass their way up the field.\n34:29 Comment: Jose Enrique.\n34:31 Comment: Just beyond Jordan Henderson.\n34:34 Comment: Enrique again though.\n34:36 Comment: Teased Allen but ran away from him.\n34:40 Comment: Cher finding Zoufi.\n34:43 Comment: Up towards Gershwin.\n34:44 Comment: Well seen that by Skirtle.\n34:48 Comment: Here's Lambert.\n35:9 Comment: Gerrard coming a little deeper.\n35:11 Comment: Into Henderson.\n35:13 Comment: It's the will to protect the ball.\n35:15 Comment: The first ball was a clever one towards Gerrard.\n35:17 Comment: But Schacker went with him.\n35:19 Comment: A little bit of imagination.\n35:21 Comment: That's what Liverpool need.\n35:22 Comment: Something inventive.\n35:23 Comment: Why not try it?\n35:25 Comment: Allen finding Gerrard.\n35:27 Comment: He's asked an awful lot of John Sloon.\n35:29 Comment: He didn't set off until sometime after half-time.\n35:32 Comment: He's got a bit of a run in.\n35:36 Comment: He's asked an awful lot of John Sloon.\n35:38 Comment: He didn't set off until sometime after the ball had been played.\n35:41 Comment: Lambert.\n36:8 Comment: Henderson underneath it.\n36:9 Comment: Cher too though.\n36:10 Comment: It's fallen for Zoufi.\n36:15 Comment: Gashi too, Almeny.\n36:24 Comment: That wasn't quite good enough.\n36:27 Comment: There's a lot of anxiety around.\n36:39 Comment: Some almost too young to remember Liverpool in the knockout stages of the Champions League.\n37:0 Comment: Susi getting in front of Lambert.\n37:2 Comment: Sterling's won it back.\n37:4 Comment: Lucas to Johnson.\n37:5 Comment: Here's Raheem Sterling.\n37:9 Comment: He's asked a bit too much of Henderson.\n37:12 Comment: Is it a corner?\n37:13 Comment: Liverpool think it should be.\n37:15 Comment: And a goal kick has been given.\n37:18 Comment: When he picks it up and turns it, it runs a bit.\n37:20 Comment: He breathes a bit of hope, doesn't he, into Liverpool's proceedings?\n37:25 Comment: Raheem Sterling has just overhit the pass.\n37:31 Comment: It's from his cross that Jordan Henderson scored in.\n37:35 Comment: Sofia against Ludo Gareth.\n37:37 Comment: He was involved in the second and third goals at Leicester last week.\n37:40 Comment: Sterling has been coming back to his best.\n37:51 Comment: Well seen by Cher.\n37:52 Comment: This is Zoufi.\n37:54 Comment: Now Strela.\n37:56 Comment: And towards Gonzalez, away by Lovren.\n37:59 Comment: It'll come for Froy again.\n38:2 Comment: Cher, actually, the centre-back, who was forward with a shot, do you believe?\n38:7 Comment: Half-hearted handball appeals.\n38:11 Comment: Such is their confidence, Clive Fry has just sat there.\n38:13 Comment: Cher just flew forward.\n38:15 Comment: Strela in the wide areas, produces a decent cross.\n38:19 Comment: Desperate defending in the end to sort that out.\n38:27 Comment: Henderson to Allen.\n38:29 Comment: Now some space for Sterling.\n38:31 Comment: One-on-one with his full-back.\n38:38 Comment: Lambert hasn't been able to gather it in and set anything up as yet.\n38:40 Comment: Sushi's seen to that.\n38:42 Comment: I think there again, Raheem Sterling, he's got him one-on-one.\n38:44 Comment: Get at him. Take him on.\n38:46 Comment: He can go down the line, he can dip inside.\n38:48 Comment: We know he's good at that.\n38:50 Comment: He will always give Safari a problem in that respect.\n38:53 Comment: Ricky Lambert needs to stay away there, get in the box.\n38:56 Comment: Stay in between the goals.\n38:59 Comment: Sterling's onside here.\n39:1 Comment: He's got it.\n39:7 Comment: A fine cross, coverage good.\n39:17 Comment: Daffy's pass was a little perilous.\n39:19 Comment: Lovren, unable to link up with Allen.\n39:32 Comment: Run back momentarily by Henderson.\n39:38 Comment: Liverpool just need a little knot of pressure.\n39:41 Comment: Something to put some doubts in the back of Basel's minds.\n39:44 Comment: Gerrard trying to play Sterling in.\n39:47 Comment: Just roll it to his feet.\n39:49 Comment: He can understand.\n39:51 Comment: He wants to try and knock it in behind the full-back.\n39:53 Comment: But that's what happens when you start trying to force it.\n40:0 Comment: Sterling penalised.\n40:2 Comment: As Arsenal goals will be on our Extra Time programme.\n40:7 Comment: At 10.40 this evening on ITV, all the night's goals from around Europe.\n40:13 Comment: We have more live football from Europe on Thursday on ITV4.\n40:16 Comment: First Tottenham and then Everton in Europa League action.\n40:21 Comment: At 5.30 on ITV4 on Thursday.\n40:28 Comment: No foul. Sterling.\n40:43 Comment: Lovren to Henrique.\n40:49 Comment: And he won it back. Shaka getting forward.\n40:53 Comment: Gonzalez.\n40:55 Comment: Strela.\n40:57 Comment: Gonzalez just ran away from him. Lucas was there.\n41:0 Comment: Gonzalez was tenacious though.\n41:2 Comment: Zoufi.\n41:4 Comment: Lucas got in a challenge of some kind.\n41:7 Comment: Schär first of the ball.\n41:9 Comment: He's in the shot window, the number 16.\n41:12 Comment: Fabian Schär is out of contract with Basel this year and is determined to leave the club.\n41:17 Comment: He has been linked quite strongly with the likes of Arsenal and Juventus.\n41:20 Comment: Number 16, Fabian Schär.\n41:23 Comment: He's got a good team.\n41:44 Comment: Liverpool have been disjointed.\n41:53 Comment: He is absolutely hosing it down just to add to Brendan Rodgers' misery.\n41:59 Comment: Just thinking for Liverpool now, that Joe Allen and Lucas, who sit in central midfield players,\n42:5 Comment: in a game where they've got to have more threat, they've got to have more options when they move the ball forward,\n42:11 Comment: I think that's something he's got to change at half-time.\n42:16 Comment: Ten years ago it was two Liverpool substitutes who turned that tie against Olympiacos round\n42:22 Comment: before Steven Gerrard produced the grandstand finish.\n42:27 Comment: Where are they now? Florence, Sinema, Pongal and Neil Miller.\n42:33 Comment: Both came off the bench and scored almost instantly for Liverpool that night.\n42:47 Comment: Mane.\n42:51 Comment: Zoufi.\n42:53 Comment: Gashier's got in behind Johnson and the flag is up.\n42:59 Comment: There's been a lot in it. Gashier's finish was tiny that time.\n43:2 Comment: He's ruled out.\n43:3 Comment: Look at that run again, top right of the screen.\n43:6 Comment: Watch him again, he's just drifting in behind Glenn Johnson.\n43:8 Comment: They hold a decent line there.\n43:13 Comment: He's clever.\n43:15 Comment: He's prepared to stay wider. Glenn Johnson, run round the outside.\n43:18 Comment: Every now and again he'll dart across the front of him.\n43:20 Comment: That midfield player's got time and space.\n43:22 Comment: He'll pick a pass, they'll find him.\n43:24 Comment: Langer.\n43:26 Comment: And they're going to link up with Gerrard and Sterling.\n43:51 Comment: Liverpool almost need the time out of the interval moment.\n43:54 Comment: They need to sort a few things out, don't they?\n43:56 Comment: Because at the moment, Lars Ulf, they've played smart, they've played intelligent.\n44:0 Comment: They look dangerous when they've moved forward.\n44:2 Comment: Getting men back behind the ball.\n44:5 Comment: They've got the lead and they're going to work very, very hard to protect it.\n44:8 Comment: Liverpool are going to have to produce something really good second half to turn this one round.\n44:17 Comment: They've got the likes of Lallan.\n44:20 Comment: Coutinho sat on the bench.\n44:22 Comment: To me, they need more imagination, a little bit more invention in the middle of the park.\n44:26 Comment: Somebody who can go by somebody perhaps a little bit easier than what they've got out there right now.\n44:30 Comment: That's the best of the moment.\n44:31 Comment: Johnson.\n44:32 Comment: In towards Lambert.\n44:35 Comment: He squirted the cross.\n44:36 Comment: He had a bit too much pace on it really to give Ricky Lambert a real chance.\n44:39 Comment: Great run.\n44:40 Comment: Great ball to him as well.\n44:42 Comment: Really good ball.\n44:43 Comment: He looks like he may be just offside, but he gets the benefit of the doubt there.\n44:47 Comment: He's just got to roll that across the six-yard box.\n44:49 Comment: It's a really fast surface at the moment.\n44:52 Comment: Ricky Lambert's never getting on the end of that one.\n44:55 Comment: Either just clip it up for him, stand it up for him or just roll it across that six-yard area.\n\nSecond Half:\n0:0 Comment: and let's see what Clive makes of it.\n0:30 Comment: Headed by Elneny, followed by Gerrard.\n1:0 Comment: Just never know what's coming next with Liverpool this season.\n1:8 Comment: And they turn this game around.\n1:10 Comment: Lucas sliding in on Elneny.\n1:14 Comment: One part of the road and the referee's come back for the original foul by Lucas,\n1:18 Comment: who's been shown a yellow card.\n1:24 Comment: Jürgen Kuipers did try to play an advantage.\n1:26 Comment: Yeah, he did.\n1:28 Comment: He waited to see, didn't he, where that ball was going to spill out,\n1:30 Comment: as soon as Basel lost possession.\n1:32 Comment: And at that moment he blew the whistle.\n1:34 Comment: But Lucas was sort of chasing from one to the other.\n1:38 Comment: Just catches in more with the follow-through than the actual initial challenge.\n1:40 Comment: Gets a yellow card, got to be careful.\n1:44 Comment: Moreno and Markovic are young and pacey.\n1:48 Comment: 22, Moreno. Markovic isn't.\n1:52 Comment: 21 till March.\n1:58 Comment: Trying to bring the difference in the game.\n2:0 Comment: And they're not in the right gear to the Liverpool performance.\n2:2 Comment: What they can't afford to do is concede again.\n2:4 Comment: It's going to be hit by Scheer.\n2:6 Comment: Not very well hit.\n2:8 Comment: Either at the first or second time of asking.\n2:14 Comment: Something more for Paulo Sousa to think about at least.\n2:16 Comment: Sousa.\n2:18 Comment: To think about at least.\n2:28 Comment: Delaney.\n2:30 Comment: Fry.\n2:32 Comment: He is gashy on the move.\n2:34 Comment: Johnson has to be careful.\n2:36 Comment: Now Lazar Markovic.\n2:42 Comment: He had 15 minutes against Sunderland on Saturday.\n2:44 Comment: That was his first appearance for over a month.\n2:46 Comment: He did play a couple of times for his country,\n2:48 Comment: Serbia in that time.\n2:50 Comment: He's come in from the cold tonight.\n2:52 Comment: Moreno there has been a substitute.\n2:56 Comment: In the main during the last month or so.\n3:0 Comment: Opportunity knocking.\n3:2 Comment: For two young summer signings.\n3:10 Comment: I mentioned in the first half about the importance of\n3:12 Comment: keeping it alive.\n3:14 Comment: Keeping the pot boiling.\n3:16 Comment: Keeping the crowd with them.\n3:18 Comment: Getting the crowd right up to speed.\n3:20 Comment: The energy in those substitutes just might do that.\n3:24 Comment: But here's Zoufi.\n3:26 Comment: Gashy.\n3:28 Comment: Zoufi didn't read his teammates intentions.\n3:38 Comment: Right hand Sterling Gidbar up front in the\n3:40 Comment: second half against Real Madrid here.\n3:42 Comment: Played off.\n3:44 Comment: Ricky Lambert in a couple of recent games up there.\n3:52 Comment: Moreno towards Henderson.\n4:6 Comment: Liverpool have had a refuel here.\n4:8 Comment: There's more urgency about them now.\n4:10 Comment: Markovic towards Johnson.\n4:12 Comment: And now Dierck van Dijk.\n4:14 Comment: Now by Safari.\n4:18 Comment: It was a hazard this pass.\n4:22 Comment: Liverpool getting some pressure on the ball.\n4:32 Comment: Earlier forward too from Skrtel.\n4:34 Comment: Stroll.\n4:36 Comment: Van Zyl is keeping it in for Streller.\n4:38 Comment: Lovell and Moreno doing well.\n4:40 Comment: Moreno's won it from Streller.\n4:42 Comment: Here's Sterling.\n4:44 Comment: It was upended by Fabian Tcheng.\n4:46 Comment: Joe Allen.\n4:48 Comment: Here's Sterling.\n4:50 Comment: And it's upended.\n4:52 Comment: But it's not a good start.\n4:54 Comment: You'll have to wait and see.\n4:56 Comment: That's just the start.\n4:58 Comment: There's a lot of pressure on the ball.\n5:0 Comment: And there's a lot of pressure on the ball.\n5:2 Comment: Joe Allen.\n5:15 Comment: Shakur is trying to engineer a clearance,\n5:18 Comment: and he's done so successfully for a moment,\n5:20 Comment: I thought he'd given away a corner.\n5:22 Comment: Gerrard, though. Henderson.\n5:27 Comment: Bold run by Gerrard.\n5:29 Comment: Across from Moreno.\n5:32 Comment: Gashett can't clear.\n5:34 Comment: What they're not going to have, of course, with Lambert,\n5:37 Comment: is they're not going to have that aerial presence threat\n5:41 Comment: between the two centre-halves,\n5:43 Comment: so when Moreno gets into those areas, fire it across.\n5:46 Comment: Just flash it across the six-yard box\n5:48 Comment: and just hope somebody's on the end of it.\n5:50 Comment: If you start trying to float things and hang things up in the air,\n5:53 Comment: then the Basel centre-halves are going to be favourite.\n6:2 Comment: There's one of the strange traditions of football here,\n6:8 Comment: that somehow that Kop end goal mouth\n6:10 Comment: is a little bit more difficult to defend\n6:12 Comment: than the one at the other end,\n6:14 Comment: and then Liverpool get up ahead of Stig.\n6:32 Comment: Alan to Gerrard.\n6:37 Comment: Dispossessed by Scheer, this is Zoufi.\n6:43 Comment: Scheer has got forward again.\n6:45 Comment: Well met by Lovren.\n6:49 Comment: Scheer with the cross, that's the centre-back, remember.\n6:52 Comment: This is Gashett.\n6:56 Comment: Over the way by Lucas.\n6:58 Comment: Markovic.\n6:59 Comment: He's standing ahead of him.\n7:2 Comment: Held up by Elneny.\n7:5 Comment: He's grabbing out the ball.\n7:6 Comment: That one was caught there by Gonzalez.\n7:8 Comment: Markovic certainly felt he was.\n7:19 Comment: Gonzalez.\n7:32 Comment: That's Mourinho.\n7:33 Comment: Joe Allen.\n7:38 Comment: There's Solblent Johnson short.\n7:41 Comment: He's managed to retrieve it.\n7:57 Comment: Lucas finding a way out to Allen.\n7:59 Comment: Here's Gerrard, just coming a little deeper\n8:1 Comment: to try and get on the ball.\n8:2 Comment: Henderson looking to play Moreno in.\n8:5 Comment: Nearly, very nearly.\n8:6 Comment: Run for Moreno.\n8:19 Comment: Henderson to Gerrard.\n8:22 Comment: There's Johnson.\n8:26 Comment: Markovic.\n8:27 Comment: Out of turn.\n8:28 Comment: That's Mourinho.\n8:29 Comment: ierto.\n8:31 Comment: What a save.\n8:32 Comment: Husk, I mean.\n8:33 Comment: Behold, by the�를.\n8:34 Comment: Firley.\n8:36 Comment: B 발라jan common.\n8:37 Comment: G lifts it in.\n8:38 Comment: It goes by.\n8:39 Comment: Game over.\n8:40 Comment: He's got some confidence, and he was totally outnumbered.\n8:49 Comment: And it's a rather open exit game now.\n8:51 Comment: Yeah, it is.\n8:53 Comment: Liverpool attacking the D 쨯.\n8:55 Comment: For headset.\n8:56 Comment: Allen's half.\n8:57 Comment: They go.\n8:58 Comment: Liverpool are taking their chances.\n9:1 Comment: Here's Raheem Sterling.\n9:2 Comment: Taking their chances with the flow of the game, that is.\n9:6 Comment: Need to create some chances.\n9:20 Comment: Neither Gerrard nor Sterling has quite been able to make the impact\n9:23 Comment: on the game that Liverpool hoped and needed.\n9:28 Comment: Here's Henderson.\n9:29 Comment: Sterling trying to do something about that.\n9:32 Comment: Shakhtar recovers, flag was up.\n9:34 Comment: It's going to be a free kick to Basel.\n9:37 Comment: Just looking for that threaded pass for Raheem Sterling in behind there,\n9:41 Comment: you can see.\n9:43 Comment: Clearly, yard offside, good decision.\n9:47 Comment: Good line as well held by that back four.\n9:53 Comment: You can't be disappointed when things like that happen,\n9:55 Comment: you've just got to forget about it, move on, straight on.\n9:57 Comment: Straight away.\n9:59 Comment: As soon as this ball goes live again, you're after it,\n10:2 Comment: you're getting it back, you're serving it forward,\n10:4 Comment: you're trying to get people into good areas.\n10:6 Comment: Just like to see him put it in the box a little bit more,\n10:8 Comment: just ask a few more questions of their centre-halves and the goalkeeper.\n10:13 Comment: Just put it in there.\n10:17 Comment: Pellini caught in possession by Henderson.\n10:21 Comment: Allen.\n10:23 Comment: Here's Markovic.\n10:25 Comment: Now Jordan Henderson.\n10:26 Comment: Sterling is right.\n10:27 Comment: He's wide a bit.\n10:33 Comment: Johnson.\n10:34 Comment: Here's Lucas.\n10:35 Comment: Now Allen.\n10:36 Comment: Played into Markovic.\n10:40 Comment: Here's Sterling.\n10:41 Comment: That's a dangerous ball, well cut out that by Fry.\n10:43 Comment: That's the right ball though.\n10:45 Comment: That's exactly the right idea, they worked it well there.\n10:48 Comment: Safari allowed to run past Sterling though.\n10:52 Comment: Strela's won a free kick.\n10:53 Comment: Good feed from Strela, wasn't it? Good skill.\n10:55 Comment: Because he's such a big man,\n10:58 Comment: plenty of experience, he just hung on to it,\n11:0 Comment: and then clever little Sterling wins a free kick,\n11:3 Comment: relieves all the pressure, they take a breather, reorganise.\n11:8 Comment: It's not gonna be his night.\n11:27 Comment: Allen to Gerrard, just run away from him.\n11:29 Comment: Lucky, that was a decent ball there from Gerrard.\n11:31 Comment: Steven Gerrard had have been able to just hang on to that.\n11:35 Comment: Couldn't release Raheem Sterling.\n11:44 Comment: Johnson.\n11:47 Comment: Markovic.\n11:48 Comment: Steps away from Safari.\n11:51 Comment: That's a Markovic.\n11:53 Comment: Back to Joe Allen.\n11:54 Comment: It's Markovic with the shot.\n11:58 Comment: Fully weighed by Scheer.\n11:59 Comment: Moreno trying to keep the move alive.\n12:1 Comment: Lucky.\n12:2 Comment: You know that's better for Markovic, since he's come on, literally.\n12:7 Comment: Seconds until the restart.\n12:9 Comment: He was immediately running at the Basel back four.\n12:11 Comment: He's gotta keep doing it.\n12:13 Comment: Better noise too, Anfield had gone a little flat.\n12:24 Comment: Foul in possession by Streller.\n12:28 Comment: Gacic, unlucky.\n12:30 Comment: That's a poor goal.\n12:32 Comment: That's an easy one for Gacic, just gives away cheap possession there.\n12:38 Comment: They've got a little less composed, a little less sure of themselves, Basel.\n12:41 Comment: They're being hurried more.\n12:43 Comment: Markovic.\n12:46 Comment: Good space here for Allen.\n12:47 Comment: Sterling trying to make something of it.\n12:49 Comment: Ball wouldn't drop initially and Zutti with a challenge coming through.\n12:53 Comment: Markovic to win the ball.\n12:54 Comment: Fairly.\n12:56 Comment: Now he's lost it to Joe Allen.\n13:0 Comment: Frye.\n13:4 Comment: This is Xhaka.\n13:10 Comment: Any possession for Liverpool in this second half?\n13:22 Comment: Xhaka.\n13:24 Comment: He's got away from Moreno.\n13:26 Comment: Xhaka's shot!\n13:27 Comment: Oh, that's not a good one.\n13:28 Comment: Far away either.\n13:29 Comment: What a powerful run that was.\n13:31 Comment: Excellent run from Xhaka, great take.\n13:38 Comment: So strong there.\n13:49 Comment: Henderson.\n13:50 Comment: Gerrard.\n13:50 Comment: Liverpool are going to have to live with those dicey moments for a bit.\n13:57 Comment: A comfortable half-hour for Liverpool fans.\n14:0 Comment: If not, lie back.\n14:8 Comment: Lucas into Henderson.\n14:12 Comment: Now Allen is in to Sterling.\n14:15 Comment: Munich is trying to control the ball.\n14:18 Comment: Well put way better.\n14:19 Comment: They're trying to put more pressure in to Sterling.\n14:19 Comment: Of course we can see that Bankol has all his options, but the run-in is no good for theš Russ is обратly left to Burne.\n14:22 Comment: Terry is smoke great.\n14:24 Comment: Oh\n14:45 Comment: Here's Markovic\n14:47 Comment: Oh\n14:49 Comment: What a swinging arm\n14:51 Comment: So far he went down a little late\n14:53 Comment: No, no, no, no, he's going to do it\n14:55 Comment: And what's it going to be? It's going to be a card\n14:57 Comment: from Lazar Markovic and he's off\n14:59 Comment: Oh no\n15:1 Comment: And his night has lasted less than 15 minutes\n15:3 Comment: The odds\n15:5 Comment: have just piled up against Liverpool\n15:7 Comment: They've got a couple behind now\n15:9 Comment: with 10 men\n15:11 Comment: The substitute Lazar Markovic is sent off\n15:13 Comment: Well look\n15:15 Comment: He got possession, he got away from his\n15:17 Comment: man, yes he did appear to\n15:19 Comment: throw a hand\n15:21 Comment: We'll see here how much\n15:23 Comment: Oh, he's cheating\n15:25 Comment: Come on, come on, what's that coming to?\n15:27 Comment: If you're going to get, look, you can see the man\n15:29 Comment: coming, yep\n15:31 Comment: Can't send him off for that\n15:33 Comment: Yes, I know that he throws his fingers\n15:35 Comment: out, but you can't send a guy\n15:37 Comment: off for that. Unless the fingernails\n15:39 Comment: have literally\n15:41 Comment: pierced between the\n15:43 Comment: Clive, honestly. Eyelids and caught him\n15:45 Comment: That is just, look, the reaction\n15:47 Comment: looked a little late, I have to say\n15:51 Comment: Do you know what?\n15:53 Comment: Markovic there, if he was running through on goal\n15:55 Comment: I guarantee you\n15:57 Comment: Safari 19 doesn't go down\n15:59 Comment: He stays on his feet to try and make the challenge\n16:1 Comment: Because it's where it is\n16:3 Comment: He knows if he hits the floor\n16:5 Comment: he can get a guy in trouble\n16:7 Comment: And yes\n16:9 Comment: Markovic in possession of the ball\n16:11 Comment: Did he need to do it? No he didn't\n16:13 Comment: I just don't\n16:15 Comment: I just don't see that as a red card\n16:17 Comment: I'm sorry\n16:27 Comment: This is one of the most experienced\n16:29 Comment: referees in European football\n16:31 Comment: Bjorn Kuipers\n16:37 Comment: If it's a clenched fist, if it's an elbow, yeah I get it\n16:39 Comment: But not for that kind\n16:41 Comment: By the way, by Lovren\n16:43 Comment: I'm naming\n16:45 Comment: Xhaka\n17:9 Comment: they still got plenty of time\n17:12 Comment: yeah\n17:39 Comment: listen to Skirtle\n17:54 Comment: this is Johnson\n18:6 Comment: Gerrard\n18:11 Comment: Johnson\n18:11 Comment: picked off low by Agassi\n18:14 Comment: Johnson recovered well\n18:17 Comment: so difficult for Liverpool as well\n18:21 Comment: I think being down to ten\n18:22 Comment: but two they don't have that focal point up front\n18:24 Comment: they've got\n18:24 Comment: Steven Gerrard or Sterling or Henderson\n18:26 Comment: just floating around up there\n18:28 Comment: the guys at the back are\n18:29 Comment: it's got to be so precise\n18:31 Comment: so accurate to get anybody in\n18:32 Comment: Gerrard to Moreno\n18:33 Comment: a lot of white shirts in there\n18:37 Comment: cover from Fry\n18:38 Comment: ironically since Laza Markovic has been at Liverpool\n19:2 Comment: he's not been able to really find his best form\n19:5 Comment: his appearances have been limited\n19:7 Comment: as soon as he came on the start of the second half\n19:9 Comment: he was bright, he was positive\n19:11 Comment: looking to run at people\n19:13 Comment: hit the floor, immediately picking himself up\n19:15 Comment: wanted the ball back and getting at people again\n19:17 Comment: just a reaching handoff as much as anything\n19:25 Comment: the sort of thing you see\n19:26 Comment: 20-30 times in a game\n19:29 Comment: only this man Safari will know whether he was caught\n19:32 Comment: he didn't look as if he had been\n19:37 Comment: he succeeded!\n19:40 Comment: Oyegun made a surprise appearance\n19:46 Comment: but he пойдed to the roof\n19:51 Comment: there he is\n19:53 Comment: Is...\"Rusc pledgenarog?\n19:59 Comment: Rusc pledgenarog!\n20:4 Comment: shallow voice\n20:5 Comment: put it in the....\n20:7 Comment: Get it in the box, just let Steven Gerrard fly this in towards that penalty spot,\n20:11 Comment: let's go to the rubber and get in there.\n20:14 Comment: Everybody get around the edge of that box and look for something that drops down.\n20:18 Comment: Get the ball.\n20:25 Comment: Sterling.\n20:26 Comment: Gerrard into Henderson,\n20:29 Comment: taken away by Streller, fell kindly for Gonzalez.\n20:32 Comment: Sterling just tackling with Gasiu again, went down very, very easily.\n20:39 Comment: That was a foul given.\n20:41 Comment: And now a card for Lovren who caught Schalke.\n20:51 Comment: They'll do whatever they can to break the game up now.\n20:56 Comment: Schalke are very much aware of the challenge from Lovren.\n21:1 Comment: He looks like he's going to win.\n21:2 Comment: He slips in the end.\n21:4 Comment: Might have been a little nudge to start with.\n21:10 Comment: Schalke is climbing to have a thigh injury which may curtail his evening.\n21:19 Comment: How much, if any, content?\n21:21 Comment: He had a little look over his shoulder, Clive.\n21:23 Comment: It was a stupid thing to do. He didn't need to do that.\n21:26 Comment: He certainly didn't need to do it.\n21:28 Comment: Because he would have got away from him anyway, but...\n21:31 Comment: You can't send in someone off for that.\n21:35 Comment: I see where the referee is well positioned.\n21:43 Comment: The centre-half felt a touch like that and went down every time in his own six-yard box,\n21:47 Comment: every time the ball was coming in.\n21:49 Comment: You can see three or four every week.\n21:52 Comment: If it's violent conduct, the guideline for the referee is the height of it.\n21:56 Comment: Below the neck tends to be a yellow card, above the neck tends to be a red card.\n21:59 Comment: But was it violent conduct? Was there any contact at all?\n22:6 Comment: Moreno.\n22:27 Comment: Sterling.\n22:29 Comment: Now Lucas.\n22:37 Comment: Schalke.\n22:40 Comment: He dumped that, you know.\n22:41 Comment: He wasn't far away.\n22:44 Comment: It was a leechy strike, it never moved in the air.\n22:47 Comment: He was having a look, and again, options are limited when you're looking across it at the moment for Liverpool.\n22:53 Comment: Why not? He did hit that ever so sweet, he really did.\n22:57 Comment: I'll tell you what.\n22:58 Comment: The goalkeeper would have been panicking for a split second there.\n23:14 Comment: Gerrard.\n23:15 Comment: Henderson.\n23:20 Comment: Gerrard's gathered it in.\n23:23 Comment: He did rather jump in there, Sushi.\n23:25 Comment: Liverpool have got the ball back, it's Lucas.\n23:31 Comment: Seeing a different side of Basel in this second half.\n23:36 Comment: Very measured and controlled before the break.\n23:38 Comment: Henderson.\n23:40 Comment: Gerrard just unable to play Jordan Henderson in.\n23:44 Comment: .\n23:58 Comment: N'ael N'ael.\n23:59 Comment: Why we have to have four sets of shots before the final one is until a middle.\n24:1 Comment: Of course, the goalkeeper is still very pleased about this.\n24:3 Comment: Very professional yesterday, I'm having to all the Ribé in those lightbulbs for two\n24:9 Comment: of the wifes.\n24:10 Comment: .\n24:52 Comment: It's basically that increasingly familiar dilemma\n24:54 Comment: of trying to compete in a competition for which qualification is actually the greater priority.\n25:0 Comment: Premier League's leading club scrambling to be in next season's Champions League.\n25:4 Comment: Liverpool six points outside the top four at the moment,\n25:6 Comment: but they can only really progress by becoming Champions League regulars again.\n25:10 Comment: Gashi.\n25:24 Comment: Estrella.\n25:26 Comment: Just got Lovren.\n25:29 Comment: Johnson and Rosado to prevent the corner,\n25:31 Comment: and indeed set up Moreno to come forward.\n25:37 Comment: Allen into Sterling, well seen by Sushi.\n25:40 Comment: Here's Zoufi into the path of Gonzalez.\n25:44 Comment: Estrella wants it.\n25:46 Comment: Sterling wanted it more.\n25:50 Comment: Sterling.\n25:52 Comment: Henderson.\n25:53 Comment: Here's Raheem Sterling.\n25:55 Comment: A little notch from Frank.\n25:57 Comment: Steven Gerrard, Koppen, is he brought down?\n26:0 Comment: No, says the referee.\n26:6 Comment: Nothing doing.\n26:9 Comment: Ratzlik just got to it.\n26:10 Comment: In the referee's opinion.\n26:12 Comment: It's great football.\n26:13 Comment: It's great football for Liverpool to get it there.\n26:15 Comment: I think the goalkeeper does well enough.\n26:17 Comment: Pushed it against Gerrard.\n26:18 Comment: Got to the ball.\n26:20 Comment: Good decision.\n26:24 Comment: Really good turn from Sterling.\n26:26 Comment: First time ball back from Henderson.\n26:28 Comment: Clever little ball inside the centre half for Gerrard.\n26:32 Comment: Ten years ago he would have got on the end of that.\n26:40 Comment: Gerrard.\n26:45 Comment: Calahoe!\n26:51 Comment: Come onert, come onert!\n26:53 Comment: I following this?\n26:54 Comment: �\n26:55 Comment: Just wondering at what point if Brendan Rodgers considers just saying a skirt or go on get up there\n27:1 Comment: It's totally against what he believes in. I want to keep on playing want to keep trying to find a way through but Gerrard\n27:7 Comment: Close to the keeper. It's very difficult\n27:11 Comment: This thing was Steven Gerrard playing as an auxiliary forward\n27:14 Comment: We don't see him in that kind of position in the middle of the field trying to pick a pass so much\n27:21 Comment: That is still his greatest strength\n27:25 Comment: I\n27:28 Comment: Just like to see Liverpool if they can create one really good chance in that next fight\n27:33 Comment: Five minutes, even if they can just Nick something with five minutes to go\n27:38 Comment: This thing 20 minutes on the clock we've come off this place if they do Gerrard hits it\n27:43 Comment: Just slice it slightly. It's a goal kick\n27:46 Comment: I\n27:54 Comment: Leans away from that one. It's always going away from the post. This was the run\n27:58 Comment: Okay, I think that's his hand on that. That's well enough. It's a good call\n28:3 Comment: Lucas Lever has given way to Philippe Coutinho\n28:13 Comment: The Basel skipper\n28:16 Comment: Marco Streller is just handing the armband now to Fabian Frey before he\n28:20 Comment: departs to be replaced by\n28:22 Comment: Briol Mbolo who won't be 18 until February only made his debut in March\n28:28 Comment: He's been established in the side since October born in Cameroon\n28:32 Comment: but lived in Switzerland since he was nine and capped by the Swiss at under 21 level but\n28:38 Comment: The gossip columns are abuzz\n28:41 Comment: The big clubs who are watching him at the moment his little roar\n28:45 Comment: But he's very very athletic\n28:49 Comment: Very skillful\n29:3 Comment: Oh\n29:15 Comment: , oh\n29:25 Comment: Swiss voices you can hear\n29:31 Comment: The French trying to respond\n29:37 Comment: There is Coutinho\n29:39 Comment: Moreno.\n29:46 Comment: That's a good ball in too.\n29:49 Comment: Lucky.\n29:50 Comment: The right idea.\n29:52 Comment: Again, he was looking there.\n29:53 Comment: He's waiting, Moreno.\n29:54 Comment: He's waiting to see the red shirts flooding into the box\n29:56 Comment: and Gerrard's trying to get there.\n30:5 Comment: 15 of the 90 left.\n30:7 Comment: A little bit of stoppage time.\n30:9 Comment: Moreno's onside.\n30:13 Comment: It's a corner.\n30:36 Comment: Still bringing the centre-backs forward for these corners.\n30:39 Comment: Scher and Sushier in there.\n30:48 Comment: Schacker.\n30:50 Comment: And he's skirted.\n31:2 Comment: That's a pretty wild challenge by Alberto Moreno.\n31:9 Comment: Gonzalez down in his prime.\n31:11 Comment: Worth at least a yellow.\n31:19 Comment: He should have enough legs, enough energy\n31:21 Comment: just to turn and go with a run.\n31:22 Comment: I mean, he doesn't even consider that option.\n31:25 Comment: All he wants to do is just body check Gonzalez.\n31:33 Comment: That did get the referee a decision to make.\n31:35 Comment: Yeah.\n31:51 Comment: Yeah...\n31:55 Comment: Yeah.\n32:7 Comment: One dollars two.\n32:8 Comment: Yeah.\n32:8 Comment: Juventus and Borussia Dortmund.\n32:17 Comment: Just that one shot on target from Fabian Frey after 25 minutes.\n32:22 Comment: It's enough at the moment. Liverpool need two.\n32:27 Comment: Moreno.\n32:28 Comment: Cut back to Sterling.\n32:32 Comment: One for Coutinho.\n32:35 Comment: Gonzalez.\n32:39 Comment: Elneny up towards Mbolo.\n32:42 Comment: This will be a chase for Lovren. Did he get to the ball?\n32:45 Comment: Just about, Piers.\n32:47 Comment: Mignolet has prevented the corner.\n32:52 Comment: Had to make sure he got there first in that case in Lovren.\n32:58 Comment: Just to get to toe on it, doesn't he?\n33:0 Comment: Almost deflects that onto Mbolo's shin.\n33:8 Comment: frequency.\n33:9 Comment: He's starting to try and be bullied by the Creaaan.\n33:14 Comment: Thisδώ thing is scary.\n33:18 Comment: He missed迸豆 , which is a mouthful against Bayern fans.\n33:20 Comment: Vaesa just saw nine passionate fans focus or less,\n33:23 Comment: reactions or whether or not he was holding it in,\n33:25 Comment: those 17 attendee things.\n33:28 Comment: His video�� Sebastian Balot.\n33:31 Comment: He hits himatuere right from the head.\n33:32 Comment: That'ssein outside, close in Alkmaar.\n33:34 Comment: Beite follow-up, P Начarov.\n33:36 Comment: When we seeyimar's Murray,\n33:37 Comment: Spur club to Henderson.\n33:45 Comment: Gerrard.\n33:47 Comment: Pick out Henderson.\n33:51 Comment: Zufi has found Gonzalez, OK.\n33:53 Comment: OK.\n33:53 Comment: And to Gerrard, run for Henderson, and Gerrard will go on here.\n34:10 Comment: Here's Kamsushi.\n34:23 Comment: Kikinho to Sterling.\n34:29 Comment: Stepped away from Cher.\n34:33 Comment: Walked down on there to the front of the area.\n34:36 Comment: Having Cher knew what he was doing.\n34:38 Comment: It's a yellow card, which will result in a suspension for Cher.\n34:47 Comment: Basel are heading for the last 16.\n34:50 Comment: He won't figure in their opening game.\n34:53 Comment: Not sure exactly how much contact,\n34:57 Comment: but it gives Steven Gerrard a chance.\n35:8 Comment: The last 10 minutes.\n35:11 Comment: Liverpool are in the draw next Monday.\n35:14 Comment: These will be 10 very memorable minutes for Liverpool fans.\n35:18 Comment: Can Steven Gerrard trigger a comeback?\n35:23 Comment: It's Gerrard.\n35:34 Comment: You might have known.\n35:40 Comment: Liverpool's main man may just have started a comeback.\n35:47 Comment: They will keep them on the main stage.\n35:50 Comment: No better man.\n35:52 Comment: There's no better man.\n35:54 Comment: 투 права с пятьдесят.\n35:55 Comment: NFL online courtその несколькихahi.\n35:57 Comment: Lu stable 아마 использует Central Bank website.\n36:0 Comment: V Noel 볼тte его в hyungе ему готов.\n36:3 Comment: Ze tegenulsion o Авentsuestructivий позицию 7ah\n36:21 Comment: The limelight pass is still their star turn.\n36:25 Comment: They need one more goal from somewhere.\n36:30 Comment: Incredible goal.\n36:32 Comment: Steven Gerrard's 30th goal for Liverpool in this competition.\n36:40 Comment: Lovren dived in a little bit, he's been penalised,\n36:43 Comment: he's on a yellow card, he's going to get a talking to.\n36:48 Comment: Tired legs as well, they're starting to stretch into things,\n36:51 Comment: and lunging, that's what happens.\n36:55 Comment: I'd probably want you to give him a yellow card if he wasn't already on one.\n36:58 Comment: A challenge like that.\n37:0 Comment: I believe that's Steven Gerrard's 100th goal for Liverpool at Anfield,\n37:4 Comment: according to their very reliable club statistician.\n37:17 Comment: And it's Basel who have the opportunity here.\n37:19 Comment: Spells and Gashi.\n37:21 Comment: Or Fabian Schär.\n37:24 Comment: It's Gashi.\n37:25 Comment: And the minilay fills it.\n37:34 Comment: I think they want to get it forward now.\n37:36 Comment: Just wouldn't mind the goalkeeper once.\n37:38 Comment: Just kicking it out of his hands and knocking it forward,\n37:41 Comment: instead of keep rolling it out every two seconds.\n37:45 Comment: Down to ten, get it forward.\n37:47 Comment: Playing their half of the field, force them into making mistakes.\n37:50 Comment: Nice.\n37:51 Comment: And it's a goal.\n37:53 Comment: The Egyptian Mohamed Elneny giving way in centre.\n37:56 Comment: Midfield to the experienced Chilean international Marcelo Diaz.\n38:0 Comment: Still a part of that very impressive Chilean team that caught the eye at the World Cup finals.\n38:11 Comment: Settle down.\n38:12 Comment: Just for a second.\n38:13 Comment: Wait till you get bodies forward and serve it forward.\n38:22 Comment: One went towards Skirtle.\n38:27 Comment: Henderson.\n38:30 Comment: Stirling in pursuit, Raheem Stirling to get him well done.\n38:31 Comment: Now, you can hear the call.\n38:39 Comment: People here, they'll think.\n38:41 Comment: Probably the biggest up they've played, at the moment, Grande, Friedman, is still there.\n38:41 Comment: Padere.\n38:42 Comment: Praise God.\n38:44 Comment: I don't want it to be a perfect experience.\n38:47 Comment: I happy to be here.\n38:47 Comment: It's God sich.\n38:49 Comment: He's useful selling.\n38:50 Comment: He's not great.\n38:50 Comment: He's setting it free.\n38:51 Comment: That's true.\n38:51 Comment: The surname?\n38:51 Comment: Gerrard with the corner.\n38:58 Comment: Unopposed, much more capable to gather.\n39:0 Comment: I think the ball might even have swung out of play for a goal kick.\n39:8 Comment: Mario Balotelli nursing an injury, watching on,\n39:11 Comment: wondering whether he will be figuring\n39:13 Comment: in the Champions League knockout stages.\n39:21 Comment: Gonzalez.\n39:29 Comment: Zoufi got away from Coutinho.\n39:31 Comment: Zoufi's shot, needed to save from Mignolet.\n39:39 Comment: Good play from Zoufi.\n39:41 Comment: Leather feet there, was a little drag back.\n39:43 Comment: Good hit.\n39:44 Comment: Expect Mignolet to save that.\n39:51 Comment: Gonzalez.\n40:1 Comment: Doesn't take in their time.\n40:3 Comment: Safari taking the throw.\n40:7 Comment: Liverpool have got it back, briefly.\n40:13 Comment: Gonzalez, that's a clever ball here.\n40:15 Comment: Xhaka arriving, he's got away from Sterling.\n40:17 Comment: He's locked his lines.\n40:21 Comment: And he's got it back.\n40:24 Comment: Liverpool still just about have their head above water.\n40:29 Comment: Chance, wasn't it?\n40:30 Comment: Great little clever reverse pass there from Gonzalez.\n40:33 Comment: Xhaka's been on that overlap all night long, raced there.\n40:37 Comment: Skirty.\n40:38 Comment: Go on.\n40:39 Comment: Towards Sterling.\n40:41 Comment: Belted away by Marek Susi.\n40:46 Comment: Gerrard.\n40:49 Comment: Now Moreno.\n40:50 Comment: And towards Henderson.\n40:52 Comment: Yes!\n40:52 Comment: And stopped on the line by Thomas Vaclik.\n40:56 Comment: Just for a moment it looked like it was rolling in.\n41:1 Comment: Gretel's gonna crawl in the far corner.\n41:4 Comment: Got in the box Jordan Henderson well enough.\n41:6 Comment: He just doesn't make the contact but,\n41:8 Comment: very nearly coming for the defender.\n41:12 Comment: That's what I mean, Club, about putting it in the box.\n41:14 Comment: They haven't got giants in there, they're not expected to win anything.\n41:17 Comment: But things happen when you just put the ball in that area.\n41:19 Comment: The field, mistakes are made.\n41:21 Comment: He knows how he wants Liverpool to play in the long term,\n41:24 Comment: but the long term is gonna be irrelevant unless they can find a goal\n41:28 Comment: to kick them in the Champions League.\n41:30 Comment: Certainly...\n41:33 Comment: They've got to go about it now.\n41:37 Comment: As direct as they can.\n41:42 Comment: Real Madrid are beating Ludegrette in the Bernabeu,\n41:45 Comment: so Liverpool's Europa League place is pretty much squashed.\n41:48 Comment: Yes.\n41:49 Comment: But Liverpool legends have not been written with consolation prizes.\n41:54 Comment: There'll be no Happy New Year without a place in the Champions League.\n41:59 Comment: Here comes a familiar figure from Liverpool's past,\n42:3 Comment: Walter Samuel, the Argentine international centre-back,\n42:8 Comment: Champions League winner himself with Inter Milan under Jose Mourinho in 2010.\n42:14 Comment: He has played here before, but it was a long, long time ago,\n42:18 Comment: in Fabio Capella's Roma team.\n42:20 Comment: Because Martin Skrtla's just pushed forward now,\n42:22 Comment: Samuel's gonna get in and around him,\n42:26 Comment: make sure that he doesn't win too many flick-ons.\n42:30 Comment: Gerrard trying to let it run, but it's run for him.\n42:32 Comment: And he's got Sterling in here, has he?\n42:34 Comment: Goalkeeper committed.\n42:36 Comment: Schär just got to it first, it's a corner.\n42:39 Comment: Goalkeeper's hurt, Sterling's hurt.\n42:41 Comment: Goalkeeper's hurt.\n42:45 Comment: Not until the Kop know altogether, convinced.\n42:48 Comment: That's a big break there, because when Steven Gerrard picked it up,\n42:51 Comment: he immediately knocks that inside, Xhaka.\n42:53 Comment: There's a collision there, there's...\n42:56 Comment: ..feet going flying into the goalkeeper.\n42:59 Comment: Schär's got to be brave, it's a good tackle.\n43:1 Comment: It's actually Raheem Sterling, inadvertently clatters into the goalkeeper.\n43:7 Comment: It certainly wasn't a penalty, I know, as Edi suggested,\n43:10 Comment: that Vaclik, his play-acting here, he was caught.\n43:13 Comment: Yeah, he was caught there, yep.\n43:17 Comment: But Basel need to restore him to full health\n43:19 Comment: because there's a corner coming at the Kop end.\n43:27 Comment: What a goal this was, what a sensational effort that is.\n43:33 Comment: Brilliant, absolutely stunning, that.\n43:36 Comment: Wonderful stuff.\n43:38 Comment: Nine of his tally of goals in this season.\n43:40 Comment: The best competition have come in the qualifying rounds,\n43:43 Comment: and UEFA don't, strictly speaking, count those,\n43:46 Comment: but in total it's 30 in the main competition,\n43:50 Comment: and the only other Englishman to have scored 30 in the European Cup\n43:53 Comment: is Wayne Rooney.\n43:54 Comment: And Schär's limping, the goalkeeper's dazed,\n43:56 Comment: whip it right under that bar and attack it.\n43:59 Comment: Get flying in there amongst it, go on, become a hero.\n44:3 Comment: This is the moment.\n44:4 Comment: Coutinho in towards Lovren,\n44:6 Comment: headed away as far as Jordan Henderson,\n44:8 Comment: tried to loft it back in, no, the pass,\n44:9 Comment: knocked it back in, no, the corner, came off Sushi.\n44:13 Comment: Last of the 90 minutes.\n44:15 Comment: How much time dare the referee had on?\n44:28 Comment: Coutinho takes, in towards Glenn Johnson.\n44:31 Comment: Out as far as Steven Gerrard,\n44:33 Comment: just couldn't control the volley,\n44:34 Comment: there were too many bodies between him and his target.\n44:39 Comment: He didn't know the chance yet.\n44:40 Comment: Great delivery there from Coutinho.\n44:42 Comment: Up on the money there.\n44:44 Comment: Certainly gave the red shirts a chance,\n44:46 Comment: and he's just having to backpedal away from that,\n44:48 Comment: he's got to get it off his chest very quickly.\n44:58 Comment: The fourth official is holding up,\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Liverpool faced off against Basel in a high-stakes Champions League encounter, with both teams aiming to secure their spot in the last 16. The atmosphere at Anfield was electric, with fans loud and proud, reminiscent of the club's storied European heritage. The stakes were clear: Liverpool needed a victory to advance, while a draw would suffice for Basel.\n\nThe game kicked off with Liverpool showing early intent. Steven Gerrard, Joe Allen, and Raheem Sterling, instrumental in Liverpool's setup, moved with determination. Liverpool's nerves were apparent, playing in the knock-up rounds of the Champions League for the first time since 2009. Gerrard, orchestrating play, found Sterling making incisive runs, while Glen Johnson and Jose Enrique provided support from the flanks.\n\nDespite the positive start, Basel's organized defensive structure proved difficult to penetrate. Gerrard's early shot was comfortably gathered by Basel's goalkeeper, Tomas Vaclik. Basel, knowing they could secure progression with a disciplined performance, maintained composure, breaking up Liverpool's attacks effectively with Marek Suchy and Fabian Schär solid at the back.\n\nLiverpool's play revolved around quick, intricate passes, but they struggled to find clear openings. Basel, on the other hand, were quietly efficient. They showcased their flexibility, seamlessly transitioning between a back three and a traditional back four, with players like Behrang Safari and Taulant Xhaka playing pivotal roles. Basel’s offensive threats like Breel Embolo and Shkelzen Gashi looked dangerous on the counter, exploiting any space left by Liverpool's advancing full-backs.\n\nAs the game progressed, nerves seemed to settle, but the urgency remained. Liverpool upped the tempo with Jordan Henderson and Sterling trying to create more chances. However, Basel's ability to break rhythm and press high bore fruit in the 25th minute. Fabien Frei capitalized on a defensive lapse, linking skillfully with Xhaka before unleashing a crisp shot past Simon Mignolet to give Basel the lead, making it 1-0.\n\nAnfield fell into a stunned silence, with a chorus urging Liverpool to bounce back. The Reds needed to draw upon their famed resilience, reminiscent of their historic comebacks in European nights past. Gerrard tried to find more incisive passes, supported by Lambert, who was pressing upfront, but the cutting edge remained elusive.\n\nBasel’s defense held firm, dampening Liverpool's offensive thrusts. Gerrard took a tactical step deeper, trying to influence the game from the midfield, while Liverpool’s defense had to remain vigilant against Basel's potent counters. Sterling, showing flashes of his old form, had moments where he seemed capable of breaking through, but Basel's defensive coverage, particularly from Fabian Frei and Marek Suchy, was unyielding.\n\nLiverpool's goal-scoring woes from previous matches were apparent, and despite having notable possession, real clear-cut chances evaded them. Basel, ever so effective, remained poised and were willing to soak up pressure, hitting the Reds on the counter whenever possible. They were rewarded again when a swift transition saw Gashi get an opening, but Mignolet was equal to it.\n\nThe first half ended with Liverpool trailing, and Brendan Rodgers had to rally his team during the break. Changes were made; introducing Lazar Markovic and Alberto Moreno aimed at injecting more pace and directness into Liverpool’s play. The second half saw Liverpool come out with more urgency and purpose. There's always an unpredictability with Liverpool's form this season, and hopes were pinned on a revival.\n\nEarly in the second half, Liverpool continued exerting pressure, but Basel’s defense held strong. Markovic’s introduction initially seemed to energize Liverpool. He made several penetrating runs and linked well with Sterling and Henderson. However, the game took a controversial turn when Markovic was sent off just 15 minutes after coming on. An apparent raising of his hand caught Behrang Safari, and despite the minimal contact, the referee deemed it a red card offense. Liverpool were now down to ten men, an already daunting task now rendered herculean.\n\nWith a man down, Liverpool showed grit. The decrease in numbers did little to suppress their attacking drive. Gerrard, now playing in a more advanced role, orchestrated attacks, while Coutinho, brought on for Lucas, added flair and creativity in the midfield. Reduced to ten men, Liverpool played with spirited defiance, pushing forward relentlessly.\n\nIn the 80th minute, Liverpool's persistence paid off. Gerrard, always rising to the occasion, delivered a trademark free-kick that curled beautifully into the top corner past Vaclik. Anfield erupted. The score was now 1-1, and Liverpool fans found their voice again, believing in a famed comeback. The goal was Gerrard’s 30th in the Champions League, further cementing his legend.\n\nThe remaining minutes were intense. Liverpool pushed for the winner, with Gerrard tirelessly driving the team, orchestrating attacks and probing Basel’s defenses. Moments of hope flickered when Henderson found some space on the edge of the box, but his effort was saved. Basel dropped deeper, keen on preserving their draw that would see them through.\n\nDespite the energetic push and several half-chances, Liverpool could not find the decisive goal. Basel managed the final moments professionally, disrupting Liverpool's flow and holding onto possession when necessary. In stoppage time, a corner whipped in by Coutinho found Lovren in the box, but his header lacked power and direction, easing into Vaclik’s gloves.\n\nWhen the final whistle blew, it was 1-1. Basel celebrated their progression to the knockout stages, while Liverpool were left to rue missed opportunities and question the controversial red card decision. The Reds’ European campaign ended in disappointment, failing to recreate the magic of past Anfield nights.\n\nLiverpool's heart and effort were undeniable, but Basel's resolute and tactical discipline saw them secure the result they needed. With the fight shown, Rodgers’ men had to shift focus back to their domestic campaign, needing to ensure they don’t miss out on European football next season. The game encapsulated the unpredictable, often brutal nature of football, where moments define destinies, and Liverpool, despite their legendary spirit, were left pondering what could have been."
}