{
    "segments": {
        "0": [
            30.0,
            33.0,
            "las claras apenas 30 segundos transcurridos."
        ],
        "1": [
            33.0,
            41.2,
            "Cuando está en posición del balón el Betis juega con 3, en el momento que el Barcelona"
        ],
        "2": [
            41.2,
            45.0,
            "va en posición o atacando, entonces se convierte en 5."
        ],
        "3": [
            45.0,
            53.0,
            "La cambia toda Jonas Martin, de primeras de jugo, rápida la combinación del cuadro andaluz."
        ],
        "4": [
            54.0,
            60.0,
            "Pelota al centro, distribución del sector izquierdo, se queda corto, se envía buscando a Durmisi, recupera el danés."
        ],
        "5": [
            60.0,
            66.0,
            "Intenta armar la jugada de ataque el equipo de Gustavo Poyet, que sale con ganas de cargar con la iniciativa en este arranque de partido."
        ],
        "6": [
            66.0,
            71.0,
            "Al suelo Durmisi, elegante, pique al corte, consigue forzar el saque de portería."
        ],
        "7": [
            71.0,
            73.0,
            "Ah no, no, finalmente la tomó Busquets."
        ],
        "8": [
            73.0,
            78.0,
            "Es corner, se lamentaba Busquets porque rebotó en última instancia en ese dorsal número 5."
        ],
        "9": [
            78.0,
            80.0,
            "Pelota para el Betis en el saque de puerta."
        ],
        "10": [
            80.0,
            84.0,
            "Ya tenemos a Gustavo Poyet de pie en su área técnica."
        ],
        "11": [
            84.0,
            89.0,
            "Ahora un Zoué porque estamos ante una jugada de estrategia, en esta ocasión en contra para el Barça."
        ],
        "12": [
            90.0,
            93.0,
            "Buscando el primero a pelota parada el conjunto bético."
        ],
        "13": [
            96.0,
            100.0,
            "Ahí está el servicio al primer palo despejado de cabeza por Piqué."
        ],
        "14": [
            100.0,
            102.0,
            "Intenta rearmar la jugada Rubén Castro."
        ],
        "15": [
            103.0,
            105.0,
            "Aparece Arda Turan."
        ],
        "16": [
            106.0,
            111.0,
            "Aponando esa combinación del cuadro visitante hoy en el Camp Nou, sacará de banda a Durmisi."
        ],
        "17": [
            111.0,
            117.0,
            "Luego te pregunto por él porque es la Nessi del Brombie, con lo cual ya, con lo cual Michael si no te pregunto a ti, no le pregunto a nadie."
        ],
        "18": [
            118.0,
            123.0,
            "Sacará de banda a Sergi Roberto, después de que se frustrase ese avance precisamente de Durmisi."
        ],
        "19": [
            123.0,
            128.0,
            "Aguanta Sergi Roberto dejando atrás para ese boleón inevitable de Gerard Piqué."
        ],
        "20": [
            129.0,
            130.0,
            "En la cabeza Petros."
        ],
        "21": [
            131.0,
            132.0,
            "Apoyo atrás."
        ],
        "22": [
            133.0,
            136.0,
            "En primeras Mandy, consigue recuperar el fútbol club Barcelona."
        ],
        "23": [
            136.0,
            138.0,
            "Es Denis Suárez que le mete una marcha más."
        ],
        "24": [
            139.0,
            141.0,
            "Entrega la pelota hacia el costado izquierdo."
        ],
        "25": [
            141.0,
            142.0,
            "Ahí está Luis Suárez."
        ],
        "26": [
            142.0,
            144.0,
            "Buena combinación, Denis dentro del área."
        ],
        "27": [
            144.0,
            145.0,
            "La pone Denis otra vez."
        ],
        "28": [
            146.0,
            148.0,
            "Consigue achicar agua la defensa del Betis."
        ],
        "29": [
            148.0,
            150.0,
            "Insiste en la jugada de la primera parte."
        ],
        "30": [
            150.0,
            152.0,
            "Consigue achicar agua la defensa del Betis."
        ],
        "31": [
            152.0,
            154.0,
            "Insiste el equipo de Luis Enrique."
        ],
        "32": [
            155.0,
            157.0,
            "Denis a la frontal para Busquets."
        ],
        "33": [
            157.0,
            159.0,
            "Pelota interior buscando a Suárez."
        ],
        "34": [
            159.0,
            161.0,
            "Régimen Suárez ahí fuera de juego, sí."
        ],
        "35": [
            161.0,
            163.0,
            "Levantó el banderín el asistente de Bundiano."
        ],
        "36": [
            163.0,
            170.0,
            "La primera aproximación del Barça, aplaudida por el Camp Nou, acaba con esta posición adelantada de Luis Suárez."
        ],
        "37": [
            170.0,
            172.0,
            "Consigue el Barça darle velocidad al juego."
        ],
        "38": [
            172.0,
            178.0,
            "También es verdad que el Betis ha enseñado que ha querido ir a jugar arriba en el inicio de partido."
        ],
        "39": [
            178.0,
            180.0,
            "Sí, parecía fuera de juego."
        ],
        "40": [
            180.0,
            182.0,
            "Parecía que Luis Suárez estaba adelantado."
        ],
        "41": [
            182.0,
            188.0,
            "Es un holositio donde con defensa de tres, entre el lateral y central, puede haber espacio para poder atacar."
        ],
        "42": [
            191.0,
            194.0,
            "Recupera rápidamente el FC Barcelona después del saque de puerta de Adán."
        ],
        "43": [
            194.0,
            196.0,
            "Metros por delante para Jordi Alba."
        ],
        "44": [
            201.0,
            203.0,
            "Entrega Jordi Alba para Arda Turan."
        ],
        "45": [
            203.0,
            206.0,
            "Otra vez Alba y otra vez el turco que juega el centro para Busquets."
        ],
        "46": [
            207.0,
            209.0,
            "Se le ofrece en corto Rakitic."
        ],
        "47": [
            210.0,
            211.0,
            "Entrega Rakitic para Messi."
        ],
        "48": [
            211.0,
            213.0,
            "Sube por la derecha Sergi Roberto."
        ],
        "49": [
            214.0,
            215.0,
            "Aguanta Messi."
        ],
        "50": [
            215.0,
            218.0,
            "Intenta taparle Pipe Gutiérrez."
        ],
        "51": [
            219.0,
            222.0,
            "Toca Busquets de primeras para Denis Suárez."
        ],
        "52": [
            222.0,
            225.0,
            "Si no se puede por la derecha, lo intenta por la izquierda el cuadro catalán."
        ],
        "53": [
            226.0,
            228.0,
            "La reclama Sergi Roberto."
        ],
        "54": [
            228.0,
            229.0,
            "Servido."
        ],
        "55": [
            229.0,
            231.0,
            "Recibe el 20, encarando ya Durmisi."
        ],
        "56": [
            231.0,
            232.0,
            "Busca espacio para el centro."
        ],
        "57": [
            232.0,
            233.0,
            "Toca atrás para Rakitic."
        ],
        "58": [
            233.0,
            235.0,
            "Rompe dentro del área Suárez."
        ],
        "59": [
            235.0,
            237.0,
            "La pone ahí Messi para el otro Suárez."
        ],
        "60": [
            237.0,
            238.0,
            "Para Luis."
        ],
        "61": [
            239.0,
            241.0,
            "El rebote en el cuerpo de un futbolista del Betis."
        ],
        "62": [
            241.0,
            242.0,
            "Acaba en... No."
        ],
        "63": [
            242.0,
            243.0,
            "Parecía que era córner."
        ],
        "64": [
            243.0,
            244.0,
            "Lo reclamaba Messi."
        ],
        "65": [
            244.0,
            247.0,
            "Al final indicó saque de portería Alberto Undiano Mallenco."
        ],
        "66": [
            247.0,
            249.0,
            "Balón para Antonio Adán."
        ],
        "67": [
            249.0,
            251.0,
            "Y primeras indicaciones de Luis Enrique."
        ],
        "68": [
            251.0,
            253.0,
            "En este caso con Gerard Piqué para fijar la posición."
        ],
        "69": [
            253.0,
            254.0,
            "También hablaba con Rakitic."
        ],
        "70": [
            254.0,
            256.0,
            "Primeras instrucciones del técnico asturiano."
        ],
        "71": [
            257.0,
            261.0,
            "El símbolo, o el signo con el dedo pulgar de Piqué de haber entendido la instrucción."
        ],
        "72": [
            262.0,
            263.0,
            "Y Ricardo también bastante activo."
        ],
        "73": [
            263.0,
            265.0,
            "Poullet al que queremos empezar a conocer."
        ],
        "74": [
            265.0,
            267.0,
            "Respecto a su comportamiento en el área técnica."
        ],
        "75": [
            267.0,
            270.0,
            "Porque recién se estrena en el fútbol español como preparador."
        ],
        "76": [
            270.0,
            273.0,
            "Sí, después de su paso por la Premier, por el fútbol italiano."
        ],
        "77": [
            273.0,
            278.0,
            "De momento un Gustavo Poullet que quiere que su equipo juegue bien al fútbol."
        ],
        "78": [
            278.0,
            282.0,
            "El objetivo de estar entre los 10 primeros y de mostrar un estilo."
        ],
        "79": [
            282.0,
            283.0,
            "Y de momento muy activo en la banda."
        ],
        "80": [
            283.0,
            286.0,
            "Dando muchas instrucciones sobre todo a esa línea de 3."
        ],
        "81": [
            286.0,
            289.0,
            "En defensa que muestra hoy el conjunto verde y blanco."
        ],
        "82": [
            289.0,
            291.0,
            "Tenemos en la banda a dos de los que mordían."
        ],
        "83": [
            291.0,
            294.0,
            "Dos jugadores de carácter. Luis Enrique Poullet."
        ],
        "84": [
            294.0,
            297.0,
            "Se debe decir que si Poullet es como era como jugador tiene que ser intenso seguro."
        ],
        "85": [
            298.0,
            301.0,
            "También momento de construcción de nuevas relaciones."
        ],
        "86": [
            302.0,
            309.0,
            "Esa que hemos visto a Alves Messi en la banda derecha del Barça durante muchos años."
        ],
        "87": [
            310.0,
            314.0,
            "Ahora Sergio Roberto o Sergio Roberto o Lucas Ogalés."
        ],
        "88": [
            315.0,
            320.0,
            "Nuevas disposiciones y todo cambia, todo pasa, todo se mueve."
        ],
        "89": [
            320.0,
            322.0,
            "Y ese es el fútbol."
        ],
        "90": [
            322.0,
            324.0,
            "También una prueba para los centrales."
        ],
        "91": [
            324.0,
            326.0,
            "No hay sitio más complicado de jugar de central como en el Barça."
        ],
        "92": [
            326.0,
            328.0,
            "Cuando un equipo te viene a presionar tan alto."
        ],
        "93": [
            329.0,
            331.0,
            "Sale conviriendo, sale de forma aseada el FC Barcelona."
        ],
        "94": [
            332.0,
            334.0,
            "Sí, pero al menos es difícil entrar."
        ],
        "95": [
            334.0,
            338.0,
            "Pero al menos sabes a la perfección cómo se juega."
        ],
        "96": [
            338.0,
            342.0,
            "Eso es muy importante cuando conoces el estilo de un equipo."
        ],
        "97": [
            342.0,
            345.0,
            "Buen balón de Messi. Llega Alba que quiere el primero."
        ],
        "98": [
            345.0,
            347.0,
            "La puede poner Alba atrás. Arda."
        ],
        "99": [
            348.0,
            357.0,
            "Gol."
        ],
        "100": [
            358.0,
            362.0,
            "Del Barça en el 6 de partido. Gol de Arda Turán."
        ],
        "101": [
            363.0,
            367.0,
            "Con ese cambio de orientación de Messi buscando la espalda del último zaguero del Betis."
        ],
        "102": [
            368.0,
            373.0,
            "Por ahí, por esa zona muerta, por ese ángulo no vigilado, aparece Alba para controlar,"
        ],
        "103": [
            373.0,
            375.0,
            "levantar la cabeza y asistir a Arda."
        ],
        "104": [
            375.0,
            377.0,
            "Queco del exterior y un pelín de suspense."
        ],
        "105": [
            378.0,
            380.0,
            "Marta marca otro gol en este curso."
        ],
        "106": [
            380.0,
            383.0,
            "Marca su primero, sin embargo, en esta Liga Santander."
        ],
        "107": [
            383.0,
            385.0,
            "Gol del Barça. Gol de Arda Turán."
        ],
        "108": [
            385.0,
            387.0,
            "FC Barcelona 1-1 Betis 0."
        ],
        "109": [
            388.0,
            390.0,
            "Sí, pero estás solo, solo al segundo palo."
        ],
        "110": [
            391.0,
            392.0,
            "Eso es otra cosa."
        ],
        "111": [
            394.0,
            396.0,
            "Con un sistema nuevo, con tres atrás."
        ],
        "112": [
            398.0,
            399.0,
            "Tiene que perfeccionar."
        ],
        "113": [
            399.0,
            400.0,
            "Tiene que perfeccionar."
        ],
        "114": [
            400.0,
            403.0,
            "Claro, no es el mejor día de empezar en un partido así."
        ],
        "115": [
            404.0,
            406.0,
            "Hemos visto un cambio de lado."
        ],
        "116": [
            407.0,
            409.0,
            "Estaba completamente solo al segundo palo."
        ],
        "117": [
            410.0,
            412.0,
            "Sí, porque está cejudo en banda derecha."
        ],
        "118": [
            412.0,
            413.0,
            "Lo hemos comentado en el inicio."
        ],
        "119": [
            413.0,
            415.0,
            "No es un lateral, lateral, lateral."
        ],
        "120": [
            416.0,
            419.0,
            "Entonces, a veces, seguir la continuidad del juego no es fácil."
        ],
        "121": [
            419.0,
            424.0,
            "Y ese pase de Messi cruzando toda el área lo hemos visto muchas, muchas veces."
        ],
        "122": [
            425.0,
            427.0,
            "Luego finalizadores diversos."
        ],
        "123": [
            427.0,
            430.0,
            "Ha estado bien Denis, viendo a Jordi Alba llegar detrás suyo."
        ],
        "124": [
            431.0,
            434.0,
            "Y Arda, que se destapa como goleador de este mes de agosto."
        ],
        "125": [
            435.0,
            439.0,
            "Primer goleador en esta temporada en la que Arda se considera casi, entre comillas, un fichaje"
        ],
        "126": [
            440.0,
            442.0,
            "después de su primer año de adaptación en el FC Barcelona."
        ],
        "127": [
            443.0,
            446.0,
            "Primer tanto de Arda, que es el hombre de la pretemporada en el FC Barcelona."
        ],
        "128": [
            447.0,
            449.0,
            "Intentó sacar la mandí para el Betis en la misma línea."
        ],
        "129": [
            450.0,
            452.0,
            "No pudo ser. Esa pelota terminó en la portería de Adán."
        ],
        "130": [
            452.0,
            455.0,
            "Ya gana el Barça. 7 de la primera parte, 1-0."
        ],
        "131": [
            456.0,
            460.0,
            "Hacía un gesto, Michael, ahora, cuando ha marcado el gol, mirando el reloj."
        ],
        "132": [
            461.0,
            465.0,
            "Yo creo que es lo que hace uno cuando juega como portero también contra el Barça, cuando juega en el Camp Nou."
        ],
        "133": [
            466.0,
            468.0,
            "Te recibes el gol, miras el reloj y dices..."
        ],
        "134": [
            468.0,
            469.0,
            "Ya nos han metido en el frente."
        ],
        "135": [
            469.0,
            470.0,
            "El partido va a ser largo."
        ],
        "136": [
            470.0,
            474.0,
            "Pero bueno, también la predisposición del Betis en el inicio ha sido buena."
        ],
        "137": [
            474.0,
            480.0,
            "Vamos a ver lo que el partido nos da, porque quedan todavía muchas cosas para discutir y para debatir."
        ],
        "138": [
            481.0,
            486.0,
            "Disfrutábamos del gol con una toma desde la perspectiva que nos ofrecería la tribuna contraria."
        ],
        "139": [
            487.0,
            491.0,
            "Y por ahí sí que se apreciaba todavía más todo el espacio que ha detectado y ha aprovechado Jordi Alba,"
        ],
        "140": [
            492.0,
            493.0,
            "viendo que Zejudo se iba con Arda para adentro."
        ],
        "141": [
            494.0,
            496.0,
            "Es uno de los efectos que provoca también Messi en los equipos."
        ],
        "142": [
            497.0,
            500.0,
            "Cuando él recibe el balón atrae mucho a las defensas, porque todo el mundo quiere cerrar,"
        ],
        "143": [
            501.0,
            502.0,
            "no darle espacio a su acción individual."
        ],
        "144": [
            503.0,
            506.0,
            "Eso significa que en el otro lado del campo tiene que haber, seguro tiene que haber espacio."
        ],
        "145": [
            507.0,
            510.0,
            "Sí, pero como también has dicho, Zezudo no es un lateral."
        ],
        "146": [
            510.0,
            511.0,
            "Durmisi es un lateral."
        ],
        "147": [
            512.0,
            514.0,
            "Claro, sabe defender más, pero es una elección."
        ],
        "148": [
            515.0,
            516.0,
            "Como entrenador tienes que elegir."
        ],
        "149": [
            517.0,
            523.0,
            "Oye, ¿quiero jugar con tres centrales más dos laterales o quiero un lateral y uno del otro lado un poquito más ofensivo?"
        ],
        "150": [
            524.0,
            527.0,
            "Que Pujoleda ha apostado por eso y bien."
        ],
        "151": [
            529.0,
            532.0,
            "Intenta levantarse el Real Betis en ese lanzamiento de banda de Durmisi."
        ],
        "152": [
            532.0,
            534.0,
            "Conviene a Rubén Castro, estaba buscando a Toni Sanabria."
        ],
        "153": [
            535.0,
            537.0,
            "Atento Sergi Roberto que cede para Iván Rakitic."
        ],
        "154": [
            538.0,
            544.0,
            "Controla otra vez la situación el FC Barcelona, que ya gana desde que marcase en el minuto 6 el turco Arda Turán."
        ],
        "155": [
            546.0,
            550.0,
            "Es cierto que Denis Suárez ha atrevido con un dorsal importante en el Barça."
        ],
        "156": [
            551.0,
            552.0,
            "Es el número 6 de Xavi."
        ],
        "157": [
            553.0,
            558.0,
            "Es verdad que lo llevó Daniel Bessé el año pasado, pero ese dorsal tiene mucho peso en este club."
        ],
        "158": [
            560.0,
            561.0,
            "Busquets."
        ],
        "159": [
            562.0,
            563.0,
            "Entrega para Messi."
        ],
        "160": [
            564.0,
            567.0,
            "Le acompaña Sergi Roberto. Por dentro Luis Suárez. Tira el desmarque. Arda en el punto de penalti."
        ],
        "161": [
            569.0,
            572.0,
            "Relabora Rakitic. Ahora sí para Sergi Roberto que podría meter el centro."
        ],
        "162": [
            573.0,
            576.0,
            "Se apoya en la frontal para Messi. La pone Messi también buscando a Alba."
        ],
        "163": [
            576.0,
            578.0,
            "Alba de cabeza la pone para Luis Suárez que no invoca."
        ],
        "164": [
            579.0,
            582.0,
            "La tiene que echar fuera como quien apaga un incendio el Real Betis."
        ],
        "165": [
            583.0,
            589.0,
            "Es córner para el FC Barcelona que ahí, en esa acción, otra vez entre Messi y Alba, ha rozado el segundo gol."
        ],
        "166": [
            590.0,
            597.0,
            "Hay otra cosa que estamos viendo. Llevamos menos de 10 minutos. Cada vez que ataca el Barcelona, el Betis deja dos jugadores de adelante."
        ],
        "167": [
            598.0,
            602.0,
            "Centralmente, el otro esquina uno más por la izquierda."
        ],
        "168": [
            603.0,
            610.0,
            "No hay muchas veces que se ve equipos contrarios aquí dejando dos de adelante."
        ],
        "169": [
            611.0,
            614.0,
            "Sí, porque te la juegas a que al robo de balón pueda salir al contraataque."
        ],
        "170": [
            614.0,
            618.0,
            "Y hay compensa en el caso del Barça a Busquets si es que llega la compensación."
        ],
        "171": [
            619.0,
            625.0,
            "O te la juegas a que si el Barça te llega con igualdad o con superioridad, pues entonces te puede, como hemos visto, la juega Jordi Alba otra vez."
        ],
        "172": [
            626.0,
            631.0,
            "Te puede crear una oportunidad de peligro. Es muy raro que Luis Suárez falle esas en el área."
        ],
        "173": [
            632.0,
            639.0,
            "Sacó el córner sin consecuencias. Messi despejó la defensa del Betis y vuelve a empezar el FC Barcelona por mediación de Busquets."
        ],
        "174": [
            640.0,
            646.0,
            "Balón de Busquets a la espalda de la zaga. Metió la cabeza a Cejudo. Pelota atrás para Adán."
        ],
        "175": [
            647.0,
            652.0,
            "La cesión fue de Bruno González. Pelota arriba del guardameta verde y blanco."
        ],
        "176": [
            653.0,
            657.0,
            "Instantes de agobio para un Betis que en los primeros 2-3 minutos casi casi acaparó la posesión de la pelota."
        ],
        "177": [
            658.0,
            661.0,
            "Pudo elaborar una buena jugada por el sector izquierdo con la incorporación de Durmisi."
        ],
        "178": [
            662.0,
            665.0,
            "Pero a partir de ahí se ha visto casi casi tiranizado por un Barcelona que no la suelta."
        ],
        "179": [
            665.0,
            668.0,
            "De hecho el Betis cuando la recupera le dura muy poquito."
        ],
        "180": [
            669.0,
            674.0,
            "No, no, es algo que... para mí para el Barcelona marcar tan temprano da..."
        ],
        "181": [
            675.0,
            679.0,
            "se hace falta que tengan confianza, pero da algo más que luego fuera..."
        ],
        "182": [
            680.0,
            684.0,
            "Entrega del taco de Suárez para Messi. La pone Messi buscando a Luis."
        ],
        "183": [
            685.0,
            689.0,
            "Metió la puntera el zaguero del Betis y eso permitió que la atrapara Antonio Adán."
        ],
        "184": [
            690.0,
            694.0,
            "Está pidiendo faltas después de que un día no ha dado la ley de la ventaja."
        ],
        "185": [
            695.0,
            697.0,
            "Pero está pidiendo faltas después de que la jugada había desaparecido."
        ],
        "186": [
            698.0,
            700.0,
            "Yo creo que un día no debe considerar que ella es una jugada nueva."
        ],
        "187": [
            701.0,
            704.0,
            "Sí, porque cesión era imposible, era un despeje involuntario que atrapó Adán con las manos."
        ],
        "188": [
            705.0,
            709.0,
            "Pero sí se reclamaba esa falta, lo hacía también Luis Enrique en el borde del área técnica."
        ],
        "189": [
            712.0,
            714.0,
            "La cara de banda riza Durmisi."
        ],
        "190": [
            714.0,
            715.0,
            "Durmisi."
        ],
        "191": [
            717.0,
            721.0,
            "Entrega Felipe Gutiérrez para Durmisi desde el suelo Rakitic, alejando la pelota."
        ],
        "192": [
            722.0,
            724.0,
            "Saque de meta para Adán."
        ],
        "193": [
            725.0,
            727.0,
            "Te había prometido que te preguntaría y lo hago rápidamente porque seguro que los hinchas,"
        ],
        "194": [
            728.0,
            731.0,
            "sobre todo del Betis, están ansiosos por saber qué tal riza Durmisi."
        ],
        "195": [
            732.0,
            736.0,
            "Muy rápido, Durmisi juega en el Brombie, uno de los dos grandes equipos de Dinamarca."
        ],
        "196": [
            737.0,
            740.0,
            "Seleccionó el titular en la selección, un jugador que se llama Bueyles,"
        ],
        "197": [
            740.0,
            742.0,
            "que juega en el Ajax, que jugó en el Ajax."
        ],
        "198": [
            743.0,
            748.0,
            "Hubo esta posibilidad, entró, jugó tres partidos buenos con la selección y ahora está aquí con el Betis."
        ],
        "199": [
            749.0,
            754.0,
            "Es un jugador que seguramente tiene potencial, yo creo."
        ],
        "200": [
            755.0,
            759.0,
            "Obviamente la diferencia entre la liga danesa y la liga española es muy grande,"
        ],
        "201": [
            760.0,
            762.0,
            "pero yo creo que tiene potencial."
        ],
        "202": [
            763.0,
            766.0,
            "Apenas 20 minutos de final internacional absoluto para Durmisi."
        ],
        "203": [
            766.0,
            772.0,
            "Durmisi tiene su origen familiar en Albania, pero que es internacional por Dinamarca."
        ],
        "204": [
            776.0,
            780.0,
            "Vigilando Leo Messi a Adán, invitándole a jugar en largo, así lo hace el portero del Betis."
        ],
        "205": [
            781.0,
            782.0,
            "Mete la cabeza a un titi."
        ],
        "206": [
            783.0,
            787.0,
            "Intenta bajarla Jordi Alba, parecía por ahí Cejudo, quien se la queda, se la queda el Barça."
        ],
        "207": [
            788.0,
            790.0,
            "Se la queda Jordi Alba que entrega para Denis Suárez."
        ],
        "208": [
            790.0,
            795.0,
            "Busquets amenazando con el desplazamiento en largo, toca en corto para Rakitic."
        ],
        "209": [
            796.0,
            798.0,
            "En la derecha libre de vigilancia Sergi Roberto."
        ],
        "210": [
            799.0,
            801.0,
            "Otra vez Rakitic, le tapa Pipe Gutiérrez."
        ],
        "211": [
            802.0,
            806.0,
            "Busquets, Messi, Denis."
        ],
        "212": [
            807.0,
            810.0,
            "Entre líneas se ofrece Arda, insiste Denis sobre Busquets."
        ],
        "213": [
            811.0,
            813.0,
            "Otra vez la pelota al costado derecho."
        ],
        "214": [
            814.0,
            817.0,
            "Aparece en zona de extremo Sergi Roberto, el gol de la línea."
        ],
        "215": [
            817.0,
            822.0,
            "Aparece en zona de extremo Sergi Roberto, el centro lo acaba despejando."
        ],
        "216": [
            823.0,
            824.0,
            "Pechela, vuelta a empezar para el Barça."
        ],
        "217": [
            825.0,
            829.0,
            "Messi con el exterior, Pechela acertado en la anticipación, intenta armarla contra Rubén Castro."
        ],
        "218": [
            832.0,
            834.0,
            "Aguantaba de espaldas Toni Sarabia."
        ],
        "219": [
            835.0,
            839.0,
            "Se le acabó escapando la pelota al futbolista paraguayo, juega otra vez el Barcelona."
        ],
        "220": [
            840.0,
            845.0,
            "Esa es una de las características de un titi, un jugador que anticipa bien, que va bien arriba con el delantero."
        ],
        "221": [
            845.0,
            854.0,
            "Tiene mucha continuidad, lo único a veces es que por su contundencia física nos provoca más faltas de las debidas en un futbol como el español."
        ],
        "222": [
            855.0,
            859.0,
            "Lo mismo que Dortmund si tiene que acostumbrarse al futbol de aquí, pues un titi también."
        ],
        "223": [
            860.0,
            865.0,
            "Porque el futbol, los jugadores, los árbitros, pues cada país tiene sus ritmos."
        ],
        "224": [
            866.0,
            870.0,
            "Pero un titi se puede decir que es agresivo, que defiende bien."
        ],
        "225": [
            870.0,
            872.0,
            "Entonces lo que tiene que hacer es un defensa."
        ],
        "226": [
            873.0,
            881.0,
            "Es que luego sabe jugar, manejar muy bien el balón, se marca goles, entonces es un plus."
        ],
        "227": [
            882.0,
            884.0,
            "Pero defensa tiene que saber defender ante todo."
        ],
        "228": [
            885.0,
            891.0,
            "Porque Michael sabe que cuando vas a recibir ahí al medio campo y sientes al central detrás, es más incómodo."
        ],
        "229": [
            892.0,
            893.0,
            "Aunque hay algunos que también jugaban bien."
        ],
        "230": [
            894.0,
            896.0,
            "Había un toque y luego volvían, lo amagaban y salían."
        ],
        "231": [
            897.0,
            899.0,
            "Recuerdo alguno que lo hacía bastante bien."
        ],
        "232": [
            900.0,
            905.0,
            "Pero se tiene eso también, entonces estamos hablando ya de los que están en lo más alto."
        ],
        "233": [
            906.0,
            911.0,
            "Este es un contra el tras y luego a ver si se puede mejorar un poco algunos aspectos con el balón."
        ],
        "234": [
            912.0,
            914.0,
            "Pero como defensa tiene la base."
        ],
        "235": [
            915.0,
            916.0,
            "Claro, si no estuviera aquí."
        ],
        "236": [
            917.0,
            920.0,
            "Y por su edad también, porque tiene la capacidad para poder crecer."
        ],
        "237": [
            921.0,
            922.0,
            "Seguro."
        ],
        "238": [
            923.0,
            925.0,
            "Messi al centro para Rakitic."
        ],
        "239": [
            925.0,
            926.0,
            "Otra vez Messi."
        ],
        "240": [
            927.0,
            932.0,
            "Solo Sanabria y Rubén Castro están por la línea imaginaria que trazaría la pelota en la ubicación en la que se encuentra."
        ],
        "241": [
            936.0,
            939.0,
            "Intenta tapar todas las líneas de pase el equipo de Gustavo Poyet."
        ],
        "242": [
            940.0,
            945.0,
            "Elabora con calma, con la calma que le otorga además esa ventaja en el tanteo el equipo de Luis Enrique."
        ],
        "243": [
            947.0,
            948.0,
            "La cambia toda Rakitic."
        ],
        "244": [
            949.0,
            950.0,
            "Recibe Jordi Alba. Intenta desbordar a Cejudo."
        ],
        "245": [
            951.0,
            953.0,
            "Deja atrás para Denis. En la frontal está Luis Suárez."
        ],
        "246": [
            953.0,
            955.0,
            "La pone Denis hacia el otro costado."
        ],
        "247": [
            956.0,
            958.0,
            "De cabeza Sergio Roberto de primera Rakitic que estaba buscando a Messi."
        ],
        "248": [
            959.0,
            962.0,
            "Puede recuperar el Betis. Lo hace Rubén Castro que intenta proyectar en ataque a Jonas Martín."
        ],
        "249": [
            963.0,
            966.0,
            "Pero llega antes en la corrección, en la ayuda Jordi Alba."
        ],
        "250": [
            967.0,
            970.0,
            "Para entregar hacia un titi y que la pelota no cambie de propietario."
        ],
        "251": [
            971.0,
            972.0,
            "Juega el Barça."
        ],
        "252": [
            973.0,
            974.0,
            "Esa es una de las características que tiene Jordi Alba y que es menos valorada."
        ],
        "253": [
            975.0,
            976.0,
            "Le vemos mucho en su capacidad de incorporarse."
        ],
        "254": [
            977.0,
            982.0,
            "Pero es un jugador que corrige bien y es rápido para llegar a recuperar a veces en posiciones"
        ],
        "255": [
            983.0,
            986.0,
            "de cerrar detrás de los centrales y corregir alguna posición de esas."
        ],
        "256": [
            987.0,
            991.0,
            "Igual es que su poder ofensivo es tan grande que a veces solamente lo vemos en esa línea."
        ],
        "257": [
            992.0,
            995.0,
            "Sí, en este caso quería un medidor de su parte."
        ],
        "258": [
            996.0,
            997.0,
            "Eso es."
        ],
        "259": [
            998.0,
            1001.0,
            "Una cosa es intentar recuperar por un fallo tuyo, pero otra cosa es para un fallo."
        ],
        "260": [
            1002.0,
            1003.0,
            "Compensar al compañero."
        ],
        "261": [
            1004.0,
            1005.0,
            "Al compañero."
        ],
        "262": [
            1006.0,
            1008.0,
            "Rakitic. Se perfila para el golpeo. Se anima Rakitic."
        ],
        "263": [
            1009.0,
            1010.0,
            "Al suelo con todo Felipe Gutiérrez."
        ],
        "264": [
            1010.0,
            1012.0,
            "Relabora Rakitic. Tocando para Sergi Roberto."
        ],
        "265": [
            1013.0,
            1015.0,
            "Sienta Sergi Roberto en acción. Invalidada por mano. Ricardo."
        ],
        "266": [
            1016.0,
            1019.0,
            "Sí, ha señalado un día en los mellencos rápidamente la infracción de Sergi Roberto en su incorporación al ataque."
        ],
        "267": [
            1020.0,
            1023.0,
            "Se quejaba Luis Enrique. De momento quiere Poyet que su equipo salga de atrás."
        ],
        "268": [
            1024.0,
            1026.0,
            "Por cierto, estoy viendo a Mauricio Tarico, que es el segundo entrenador del Betis."
        ],
        "269": [
            1027.0,
            1033.0,
            "Creo que está fuera del banquillo y con él ha hablado el técnico uruguayo para intentar corregir algunos detalles de este Betis."
        ],
        "270": [
            1034.0,
            1037.0,
            "Que yo creo que lleva encerrado más o menos un cuarto de hora y estamos en el 17 de partido."
        ],
        "271": [
            1038.0,
            1043.0,
            "Sí, con el gol que ha recibido además, psicológicamente te vuelves atrás."
        ],
        "272": [
            1044.0,
            1050.0,
            "Esperas a enfriar un poquito el partido, se tranquilice y bueno, hay muchos minutos todavía para jugar en este campo."
        ],
        "273": [
            1051.0,
            1053.0,
            "Apertura de Felipe Gutiérrez para Durmisi."
        ],
        "274": [
            1054.0,
            1057.0,
            "Aguanta Durmisi ante la presencia de Rakitic."
        ],
        "275": [
            1058.0,
            1062.0,
            "Otra vez Pipe Gutiérrez. Debería tocar de primera a Stonislavio, que se lleva la falta."
        ],
        "276": [
            1062.0,
            1064.0,
            "De Busquets."
        ],
        "277": [
            1065.0,
            1067.0,
            "Pique parecía, ¿no?"
        ],
        "278": [
            1068.0,
            1072.0,
            "No, no, no, es Busquets. La falta es de Busquets, que ahora hablaba con Dino Mayenko."
        ],
        "279": [
            1073.0,
            1079.0,
            "Es la que ha pitado el colegiado Navarro en ese intento del centrocampista del Barça de acudir a la presión."
        ],
        "280": [
            1080.0,
            1083.0,
            "Después de hacer un gran partido en la Supercompacte del Sevilla."
        ],
        "281": [
            1084.0,
            1091.0,
            "Y ahí estaban en la primera grada, en la primera línea, justo lo tengo a mi espalda, un hombre como André Gómez, uno de los fitos más grandes del Barça."
        ],
        "282": [
            1092.0,
            1098.0,
            "En los fichajes no puede jugar por sanción. También está Matié, otro de los lesionados en la convocatoria del FC Barcelona."
        ],
        "283": [
            1099.0,
            1102.0,
            "La falta sobre Jonas Martand, sobre uno de los nuevos fichajes de este año."
        ],
        "284": [
            1103.0,
            1107.0,
            "El ex del Montpellier, que lo aguantaba de espaldas, que recibía esa infracción."
        ],
        "285": [
            1108.0,
            1111.0,
            "Y que le otorga al Betis la posibilidad de tomar un poquito de aire y buscar la meta de Bravo."
        ],
        "286": [
            1112.0,
            1115.0,
            "Centro de Durmisi, rechazo en la frontal. ¿Para quién? Para Cejudo. ¡Oh, arriba!"
        ],
        "287": [
            1116.0,
            1121.0,
            "El primer disparo, el primer intento del Betis. Se lo apuntamos al cordobés Álvaro Cejudo."
        ],
        "288": [
            1122.0,
            1127.0,
            "Se ha seguido una instrucción del entrenador, ¿no, Miquel? Acabar la jugada. Si llegamos ahí a acabar, volvemos a jugar."
        ],
        "289": [
            1128.0,
            1130.0,
            "No, es verdad. No, es así."
        ],
        "290": [
            1131.0,
            1137.0,
            "Buena presión y recuperación del Betis. Intenta perfilarse Rubén Castro, entrega a la frontal, se está pidiendo falta y le indica un diano."
        ],
        "291": [
            1138.0,
            1143.0,
            "Le indica un diano. Esta, Ricardo, puede ser una excelente posibilidad para buscar el empate para el equipo verde y blanco."
        ],
        "292": [
            1144.0,
            1149.0,
            "En el entorno del área intentaba recuperar Denis Suárez. Esa pelota estaba muy encima un diano, a pesar de las protestas."
        ],
        "293": [
            1149.0,
            1155.0,
            "En el bando azulgrana para señalar esa falta que puede suponer la ocasión más peligrosa para el Betis en este inicio de partido."
        ],
        "294": [
            1157.0,
            1169.0,
            "Ahí está la caída, la infracción cometida por Denis Suárez sobre Felipe Gutiérrez, que podría ser, sin ir más lejos, uno de los candidatos a golpear ese balón, a ejecutar ese libre directo."
        ],
        "295": [
            1170.0,
            1177.0,
            "De momento la tiene Rubén Castro en las manos. Es la frase que venía justo después. Con el permiso de Rubén Castro, que es el que las lanza y las suele meter además."
        ],
        "296": [
            1178.0,
            1181.0,
            "Tony Sanabria también le pega muy bien desde ahí."
        ],
        "297": [
            1182.0,
            1188.0,
            "Tiene donde elegir, tiene una buena nómina de futbolistas. Ejecutando a balón parado, Gustavo Pollet."
        ],
        "298": [
            1189.0,
            1196.0,
            "Aunque el mimo con el que está ubicando la pelota Rubén Castro hace disipar alguna que otra duda."
        ],
        "299": [
            1197.0,
            1201.0,
            "Aunque bueno, el conclave continúa con todos los futbolistas que se postulan. Se marcha ya Pipe Gutiérrez."
        ],
        "300": [
            1201.0,
            1208.0,
            "También Jonas Martán va cogiendo la medida al asunto. Así que entre esos dos nombres va a estar el ejecutor."
        ],
        "301": [
            1209.0,
            1215.0,
            "Martán o Rubén Castro, sea como sea, el Betis busca pelota parada en el empate y la falta es peligrosísima. Le pega Castro."
        ],
        "302": [
            1216.0,
            1220.0,
            "Autoriza Mundiano Vallenco, arranca el 24, le pega Rubén."
        ],
        "303": [
            1221.0,
            1224.0,
            "Gol."
        ],
        "304": [
            1225.0,
            1230.0,
            "Del Betis en el 20 de partido. Gol del tiburón. Gol de Rubén Castro."
        ],
        "305": [
            1231.0,
            1234.0,
            "Con esa ejecución potente, ajustada, buscando el palo."
        ],
        "306": [
            1235.0,
            1240.0,
            "Que en un principio se le asigna al portero el palo en el que estaba ubicado más próximo al mismo."
        ],
        "307": [
            1241.0,
            1246.0,
            "Claudio Bravo, por ahí fue la pelota muy muy potente. Toca el método, se le asigna al portero."
        ],
        "308": [
            1246.0,
            1250.0,
            "Pero no desvía lo suficiente. Balón para adentro, empata el Betis."
        ],
        "309": [
            1251.0,
            1254.0,
            "Fútbol Club Barcelona 1, Real Betis 1."
        ],
        "310": [
            1255.0,
            1258.0,
            "Entonces la pregunta al portero aquí al lado."
        ],
        "311": [
            1259.0,
            1264.0,
            "Gol al palo del portero. ¿Es siempre fallo del portero o no?"
        ],
        "312": [
            1265.0,
            1268.0,
            "Michael, tú sabes que los porteros siempre nos defendemos entre nosotros."
        ],
        "313": [
            1269.0,
            1273.0,
            "No, ese es el palo del portero. Efectivamente, el portero es el que se defiende."
        ],
        "314": [
            1273.0,
            1279.0,
            "No, ese es el palo del portero. Efectivamente, la pelota sí es verdad que tiene violencia, tiene un buen toque."
        ],
        "315": [
            1280.0,
            1284.0,
            "Pero la altura que tiene la pelota tampoco es una altura... no entra en la escuadra."
        ],
        "316": [
            1285.0,
            1291.0,
            "Sí, ese es uno de esos balones que los porteros, cuando los vamos para nuestra casa, pensamos que esa debería haber sido nuestra."
        ],
        "317": [
            1292.0,
            1295.0,
            "Lleno de intención el disparo de Rubén Castro. Potente."
        ],
        "318": [
            1296.0,
            1301.0,
            "Buscando seguramente que Bravo tal vez intentara intuir un lanzamiento a otro lado y cazarla a contrapié."
        ],
        "319": [
            1301.0,
            1303.0,
            "Aquel movimiento en el que el portero se avanza buscando..."
        ],
        "320": [
            1304.0,
            1309.0,
            "Había jugado también en la barrera, porque se obliga a ir más fuera y entonces dudas a veces entre un sitio y otro."
        ],
        "321": [
            1310.0,
            1314.0,
            "No había intervenido Claudio Bravo tampoco en los 20 minutos, con lo cual es el primer balón que vas a tocar."
        ],
        "322": [
            1315.0,
            1322.0,
            "A veces todas esas situaciones se dan en el partido y el Barça otra vez obligado a volver a darle velocidad al partido."
        ],
        "323": [
            1323.0,
            1328.0,
            "Bueno, es el primer tanto del Betis esta temporada. El año pasado Rubén Castro marcó 19, hace 2'32\"."
        ],
        "324": [
            1328.0,
            1332.0,
            "Es el gol número 162 del delantero bético en la Liga."
        ],
        "325": [
            1333.0,
            1340.0,
            "Un golazo porque, a pesar de la responsabilidad o no de Claudio Bravo, lo ha puesto muy cerquita de la escuadra para poner el empate a uno en el marcador."
        ],
        "326": [
            1342.0,
            1347.0,
            "Acaba de empatar el Betis, lo ha hecho Rubén Castro. Intenta reaccionar de forma inmediata al Barcelona."
        ],
        "327": [
            1348.0,
            1353.0,
            "Que lo podrá intentar con este saque de esquina que recién forzaron con una nueva incursión por el costado izquierdo."
        ],
        "328": [
            1353.0,
            1361.0,
            "Fue a tapar el defensor del Real Betis, fue a tapar Bruno, balón a córner."
        ],
        "329": [
            1364.0,
            1368.0,
            "Preparado para lanzar Rakitic. Una, dos, tres, cuatro camisetas del Barça buscando el remate."
        ],
        "330": [
            1369.0,
            1372.0,
            "La quiere Busquets, la quiere Suárez, la quiere Piqué, la quiere Umtiti, toca Busquets, segundo palo Suárez."
        ],
        "331": [
            1373.0,
            1374.0,
            "Mete el puño Antonio Adán."
        ],
        "332": [
            1375.0,
            1378.0,
            "Intenta salir de forma ordenada el Betis, puede ser buena la contra."
        ],
        "333": [
            1379.0,
            1384.0,
            "Tocó de primeras Rubén Castro. Este es Sanabria que aguanta, que espera el movimiento de su compañero."
        ],
        "334": [
            1385.0,
            1390.0,
            "Balón a la espalda de Umtiti, no se le deja sorprender el francés. Estaba Castro justo detrás suyo."
        ],
        "335": [
            1391.0,
            1397.0,
            "Era buena la opción para el equipo de Gustavo Poyet, aunque acabó desactivando el nuevo central del FC Barcelona."
        ],
        "336": [
            1398.0,
            1399.0,
            "Era muy buena la salida contra el ataque."
        ],
        "337": [
            1399.0,
            1404.0,
            "Y Salvador Umtiti, para cortar ese balón que buscaba de nuevo al Canario."
        ],
        "338": [
            1405.0,
            1413.0,
            "Por cierto que ha aprovechado Unzué salir al área técnica en esa última acción de estrategia del Barcelona para darle un mensaje a Claudio Bravo."
        ],
        "339": [
            1414.0,
            1424.0,
            "No le he podido entender, así que no sé por dónde ha podido ir el apunte, pero sí que desde el banquillo la conversación entre Unzué, portero, a Claudio Bravo."
        ],
        "340": [
            1424.0,
            1425.0,
            "Todo el guardameta del FC Barcelona."
        ],
        "341": [
            1429.0,
            1431.0,
            "Recoge ese balón junto a la línea, Arda."
        ],
        "342": [
            1432.0,
            1438.0,
            "Arda encarando, intenta desbordar, buen recorte, llega para tapar Tejudo, también estaba ahí Bruno, toca de primera Salva."
        ],
        "343": [
            1439.0,
            1443.0,
            "Este es Denis Suárez apoyándose en Sergio Busquets."
        ],
        "344": [
            1444.0,
            1449.0,
            "Messi, amaga Messi, cambia de ritmo frontal del área buscando un pase con caño incluido."
        ],
        "345": [
            1449.0,
            1452.0,
            "Elegante en la recuperación el cuadro verde y blanco que sale otra vez por la izquierda."
        ],
        "346": [
            1453.0,
            1457.0,
            "Aguanta y se da la vuelta a Sanabria proyectando a su compañero en esa carrera."
        ],
        "347": [
            1458.0,
            1460.0,
            "Intenta alcanzar posición de remate Pipe Gutiérrez."
        ],
        "348": [
            1462.0,
            1467.0,
            "Aguantó, Jonas Martán, ahí está la apertura hacia la derecha, Tejudo."
        ],
        "349": [
            1468.0,
            1470.0,
            "Sigue Tejudo que buscaba de nuevo a Martán."
        ],
        "350": [
            1472.0,
            1475.0,
            "Impreciso Arda Turán, balón otra vez para el Barça."
        ],
        "351": [
            1476.0,
            1480.0,
            "No, ya ha salido bien dos contraataques el Betis, siempre por este lado."
        ],
        "352": [
            1481.0,
            1487.0,
            "Está costando mucho además a Piqué a dominar a Toni Sanabria que es un jugador que tiene un buen físico, aguanta bien el balón."
        ],
        "353": [
            1488.0,
            1494.0,
            "Esta última jugada aguantado, ha dado continuidad por la banda, por ahí puede tener una buena salida el Betis."
        ],
        "354": [
            1494.0,
            1498.0,
            "Petzela, pelota larga buscando a Sanabria y la deja correr Piqué."
        ],
        "355": [
            1501.0,
            1506.0,
            "Pero acabó quedando el Barcelona, sale tocando un tití para Jordi Alba."
        ],
        "356": [
            1509.0,
            1515.0,
            "Se adelantó el vigente campeón con ese gol de Arda, minuto seis, empató del libre directo Rubén Castro del Barça."
        ],
        "357": [
            1515.0,
            1521.0,
            "Intenta ganar ventaja otra vez el Barça, buen balón de Seguir Roberto, el remate desviado, el remate defectuoso."
        ],
        "358": [
            1522.0,
            1526.0,
            "No lo acabó de enganchar bien desde el suelo, Arda Turán, será saque de puerta para Antonio Adán."
        ],
        "359": [
            1528.0,
            1533.0,
            "Está cumpliendo bien esa tarea que tiene siempre el jugador que está abierto en el Barça fuera."
        ],
        "360": [
            1534.0,
            1536.0,
            "A veces lo motiva, pero no lo motiva."
        ],
        "361": [
            1536.0,
            1540.0,
            "En el caso de Arda, por ser un centrocampista no está tan acostumbrado a la llegada."
        ],
        "362": [
            1541.0,
            1543.0,
            "Lo ha hecho bien en el gol, lo ha hecho bien en esta jugada también."
        ],
        "363": [
            1544.0,
            1546.0,
            "En largo, Adán."
        ],
        "364": [
            1547.0,
            1550.0,
            "La persigue Rubén Castro, forcejeando con Sergi Roberto."
        ],
        "365": [
            1551.0,
            1553.0,
            "El saque de banda, es para el cuadro azulgrana."
        ],
        "366": [
            1554.0,
            1556.0,
            "Seguir Roberto, esta vez ha sacado de la posición el balón."
        ],
        "367": [
            1557.0,
            1559.0,
            "La tapa, la tapa, la tapa, la tapa."
        ],
        "368": [
            1560.0,
            1563.0,
            "Llega el segundo gol de Arda, la saca de la banda."
        ],
        "369": [
            1563.0,
            1567.4,
            "el saque de banda es para el cuadro azulgrana"
        ],
        "370": [
            1567.4,
            1573.84,
            "de primeras piqué ante la presión en solitario de Toni Sanabria"
        ],
        "371": [
            1574.24,
            1577.08,
            "Busquets"
        ],
        "372": [
            1578.2,
            1583.64,
            "sale otra vez por la derecha el elenco dirigido por Luis Enrique Martínez"
        ],
        "373": [
            1583.72,
            1589.08,
            "Messi, buen balón interior, aquí de Suárez, se pide penalti, se pide penalti, se pide penalti"
        ],
        "374": [
            1589.08,
            1594.88,
            "y dice Undiano Mallenco que no, Ricardo, que se levante el gesto del uruguayo que"
        ],
        "375": [
            1594.88,
            1600.12,
            "desde el suelo mira el colegiado Navarro, le protesta también Sergio Busquets"
        ],
        "376": [
            1600.12,
            1604.76,
            "ahí vemos la acción repetida de la oportunidad que tenía el delantero del"
        ],
        "377": [
            1604.76,
            1609.2,
            "Barça aquí en esta repetición prácticamente ya lo vemos caído"
        ],
        "378": [
            1609.2,
            1612.6,
            "tal vez aquí, a ver"
        ],
        "379": [
            1612.6,
            1615.2,
            "qué os parece Andoni, Michael?"
        ],
        "380": [
            1615.24,
            1621.52,
            "parece que para mí ya parece que ya está cayendo cuando le toca"
        ],
        "381": [
            1621.52,
            1625.36,
            "lo que me extraña es que un jugador como Luis que es un cazador en el área"
        ],
        "382": [
            1625.36,
            1630.64,
            "con un 1-1 esos balones se le suelen ir pocos, otra cosa es que el contacto haya"
        ],
        "383": [
            1630.64,
            1635.12,
            "sido suficiente o no, ese es un debate más complejo"
        ],
        "384": [
            1635.12,
            1640.48,
            "por decirlo de alguna forma, pero lo que era bueno era el pase y el movimiento de"
        ],
        "385": [
            1641.36,
            1647.04,
            "la cierta sensación en el estadio de que Undiano está"
        ],
        "386": [
            1647.04,
            1652.84,
            "siendo un poquito más favorable al Betis pero eso casi siempre suele suceder"
        ],
        "387": [
            1652.84,
            1657.2,
            "cuando el resultado no es favorable a tu equipo, siempre hay la sensación de que"
        ],
        "388": [
            1657.2,
            1661.6,
            "las cosas te suceden un poco un poco torcidas por decirlo de alguna manera"
        ],
        "389": [
            1661.6,
            1665.4,
            "ha empezado Luis Enrique en el movimiento en el que Adán iba a sacar de puerta a"
        ],
        "390": [
            1665.4,
            1668.44,
            "reclamar el tiempo"
        ],
        "391": [
            1669.04,
            1674.48,
            "entrega Messi para Sergi Roberto, otra vez Messi, nuevo movimiento de desmarque"
        ],
        "392": [
            1674.48,
            1678.44,
            "Luis Suárez, sigue Messi que entrega para el 20, la pone Roberto para Messi en el"
        ],
        "393": [
            1678.44,
            1681.68,
            "punto de penalti, Amaga le puede pegar, busca el hueco, Messi, Messi, Messi"
        ],
        "394": [
            1681.68,
            1685.32,
            "entrega Messi para Sergi Roberto, continúa la combinación dentro del área"
        ],
        "395": [
            1685.32,
            1691.32,
            "Suárez, el disparo de Denis arriba, el disparo de Denis arriba tras tocar en un"
        ],
        "396": [
            1691.32,
            1695.08,
            "defensa del Betis, será córner para el Barcelona"
        ],
        "397": [
            1695.08,
            1700.08,
            "ha aguantado bien la defensa, aguantarle a Leo quieto sin darle espacio para el tiro"
        ],
        "398": [
            1700.08,
            1705.52,
            "no es nada sencillo porque tampoco Messi necesita mucho espacio para el disparo"
        ],
        "399": [
            1705.52,
            1710.96,
            "no necesita nada pero también es un peligro cuando tiene tanta gente dentro del área porque uno que le toca es"
        ],
        "400": [
            1710.96,
            1717.16,
            "la pone Rakitic, potencial penalti, el balón lo tocó un defensor del Betis"
        ],
        "401": [
            1717.16,
            1721.92,
            "por lo tanto es nuevo saque de esquina para el FC Barcelona"
        ],
        "402": [
            1721.92,
            1727.96,
            "arrozando la media hora de juego, empata el vigente campeón y el Real Betis va a lo pie"
        ],
        "403": [
            1729.08,
            1733.72,
            "entra Rakitic, el rechazo en la frontal para Rubén Castro"
        ],
        "404": [
            1733.72,
            1738.6,
            "que invita a correr a todos sus compañeros, este es Petros, la apertura de Petros"
        ],
        "405": [
            1738.6,
            1742.88,
            "buscando a Pipe Gutiérrez, anticipa Sergi Roberto que puede armar la contrarréplica"
        ],
        "406": [
            1742.88,
            1747.24,
            "del Barça, Rubén Castro, hasta ahí llega el 24"
        ],
        "407": [
            1747.28,
            1752.2,
            "empata por Rubén Castro, evitando el progreso de Sergi Roberto, juega sin embargo otra vez el Barça"
        ],
        "408": [
            1752.2,
            1759.48,
            "recibe Luis Suárez, Suárez, Messi, la pisa, ya está en el área, la pone Messi para Alba"
        ],
        "409": [
            1759.48,
            1766.2,
            "otra vez Messi, Messi, al travesaño, al travesaño el disparo de Messi"
        ],
        "410": [
            1766.2,
            1771.56,
            "continúa la acción, sirve Sergi Roberto, pelota en la frontal, de primeras Sergi Gobusquets"
        ],
        "411": [
            1771.56,
            1777.52,
            "tocando rápido para Denis, Alba otra vez para Messi, Messi de primeras con el taco Arda Turán"
        ],
        "412": [
            1777.52,
            1783.32,
            "recupera momentáneamente el Betis, pelota arriba para Sanabria, sin embargo se la queda otra vez"
        ],
        "413": [
            1783.32,
            1789.32,
            "el FC Barcelona, este es Rakitic, no hay tregua, buscando el 2 a 1 el equipo de Luis Enrique"
        ],
        "414": [
            1789.32,
            1794.4,
            "recién la tuvo Messi con ese disparo al travesaño, enseguida lo vemos otra vez, Suárez"
        ],
        "415": [
            1795.72,
            1800.92,
            "la pone Suárez buscando a Rakitic que no va a llegar, ahora sí pueden respirar los hinchas del Betis"
        ],
        "416": [
            1801.56,
            1806.52,
            "recién la tuvo el FC Barcelona con ese lanzamiento al travesaño de Messi, ahí está"
        ],
        "417": [
            1807.48,
            1810.04,
            "el FC Barcelona ha aumentado el ritmo otra vez ahora"
        ],
        "418": [
            1813.08,
            1815.0,
            "pero el Betis está dentro del partido, eh?"
        ],
        "419": [
            1815.0,
            1817.0,
            "sí, hay mucho"
        ],
        "420": [
            1817.0,
            1822.44,
            "sí, porque además en la salida tiene posibilidad, es verdad que el FC Barcelona cuando llega ahí arriba crea peligro"
        ],
        "421": [
            1822.44,
            1829.0,
            "pero es verdad que cada vez que el Betis consigue salir da la sensación de que hay mucho espacio para que puedan pasar cosas"
        ],
        "422": [
            1832.52,
            1839.48,
            "Salto a por esa pelota Ruben Castro que se enfada entendiendo que le habían hecho falta"
        ],
        "423": [
            1839.48,
            1844.6,
            "no, lo vio un Dino Vallenco terrorífico el pase de Sergio Roberto no le dio bien a la pelota juega otra vez el Betis"
        ],
        "424": [
            1844.6,
            1850.44,
            "juega a Sanabria, la acompaña Martàn, ahí aparece el Frances que desvía con la punterita, mete el pie fuerte"
        ],
        "425": [
            1850.44,
            1855.24,
            "Jordi Alba para robar, para recuperar y entregar para Claudio Bravo"
        ],
        "426": [
            1855.24,
            1865.24,
            "Sí, buscaba cambiar el juego. Sergio Roberto lo ha pegado como en la espinillera, con el exterior del pie y la pelota se ha quedado."
        ],
        "427": [
            1865.24,
            1869.24,
            "Además ha ido al peor sitio, que es el centro del campo, donde había más gente del Betis, donde podía salir."
        ],
        "428": [
            1869.24,
            1872.24,
            "En tenis sería una caña, ¿no? Más o menos."
        ],
        "429": [
            1872.24,
            1875.24,
            "Una caña es otra cosa, ¿no?"
        ],
        "430": [
            1875.24,
            1878.24,
            "Es que estaba pensando en otra cosa."
        ],
        "431": [
            1878.24,
            1882.24,
            "Tranquilos, que sé que hace calor. Luego nos vemos todos juntos, no os preocupéis."
        ],
        "432": [
            1882.24,
            1885.24,
            "Balón al interior del área, metió la cabeza Bruno."
        ],
        "433": [
            1885.24,
            1890.24,
            "No sé si sería una caña, pero en todo caso era un error no forzado, eso está claro."
        ],
        "434": [
            1890.24,
            1894.24,
            "También es cierto. De uno de los ojitos derechos de Luis Enrique, que lo ha dicho en más de una oportunidad,"
        ],
        "435": [
            1894.24,
            1900.24,
            "un Sergi Roberto que puede jugar hasta en siete puestos y que hoy, si el Barça tiene un problema con los centrales,"
        ],
        "436": [
            1900.24,
            1903.24,
            "que esperemos que no, podría acabar jugando incluso de central."
        ],
        "437": [
            1903.24,
            1910.24,
            "El o Rajic es lo que apuntó ayer el técnico asturiano, porque no tenía más centrales en la primera plantilla que los que están jugando como titulares."
        ],
        "438": [
            1911.24,
            1916.24,
            "Suárez intenta darse la vuelta a Luisito, consigue frenar la defensa de Elbetis."
        ],
        "439": [
            1916.24,
            1920.24,
            "Aplicados en esa línea de tres, Bruno, Mandy y Petzela."
        ],
        "440": [
            1920.24,
            1927.24,
            "Poquito o poquito lo hemos visto a Luis, más que algún desmarque dentro, esa jugada que hemos visto que ha caído."
        ],
        "441": [
            1927.24,
            1932.24,
            "Y no ha tenido, lo que pasa es que los goleadores se van a aparecer, cuando aparecen se hacen sentir."
        ],
        "442": [
            1932.24,
            1936.24,
            "Alba se puede animar, levanta la cabeza, quería combinar con Luis Suárez."
        ],
        "443": [
            1936.24,
            1939.24,
            "Consigue despejarse unas marcadas de primeras Petros."
        ],
        "444": [
            1939.24,
            1942.24,
            "Aguanta, como puede Toni Sanabria, sigue, hay falta, sí."
        ],
        "445": [
            1942.24,
            1945.24,
            "Hay falta de Gerard Piqué, se mosquea Luis Enrique."
        ],
        "446": [
            1945.24,
            1948.24,
            "Sí, se enfada, se sienta, también protesta Gerard Piqué."
        ],
        "447": [
            1948.24,
            1952.24,
            "La falta del central del FC Barcelona, que indica a Undiano Mallenco,"
        ],
        "448": [
            1952.24,
            1956.24,
            "ante un Toni Sanabria que está empezando a recibir de espaldas."
        ],
        "449": [
            1956.24,
            1960.24,
            "Y a partir de ahí, intenta Elbetis montar el contraataque."
        ],
        "450": [
            1960.24,
            1965.24,
            "Lo ha hecho después del gol, sobre todo con más facilidad el conjunto verdadero."
        ],
        "451": [
            1965.24,
            1972.24,
            "Sí, porque cuando sale Piqué a tapar, si Toni consigue aguantar ese balón y poderlo dar de cara,"
        ],
        "452": [
            1972.24,
            1975.24,
            "hay mucho campo para poder jugar de frente."
        ],
        "453": [
            1975.24,
            1976.24,
            "¡Qué ha pasado, Ricardo!"
        ],
        "454": [
            1976.24,
            1979.24,
            "Ojo, que se ha lesionado Jonas Martand."
        ],
        "455": [
            1979.24,
            1982.24,
            "Se queda tendrillo sobreterreno de juego, sigue la acción para el Barça."
        ],
        "456": [
            1982.24,
            1984.24,
            "Con Luis Suárez, que la pone en la frontal para Messi."
        ],
        "457": [
            1984.24,
            1987.24,
            "Messi de primeras buscaba a Denis, intenta rearmar la arda."
        ],
        "458": [
            1987.24,
            1989.24,
            "Sigue en el suelo Jonas Martand."
        ],
        "459": [
            1989.24,
            1991.24,
            "No sé si sus compañeros lo han advertido."
        ],
        "460": [
            1991.24,
            1992.24,
            "Sí, sí."
        ],
        "461": [
            1992.24,
            1994.24,
            "Están intentando echar la pelota fuera."
        ],
        "462": [
            1994.24,
            1996.24,
            "Lo que no entiendo es por qué Elbetis cuando pudo no lo ha hecho."
        ],
        "463": [
            1996.24,
            2000.24,
            "Pero está el 8 de Elbetis tendido sobre el terreno de juego y puede ser lesión."
        ],
        "464": [
            2000.24,
            2005.24,
            "A quien le corresponde tomar esa decisión siempre que no haya una interrupción natural en el partido"
        ],
        "465": [
            2005.24,
            2008.24,
            "es a Undiano Mallenco, que de momento deja continuar."
        ],
        "466": [
            2008.24,
            2011.24,
            "Se levanta de hecho Jonas Martand, pero va claramente cojeando."
        ],
        "467": [
            2011.24,
            2012.24,
            "A ver qué ha pasado."
        ],
        "468": [
            2012.24,
            2013.24,
            "Dos jugadores ahora en el suelo."
        ],
        "469": [
            2013.24,
            2014.24,
            "Explícame, Ricardo."
        ],
        "470": [
            2014.24,
            2017.24,
            "Pues falta que señale a Undiano Mallenco a favor de Elbetis."
        ],
        "471": [
            2017.24,
            2019.24,
            "Dos hombres tendidos en el terreno de juego."
        ],
        "472": [
            2019.24,
            2020.24,
            "Uno por parte de cada equipo."
        ],
        "473": [
            2020.24,
            2024.24,
            "Se enfada el público por entender que la falta debía ser para el otro lado."
        ],
        "474": [
            2024.24,
            2028.24,
            "Viene ahora Undiano Mallenco a interesarse por Jonas Martand."
        ],
        "475": [
            2028.24,
            2032.24,
            "Vamos a ver si el centrocampista de Elbetis puede o no puede continuar."
        ],
        "476": [
            2032.24,
            2038.24,
            "Porque lo que es cierto es que no ha podido continuar la acción durante aproximadamente 30 segundos."
        ],
        "477": [
            2038.24,
            2039.24,
            "Tenemos dos frentes."
        ],
        "478": [
            2039.24,
            2044.24,
            "Por una parte el que se abrió en primer lugar, el de Jonas Martand, que está siendo atendido."
        ],
        "479": [
            2044.24,
            2048.24,
            "Y por otra parte, el de Elbetis, que está siendo atendido por el centro."
        ],
        "480": [
            2048.24,
            2052.24,
            "Y por otra parte, ese choque entre Jordi Alba y Petros."
        ],
        "481": [
            2052.24,
            2053.24,
            "Petros se ha quedado en el suelo."
        ],
        "482": [
            2053.24,
            2054.24,
            "Ahora ya se recupera."
        ],
        "483": [
            2054.24,
            2057.24,
            "Pero había algunos jugadores de Elbetis, y yo he visto sobre todo a Rubén Castro,"
        ],
        "484": [
            2057.24,
            2059.24,
            "que le estaban reclamando a Undiano."
        ],
        "485": [
            2059.24,
            2060.24,
            "Ojo, que había ahí un codazo."
        ],
        "486": [
            2060.24,
            2062.24,
            "Parece que es lo que le va a recriminar a Petros, a Jordi Alba."
        ],
        "487": [
            2062.24,
            2064.24,
            "Está Rakitic por ahí metido."
        ],
        "488": [
            2064.24,
            2066.24,
            "Se está armando el taco en cierta manera, Ricardo."
        ],
        "489": [
            2066.24,
            2067.24,
            "Sí, sí, sí."
        ],
        "490": [
            2067.24,
            2069.24,
            "Está quedando para después del partido."
        ],
        "491": [
            2069.24,
            2070.24,
            "Está también Felipe por ahí."
        ],
        "492": [
            2070.24,
            2074.24,
            "Los ánimos se han caldeado con esa última acción entre Petros y Jordi Alba,"
        ],
        "493": [
            2074.24,
            2077.24,
            "que ha terminado con los dos jugadores tenidos en el terreno de juego."
        ],
        "494": [
            2077.24,
            2082.24,
            "La recriminación por ese brazo en alto por parte de ambos equipos."
        ],
        "495": [
            2082.24,
            2085.24,
            "Vamos a ver en qué termina todo esto, porque yo no he visto a Undiano"
        ],
        "496": [
            2085.24,
            2087.24,
            "llevarse la mano al bolsillo."
        ],
        "497": [
            2087.24,
            2090.24,
            "Fíjate cómo Petros le estaba recriminando ahí a Alba."
        ],
        "498": [
            2090.24,
            2094.24,
            "El hecho de que él entendía que le había golpeado con el codo de forma intencionada."
        ],
        "499": [
            2094.24,
            2097.24,
            "No sé cómo lo habéis visto tanto a Andoni como a Jorge."
        ],
        "500": [
            2097.24,
            2102.24,
            "Yo creo que Jordi lo que le decía era que él ha ido a disputar el balón y nada más."
        ],
        "501": [
            2102.24,
            2104.24,
            "Lo que sí es verdad es que..."
        ],
        "502": [
            2104.24,
            2109.24,
            "Sí, pero para mí la segunda jugada ha sido por consecuencia de este."
        ],
        "503": [
            2109.24,
            2112.24,
            "Pero claro, han tenido posibilidad de sacar el balón."
        ],
        "504": [
            2112.24,
            2114.24,
            "Estamos volviendo siempre a lo mismo."
        ],
        "505": [
            2114.24,
            2116.24,
            "Si hay que sacar el balón o no."
        ],
        "506": [
            2116.24,
            2117.24,
            "Pero está el árbitro."
        ],
        "507": [
            2117.24,
            2118.24,
            "El árbitro para poder."
        ],
        "508": [
            2118.24,
            2120.24,
            "Si ves que un jugador está en el suelo, para poder pitar."
        ],
        "509": [
            2120.24,
            2123.24,
            "A todo esto, Jonas Martín no ha podido continuar."
        ],
        "510": [
            2123.24,
            2124.24,
            "No, no."
        ],
        "511": [
            2124.24,
            2127.24,
            "Además, ha sido rápidamente."
        ],
        "512": [
            2127.24,
            2129.24,
            "Los médicos han visto al futbolista del Betis."
        ],
        "513": [
            2129.24,
            2130.24,
            "Ha pedido el cambio."
        ],
        "514": [
            2130.24,
            2132.24,
            "Dani Ceballos ya está en el terreno de juego."
        ],
        "515": [
            2132.24,
            2135.24,
            "Primera sustitución obligada en el conjunto verde y blanco."
        ],
        "516": [
            2135.24,
            2143.24,
            "Bueno, pues fuera Martán, que no ha tenido un estreno demasiado inspirado por ese final precipitado en forma de lesión."
        ],
        "517": [
            2143.24,
            2145.24,
            "Entra en su lugar Dani Ceballos."
        ],
        "518": [
            2145.24,
            2148.24,
            "Gran esperanza y figura, jugador de presente del Betis."
        ],
        "519": [
            2148.24,
            2153.24,
            "Hacen lo tanto y que fíjate, en el primer partido del curso, arrancaba como suplente."
        ],
        "520": [
            2153.24,
            2154.24,
            "Un jugador de talento."
        ],
        "521": [
            2154.24,
            2157.24,
            "Un jugador que tiene ese equilibrio, que tiene pase."
        ],
        "522": [
            2158.24,
            2162.24,
            "Tiene esa chispa de esos jugadores de la escuela andaluza."
        ],
        "523": [
            2164.24,
            2170.24,
            "Lo que pasa es que hoy, igual, hoy también, el Poyet tiene un equipo más armado, más trabajado, de más esfuerzo."
        ],
        "524": [
            2171.24,
            2175.24,
            "Ahora, con Ceballos en el campo, cosas pasan, seguro."
        ],
        "525": [
            2175.24,
            2178.24,
            "Porque es un jugador que tiene talento para poderlo hacer."
        ],
        "526": [
            2179.24,
            2181.24,
            "Estamos encarando ya el tramo final de la primera parte."
        ],
        "527": [
            2181.24,
            2183.24,
            "Siguen empatando Barcelona y Betis."
        ],
        "528": [
            2184.24,
            2186.24,
            "Juega Samuel Umtiti."
        ],
        "529": [
            2188.24,
            2190.24,
            "Tiene que ver el Barça al juego."
        ],
        "530": [
            2190.24,
            2197.24,
            "Porque en la discusión, en el debate, en todos esos parones, al Barça nunca, históricamente nunca, le han venido bien."
        ],
        "531": [
            2197.24,
            2199.24,
            "Y a este equipo, menos."
        ],
        "532": [
            2199.24,
            2203.24,
            "Sergi Roberto a la frontal para Messi, que se perfila Messi."
        ],
        "533": [
            2203.24,
            2205.24,
            "Porque yo lo quiero."
        ],
        "534": [
            2205.24,
            2215.24,
            "¡Gol!"
        ],
        "535": [
            2216.24,
            2218.24,
            "Del Barça en el 37."
        ],
        "536": [
            2219.24,
            2225.24,
            "Gol de Leo Messi, que recibió, que levantó la cabeza, aunque no sé para qué, porque ya sabía dónde estaban todos."
        ],
        "537": [
            2225.24,
            2227.24,
            "Metió la directa, buscó el espacio."
        ],
        "538": [
            2227.24,
            2233.24,
            "Y con la determinación de quien sabe que es capaz de hacer lo que tiene en la cabeza, lo que tiene en la mente,"
        ],
        "539": [
            2233.24,
            2238.24,
            "le pegó potente abajo, superando a Dan, para poner de nuevo en ventaja al Barcelona."
        ],
        "540": [
            2238.24,
            2240.24,
            "Gol del Barça. Gol de Leo Messi."
        ],
        "541": [
            2240.24,
            2243.24,
            "FC Barcelona 2-1 Betis."
        ],
        "542": [
            2244.24,
            2246.24,
            "¿Cuántas veces hemos visto eso?"
        ],
        "543": [
            2246.24,
            2249.24,
            "Sí, hemos visto mil veces, pero parece tan sencillo."
        ],
        "544": [
            2250.24,
            2254.24,
            "A veces, a mí, como portero, suelo preguntar a amigos,"
        ],
        "545": [
            2254.24,
            2260.24,
            "dicen, hombre, pero si Messi siempre hace eso, ¿por qué el portero, si ya sabe que va a tirar ahí?"
        ],
        "546": [
            2260.24,
            2261.24,
            "No se pone ya en aquel palo, ¿no?"
        ],
        "547": [
            2261.24,
            2266.24,
            "Pues porque cuando ves la pelota, y porque además, que es lo que haces tú."
        ],
        "548": [
            2266.24,
            2267.24,
            "Tiene cinco jugados delante."
        ],
        "549": [
            2267.24,
            2273.24,
            "Delante, y no puedes ver, pero es que además, si anticipas y quieres ir ahí, o bien la pones en el otro palo,"
        ],
        "550": [
            2273.24,
            2280.24,
            "o bien ese movimiento, para eso es levantar la cabeza, da el pase al que llega de la segunda línea y te acaba arrebatando."
        ],
        "551": [
            2280.24,
            2286.24,
            "Con lo cual, y luego la velocidad con la que la pelota le... este nuevo balón de esta liga."
        ],
        "552": [
            2286.24,
            2291.24,
            "Tal vez la diferencia con esa acción que todos identificamos, asociamos con Messi,"
        ],
        "553": [
            2291.24,
            2294.24,
            "de trazar esa diagonal más o menos larga, y el golpeo con esa comba y tal."
        ],
        "554": [
            2294.24,
            2300.24,
            "Tal vez la diferencia que podemos notar en el gol que acaba de marcar, es que le ha pegado todavía más fuerte,"
        ],
        "555": [
            2300.24,
            2302.24,
            "que realmente hay violencia en ese disparo."
        ],
        "556": [
            2302.24,
            2304.24,
            "Pero te salió rapidísimo, rapidísimo."
        ],
        "557": [
            2305.24,
            2309.24,
            "Pues primer gol de Leo Messi esta temporada con la camiseta del FC Barcelona en liga."
        ],
        "558": [
            2310.24,
            2314.24,
            "26 el año pasado, comienza con el pie izquierdo."
        ],
        "559": [
            2314.24,
            2319.24,
            "Entendido como que el zurdo del FC Barcelona ha vuelto a marcar con esa pierna, con esa bota,"
        ],
        "560": [
            2319.24,
            2324.24,
            "poniendo el balón lejos del alcance de Adán. 38, vuelve a ganar el Barça 2-1."
        ],
        "561": [
            2324.24,
            2327.24,
            "Conversaba también Leo Messi con un Diano Mallenco."
        ],
        "562": [
            2328.24,
            2333.24,
            "Sí, conviene que el Barça siga en el juego hasta el final de la primera parte, que no..."
        ],
        "563": [
            2334.24,
            2336.24,
            "Después del primer gol lo hemos visto, ¿no?"
        ],
        "564": [
            2336.24,
            2341.24,
            "Ha bajado un poco la intensidad, pues los contrarios también tienen su oportunidad de peligro."
        ],
        "565": [
            2342.24,
            2344.24,
            "Falta, falta sobre Rubén Castro."
        ],
        "566": [
            2345.24,
            2348.24,
            "Está haciendo bien el Betis eso, interrumpir el juego y buscar sus oportunidades,"
        ],
        "567": [
            2348.24,
            2351.24,
            "que una de ellas puede ser en el balón parado, que ya ha llegado a la empate."
        ],
        "568": [
            2351.24,
            2356.24,
            "Teniendo en cuenta que tienes a Sanabria, a Petzl, a Mandí, a Bruno sobre el campo,"
        ],
        "569": [
            2356.24,
            2361.24,
            "solamente la batería aérea, para que nos entendamos del equipo de Polledes, es excelente."
        ],
        "570": [
            2361.24,
            2365.24,
            "Si a eso le añades buenos lanzadores como Felipe Gutiérrez o Ceballos..."
        ],
        "571": [
            2365.24,
            2367.24,
            "Se para el juego, entonces..."
        ],
        "572": [
            2368.24,
            2372.24,
            "Ahí la pone el chileno Gutiérrez, al segundo palo, intenta cazarle al Betis, no."
        ],
        "573": [
            2372.24,
            2375.24,
            "Se pierde por el fondo, será saque de puerta."
        ],
        "574": [
            2375.24,
            2380.24,
            "Eso precisamente le reclamaba Sergio Busquets hace un instante, que se interrumpiese tanto el juego."
        ],
        "575": [
            2380.24,
            2383.24,
            "Bueno, pues ahora el Barça rápidamente se lanza al contraataque."
        ],
        "576": [
            2383.24,
            2387.24,
            "Buscando el tercero, armando esa jugada rápida, aunque tiene que frenarse Luis Suárez,"
        ],
        "577": [
            2387.24,
            2389.24,
            "y eso permite al Betis recuperar posiciones en ataque."
        ],
        "578": [
            2389.24,
            2392.24,
            "Balón para Messi, ha llegado Sergio Roberto, dentro de la área, la pone Roberto..."
        ],
        "579": [
            2392.24,
            2397.24,
            "¡Oh! Excelente el palmeo abajo de Antonio Adán, para evitar lo que podría haber sido"
        ],
        "580": [
            2397.24,
            2400.24,
            "lo que olía al tercer gol del FC Barcelona."
        ],
        "581": [
            2400.24,
            2406.24,
            "Salida rapidísima del equipo de Luis Enrique, que sigue insistiendo que lo vuelve a intentar por mediación de Messi."
        ],
        "582": [
            2406.24,
            2412.24,
            "Salida desde el saque de portero, Claudio ha estado muy rápido ahí, recuperando el balón de un recogepelotas,"
        ],
        "583": [
            2412.24,
            2415.24,
            "y el pase ha sido perfecto para Suárez."
        ],
        "584": [
            2415.24,
            2422.24,
            "Suárez busca un hueco, mete la puntera a Durmisi, no consigue controlar el recién ingresado Danice Ballos."
        ],
        "585": [
            2422.24,
            2426.24,
            "Así que a jugar, a tocar, a empezar desde atrás otra vez el Barça."
        ],
        "586": [
            2430.24,
            2431.24,
            "Sergio Roberto."
        ],
        "587": [
            2434.24,
            2439.24,
            "Le frena Felipe Gutiérrez, balón al centro para Messi, tiró el desmarque Demi Suárez, recibe Arda,"
        ],
        "588": [
            2439.24,
            2442.24,
            "otra vez Messi, entre cinco jugadores del Betis."
        ],
        "589": [
            2442.24,
            2445.24,
            "La saca para Sergio Roberto, que pisa área, le pega Roberto."
        ],
        "590": [
            2445.24,
            2449.24,
            "Contra el cuerpo del zaguero del Betis, contra el cuerpo de Durmisi."
        ],
        "591": [
            2451.24,
            2452.24,
            "Sigue tocando el Barcelona."
        ],
        "592": [
            2459.24,
            2460.24,
            "Jordi Alba."
        ],
        "593": [
            2462.24,
            2466.24,
            "Balón picadito, buscando a Suárez, mete la cabeza a Aysa Mandy."
        ],
        "594": [
            2466.24,
            2467.24,
            "Mandy."
        ],
        "595": [
            2468.24,
            2473.24,
            "Insiste el conjunto azulgrana, Dani Suárez buscaba a Messi, otra vez Dani Suárez,"
        ],
        "596": [
            2473.24,
            2477.24,
            "intenta despejar Petzela, al final quien lo hizo fue Mandy."
        ],
        "597": [
            2480.24,
            2484.24,
            "Zanabria, emparejado con Sergio Roberto, va con todo piqué, acabaron todos por el suelo,"
        ],
        "598": [
            2484.24,
            2487.24,
            "la falta fue favorable al Barça, la sacó rápido Sergio Roberto."
        ],
        "599": [
            2489.24,
            2490.24,
            "Rakitic."
        ],
        "600": [
            2494.24,
            2495.24,
            "Busquets."
        ],
        "601": [
            2496.24,
            2500.24,
            "Este es Messi, entrega a Messi para Sergio Roberto, que puede centrar, prefiere controlar,"
        ],
        "602": [
            2500.24,
            2502.24,
            "la pone atrás para Suárez."
        ],
        "603": [
            2504.24,
            2513.24,
            "¡Gol!"
        ],
        "604": [
            2514.24,
            2518.24,
            "Del Barça en el 42, gol de Luis Suárez."
        ],
        "605": [
            2518.24,
            2524.24,
            "En esta acción elaborada, a fuego lento, tocando poco a poco, jugada calmada,"
        ],
        "606": [
            2525.24,
            2529.24,
            "jugada pausada hasta que llega alguien y le da la centrifugadora, toca más rápido el Barça,"
        ],
        "607": [
            2529.24,
            2535.24,
            "balón atrás de Sergio Roberto y de primeras, Suárez la cruza al palo más alejado para"
        ],
        "608": [
            2535.24,
            2536.24,
            "ampliar la ventaja azulgrana."
        ],
        "609": [
            2536.24,
            2538.24,
            "Gol del Barça, gol de Suárez."
        ],
        "610": [
            2538.24,
            2541.24,
            "FC Barcelona 3-1 Real Betis."
        ],
        "611": [
            2541.24,
            2549.24,
            "Lo que decía Andoni antes sobre Luis Suárez, que le hemos visto un poco en primera parte,"
        ],
        "612": [
            2550.24,
            2556.24,
            "la caída dentro del área, mira, eso es lo que tienen estos corredores a este nivel,"
        ],
        "613": [
            2556.24,
            2557.24,
            "¿no?"
        ],
        "614": [
            2557.24,
            2560.24,
            "Uno o dos balones y es suficiente."
        ],
        "615": [
            2560.24,
            2562.24,
            "Un rebate difícil."
        ],
        "616": [
            2562.24,
            2563.24,
            "Golpeo muy complicado."
        ],
        "617": [
            2563.24,
            2569.24,
            "Sí, iba a decir antes que Sergio Roberto, que el año pasado ya participó como lateral,"
        ],
        "618": [
            2569.24,
            2574.24,
            "pero es un lateral nuevo, por decirlo de alguna manera, pues tiene que cogerle también el"
        ],
        "619": [
            2574.24,
            2578.24,
            "timing ese de llegar y ponerla, esperar a veces a la gente que arrastra y ponerla detrás"
        ],
        "620": [
            2578.24,
            2583.24,
            "y eso a veces no es, desde aquí arriba es más sencillo de lo que suele ser en el campo."
        ],
        "621": [
            2583.24,
            2589.24,
            "Ahí sin embargo ha encontrado bien el pase, ha sido bueno el movimiento de Suárez, pero"
        ],
        "622": [
            2589.24,
            2594.24,
            "el espacio que había para rematar era de un palmo, bien un palmo ha ido la pelota al"
        ],
        "623": [
            2594.24,
            2598.24,
            "palo, le hacía un gesto a Adán como diciendo imposible."
        ],
        "624": [
            2598.24,
            2603.24,
            "Pues marca Suárez, también se estrena esta temporada el pichichi de el año pasado, cuando"
        ],
        "625": [
            2603.24,
            2608.24,
            "aparece, aparece de verdad y no necesita muchas oportunidades ese dorsal número 9"
        ],
        "626": [
            2608.24,
            2611.24,
            "del FC Barcelona para marcar el primero."
        ],
        "627": [
            2611.24,
            2616.24,
            "El primero en su cuenta, el tercero en la del Barça, se lo agradeció a Sergio Roberto"
        ],
        "628": [
            2616.24,
            2621.24,
            "y como en las dos oportunidades anteriores lo festejó Luis Enrique en el banquillo."
        ],
        "629": [
            2621.24,
            2625.24,
            "3-1, quedan dos o queda uno... 16 ahora mismo."
        ],
        "630": [
            2627.24,
            2632.24,
            "Marcaron los tres de arriba para el Barcelona, primero lo hizo Arda, después Messi, recién"
        ],
        "631": [
            2632.24,
            2634.24,
            "lo hizo Luis Suárez."
        ],
        "632": [
            2634.24,
            2638.24,
            "Entre medias había anotado Rubén Castro para el empate momentáneo del equipo de Gustavo"
        ],
        "633": [
            2638.24,
            2639.24,
            "Pollet."
        ],
        "634": [
            2640.24,
            2644.24,
            "Saca Dani Ceballos, pelota larga buscando ese avance por el sector diestro."
        ],
        "635": [
            2645.24,
            2649.24,
            "Toca de primeras Cejudo, la pincha e intenta esconderla Rubén Castro, recupera Arda, va"
        ],
        "636": [
            2649.24,
            2654.24,
            "con todo Cejudo y se lleva por delante al turco, aunque insisten que tocó balón."
        ],
        "637": [
            2654.24,
            2657.24,
            "Para allá va Undiano Vallenco que le muestra la tarjeta amarilla, Ricardo."
        ],
        "638": [
            2657.24,
            2663.24,
            "La primera del partido, si no están mal mis anotaciones, se la lleva el Betis por"
        ],
        "639": [
            2663.24,
            2668.24,
            "esa acción en el córner defensivo del FC Barcelona."
        ],
        "640": [
            2668.24,
            2674.24,
            "La amarilla para Cejudo, primer amonestado del partido en el 44 y medio."
        ],
        "641": [
            2674.24,
            2682.24,
            "Claro, sustrucción, vuelves y eres un acero, vuelves a marcar un gol así, a empatar el"
        ],
        "642": [
            2683.24,
            2689.24,
            "partido y estás metido dentro del partido dos cosas, dos grandes futbolistas y estás"
        ],
        "643": [
            2690.24,
            2691.24,
            "perdiendo 3-1, ¿entiendes?"
        ],
        "644": [
            2692.24,
            2693.24,
            "Claro, esto puede frustrar a cualquiera."
        ],
        "645": [
            2694.24,
            2698.24,
            "Además la tocó en el peor sitio porque ya en el ambiente había un poquito eso y además"
        ],
        "646": [
            2698.24,
            2703.24,
            "la tocó justo al lado del auxiliar con lo cual tenía pocas posibilidades de escaparla."
        ],
        "647": [
            2704.24,
            2707.24,
            "Suárez acabó asistiendo de forma involuntaria a Arda, se cumplió el 45, ¿cuánto alargan?"
        ],
        "648": [
            2708.24,
            2710.24,
            "Uno, uno, hay que llegar hasta el 46."
        ],
        "649": [
            2710.24,
            2714.24,
            "Puede ser la última, de cabeza Suárez, intentó amortiguarla, no sé si quería combinar con"
        ],
        "650": [
            2714.24,
            2719.24,
            "Messi, no parecía un remate y en todo caso la acción estaba invaliada por..."
        ]
    }
}