{
    "segments": {
        "0": [
            0.0,
            6.84,
            "si va a ser ese Barça del final de la primera intenso que ha ido casi al área del Betis"
        ],
        "1": [
            6.84,
            11.02,
            "en busca del cuarto gol y ya tener toda la tranquilidad en el partido o si va a ser un"
        ],
        "2": [
            11.02,
            16.0,
            "Barça que va a esperar también un poco a lo que el Betis pueda proponer."
        ],
        "3": [
            16.0,
            19.48,
            "Se juega otra vez en Barcelona, tocando el cuadro local, tocando Gerard Piqué."
        ],
        "4": [
            19.48,
            25.96,
            "Y al menos desde arriba, no sé si es algo momentáneo, pero sí que aunque no ha habido"
        ],
        "5": [
            25.96,
            29.12,
            "cambios en lo nominal, sí que se ha adbierto una cierta modificación en el dibujo del"
        ],
        "6": [
            29.12,
            30.12,
            "Betis."
        ],
        "7": [
            30.12,
            31.12,
            "Ahora se ve el 4 atrás."
        ],
        "8": [
            31.12,
            40.76,
            "Sí, con una exposición más de un 4-4-2, intentando colocar a alguien más dentro,"
        ],
        "9": [
            40.76,
            45.12,
            "también con la intención de incorporar a Ceballos también, que puede ser un jugador"
        ],
        "10": [
            45.12,
            47.0,
            "que se incorpore al ataque."
        ],
        "11": [
            47.0,
            51.48,
            "Bueno, también decía Michael, puede ser un partido para apoyar también, para probar"
        ],
        "12": [
            51.48,
            52.48,
            "cosas."
        ],
        "13": [
            52.48,
            55.4,
            "La cambia toda Denis Suárez."
        ],
        "14": [
            56.4,
            58.84,
            "Recibe la derecha Sergi Roberto."
        ],
        "15": [
            58.84,
            59.84,
            "Pelota para Messi."
        ],
        "16": [
            59.84,
            64.16,
            "Pone Messi sobre el desmarque de Luis Suárez."
        ],
        "17": [
            64.16,
            66.64,
            "La salva sobre la línea, se le escapó, no."
        ],
        "18": [
            66.64,
            69.8,
            "Levanta la banderilla del asistente, toca atrás el uruguayo."
        ],
        "19": [
            69.8,
            73.2,
            "Elabora Sergi Roberto, balón para Messi, en carrera dentro del área."
        ],
        "20": [
            73.2,
            75.76,
            "Consigue aparecer al corte el central del Betis."
        ],
        "21": [
            75.76,
            80.32,
            "La echó fuera el argentino Petzelat."
        ],
        "22": [
            80.32,
            81.48,
            "Juega otra vez el Barcelona."
        ],
        "23": [
            81.48,
            87.32,
            "Messi, de primera hasta Sergi Roberto."
        ],
        "24": [
            87.32,
            89.32,
            "De nuevo Leo Messi."
        ],
        "25": [
            89.32,
            94.6,
            "Busquets, controla, se da la vuelta y orienta con la pierna izquierda hacia Jordi Alba."
        ],
        "26": [
            94.6,
            100.48,
            "Arda, otra vez Alba y otra vez Arda."
        ],
        "27": [
            100.48,
            101.48,
            "Denis Suárez."
        ],
        "28": [
            102.48,
            108.48,
            "Entrega Umtiti para Gerard Piqué."
        ],
        "29": [
            108.48,
            116.64,
            "Metros para el central internacional español."
        ],
        "30": [
            116.64,
            119.28,
            "Sergi Roberto, otra vez atrás para Piqué."
        ],
        "31": [
            119.28,
            124.32,
            "Ahí empieza la presión del Betis, ahí empieza a morder el equipo de Gustavo Poyet."
        ],
        "32": [
            124.32,
            126.52,
            "Apertura de Rakitic, prepara el centro de primera."
        ],
        "33": [
            126.52,
            128.4,
            "Sergi Roberto, balón a la frontal del área."
        ],
        "34": [
            128.4,
            130.32,
            "Salta y toca ligeramente Ceballos."
        ],
        "35": [
            130.32,
            137.2,
            "Insiste Messi, buena maniobra, tiró el sombrerito de manera académica."
        ],
        "36": [
            137.2,
            139.08,
            "No la enganchó también."
        ],
        "37": [
            139.08,
            141.92,
            "Cuando cayó el balón, sea como sea, buen detalle técnico."
        ],
        "38": [
            141.92,
            144.56,
            "Otro más del 10 del FC Barcelona."
        ],
        "39": [
            144.56,
            145.72,
            "Saque de puerta para Adán."
        ],
        "40": [
            145.72,
            148.72,
            "A ver, a ver, a ver."
        ],
        "41": [
            148.72,
            152.44,
            "Ahí está la entrega de Alba y fíjate con ese toque, cómo deja pasar a Petzelat para"
        ],
        "42": [
            152.44,
            154.48,
            "engancharla tal cual caía."
        ],
        "43": [
            154.48,
            156.4,
            "Calienta Musonda."
        ],
        "44": [
            156.56,
            160.64,
            "Así que empieza a mover fichas Poyet con vistas a la segunda parte."
        ],
        "45": [
            160.64,
            161.64,
            "Más velocidad."
        ],
        "46": [
            161.64,
            163.64,
            "Jugador que a mí personalmente me gusta mucho."
        ],
        "47": [
            163.64,
            167.76,
            "Un jugador rápido, atrevido además."
        ],
        "48": [
            167.76,
            173.16,
            "Su aparición fue sorprendente, un jugador fresco además, diferente."
        ],
        "49": [
            173.16,
            176.0,
            "Luego yo creo que la temporada se le hizo larga, pero cuidado."
        ],
        "50": [
            176.0,
            177.0,
            "Buen balón para Ceballos."
        ],
        "51": [
            177.0,
            179.16,
            "Se le escapa el control."
        ],
        "52": [
            179.16,
            183.6,
            "Atento Jordi Alba para rebañar esa pelota y tocar rápido hacia Iván Rakitic."
        ],
        "53": [
            183.6,
            188.12,
            "Esta es la réplica del Barça que se desarrolla en la zona central con el ex del Sevilla."
        ],
        "54": [
            188.12,
            189.4,
            "Entrega Rakitic para Messi."
        ],
        "55": [
            189.4,
            190.4,
            "Messi se frena en seco."
        ],
        "56": [
            190.4,
            194.56,
            "Continúa Messi con ese recorrido, entregando para Suárez."
        ],
        "57": [
            194.56,
            198.92,
            "La quiere en la derecha Roberto, servido, pisa área, toca Sergi Roberto para Rakitic."
        ],
        "58": [
            198.92,
            203.28,
            "Rakitic combina con Denis, pisa otra vez área, más de Sergi Roberto ya como extremo."
        ],
        "59": [
            203.28,
            205.4,
            "La pone Sergi Roberto atrás."
        ],
        "60": [
            205.4,
            208.48,
            "Neutraliza la zaga del Betis que intenta salir con Rubén Castro."
        ],
        "61": [
            208.48,
            217.96,
            "Otra vez ha ocupado bien la defensa esa posición en el pase atrás y la ocupación del espacio."
        ],
        "62": [
            217.96,
            222.6,
            "Delantero que está situado en el punto delante, rompe al punto al primer palo y queda ese"
        ],
        "63": [
            222.6,
            226.6,
            "espacio para el que llega desde la segunda línea."
        ],
        "64": [
            226.6,
            229.6,
            "Buscaba un pase interior Denis Suárez."
        ],
        "65": [
            229.6,
            232.24,
            "Intenta sacarle al Betis, recupera Rakitic."
        ],
        "66": [
            232.24,
            234.76,
            "Rakitic acaba por el suelo, estaba muy cerquita Ondiano que deja seguir."
        ],
        "67": [
            234.76,
            237.44,
            "Este Sarda que se prefiere para el golpeo, toca para el exterior para Suárez, se da"
        ],
        "68": [
            237.44,
            239.44,
            "vuelta a Denis, Denis para Messi."
        ],
        "69": [
            239.44,
            244.44,
            "Pame Antonio Adan y sobre la línea acaba anotando Arda Turan."
        ],
        "70": [
            244.44,
            247.04,
            "Región invalidada por fuera de juego Ricardo."
        ],
        "71": [
            247.04,
            253.04,
            "Sí, porque la posición del futbolista turco era adelantada según la visión del juez"
        ],
        "72": [
            253.04,
            257.6,
            "de línea, así que en el momento que hizo por participar y por tocar esa pelota que"
        ],
        "73": [
            257.6,
            261.36,
            "parecía entrar en la portería de Adan, la jugada queda invalidada."
        ],
        "74": [
            261.36,
            266.68,
            "Ahí vemos la posición de Arda Turan, parece un poquito adelantada en esa pelota en la"
        ],
        "75": [
            266.68,
            269.68,
            "que queda la duda si llegaría Adan o no."
        ],
        "76": [
            269.68,
            273.68,
            "Vuelve la carga el Barça, otra vez Messi y otra vez Adan, otra vez Antonio Adan le"
        ],
        "77": [
            273.68,
            274.68,
            "pega Rakitic."
        ],
        "78": [
            274.68,
            278.68,
            "Se salvó el Betis, la tuvo el Barça para el cuarto."
        ],
        "79": [
            278.68,
            281.68,
            "Está tosigando al equipo verdiblanco desde el arranque."
        ],
        "80": [
            281.68,
            285.68,
            "El FC Barcelona la acaba de tener Iván Rakitic."
        ],
        "81": [
            285.68,
            288.68,
            "Está tocado todavía."
        ],
        "82": [
            288.68,
            293.68,
            "Sí, ahora son momentos difíciles porque las llegadas son desde muchos sitios y desde"
        ],
        "83": [
            293.68,
            294.68,
            "mucha gente."
        ],
        "84": [
            294.68,
            298.68,
            "Es verdad que hablamos de Messi, hablamos de Luis Suárez, pero hemos visto a Denis"
        ],
        "85": [
            298.68,
            302.68,
            "también llegar bien, los de fuera se han incorporado bien, Arda..."
        ],
        "86": [
            302.68,
            308.68,
            "Y luego cuando aumentan el ritmo ahí, los 3-3 ahí, es muy difícil."
        ],
        "87": [
            308.68,
            310.68,
            "Es muy difícil."
        ],
        "88": [
            310.68,
            315.68,
            "Sí, la duda nos quedará si ese balón, si Arda no hubiese ido, si hubiese sido gol o"
        ],
        "89": [
            315.68,
            320.68,
            "no, pero bueno, también es una vocación de delantero la de rematar."
        ],
        "90": [
            321.68,
            326.68,
            "Toca Sergi Roberto buscando opciones arriba."
        ],
        "91": [
            326.68,
            331.68,
            "Encuentra a Luis Suárez, otra vez el lateral diestro, deteniendo para aquí Piqué."
        ],
        "92": [
            331.68,
            337.68,
            "Construye con calma el Barça de un Luis Enrique que aplaudía con fricción esa última oportunidad"
        ],
        "93": [
            337.68,
            338.68,
            "de Rakitic."
        ],
        "94": [
            338.68,
            341.68,
            "Sobre todo porque es un buen inicio en la segunda parte, con mucho ritmo, con mucha"
        ],
        "95": [
            341.68,
            342.68,
            "llegada, otra más."
        ],
        "96": [
            342.68,
            343.68,
            "Bueno, y de Messi se la queda."
        ],
        "97": [
            343.68,
            346.68,
            "Ahí está Messi que ya pisaría, la acompaña Sergi Roberto, rompe para dentro, sigue Messi"
        ],
        "98": [
            346.68,
            348.68,
            "que se perfila, la quiere Messi, la pone Messi para la..."
        ],
        "99": [
            348.68,
            349.68,
            "¡Denis!"
        ],
        "100": [
            349.68,
            354.68,
            "La volea de primeras, tal vez le faltó un poquito de fuerza, acabó atrapando Antonio"
        ],
        "101": [
            354.68,
            355.68,
            "Adán."
        ],
        "102": [
            355.68,
            360.68,
            "Otra para el Barcelona y llevamos sólo seis minutos de la segunda parte que a los futbolistas"
        ],
        "103": [
            360.68,
            362.68,
            "del Betis tal vez les están pareciendo más."
        ],
        "104": [
            362.68,
            368.68,
            "Sí, sí, pero es muy difícil marcar a un hombre que está viniendo."
        ],
        "105": [
            368.68,
            372.68,
            "Y claro, Messi sabe poner el balón donde quiera él, ¿entiendes?"
        ],
        "106": [
            372.68,
            377.68,
            "Cuando en este sentido hemos visto aquí a Denis Suárez entrar, hemos visto a Luis"
        ],
        "107": [
            377.68,
            380.68,
            "Suárez en la primera parte, es muy muy difícil."
        ],
        "108": [
            380.68,
            384.68,
            "Tú puedes estar cinco, seis, siete jugadores ahí dentro defendiendo, pero a un jugador"
        ],
        "109": [
            384.68,
            387.68,
            "que te viene así es muy complicado a defender."
        ],
        "110": [
            387.68,
            392.68,
            "Y cuando aprende a Denis que se le ha quedado la pelota un poquito atrás para rematar,"
        ],
        "111": [
            392.68,
            397.68,
            "mientras te deja el espacio delante Leo es capaz de verte para ponerte ese balón delante"
        ],
        "112": [
            397.68,
            398.68,
            "tuyo para que puedas bien controlarlo."
        ],
        "113": [
            398.68,
            401.68,
            "Lo importante es llegar, no estar ahí."
        ],
        "114": [
            401.68,
            406.68,
            "Y él también cuando ves el espacio a veces lo ocupas."
        ],
        "115": [
            406.68,
            412.68,
            "Pero buena la llegada evidentemente y cuidado, el jugador que nace de un robo de balón de"
        ],
        "116": [
            412.68,
            413.68,
            "Leo Messi."
        ],
        "117": [
            413.68,
            414.68,
            "Va a ir Musonda."
        ],
        "118": [
            414.68,
            418.68,
            "Ahí está Messi, la pone con rosca sin problemas para Adán, decía Ricardo."
        ],
        "119": [
            418.68,
            422.68,
            "Que va a ir Musonda, es el segundo cambio que va a realizar Gustavo Poyet en el Betis."
        ],
        "120": [
            422.68,
            427.68,
            "Recordemos que el primero por lesión y de manera obligada va a entrar Charlie Musonda,"
        ],
        "121": [
            427.68,
            432.68,
            "un jugadorista belga que va a darle más velocidad al conjunto verde y blanco."
        ],
        "122": [
            432.68,
            436.68,
            "Además calientan también Joaquín y Fabián Ruiz, uno de los dos."
        ],
        "123": [
            436.68,
            438.68,
            "Solamente podrá saltar ya al terreno de juego."
        ],
        "124": [
            440.68,
            443.68,
            "Bueno, pues al gran Charlie Musonda Jr. siempre apetece verle."
        ],
        "125": [
            443.68,
            447.68,
            "Jugadores de aquellos que tú siempre dices, Andoni, pasan cosas cuando la toca."
        ],
        "126": [
            447.68,
            449.68,
            "Pues con Musonda pasan muchas, por lo general."
        ],
        "127": [
            449.68,
            454.68,
            "Bueno, eso es lo que espera seguramente Poyet, que le dé velocidad, le dé ritmo, descaro"
        ],
        "128": [
            454.68,
            455.68,
            "ahí en el uno contra uno."
        ],
        "129": [
            456.68,
            460.68,
            "También a mí me apetecería ver a Joaquín, los históricos también hay que verlos."
        ],
        "130": [
            460.68,
            462.68,
            "Bueno, de hecho parece que está calentando, ¿no Ricardo?"
        ],
        "131": [
            462.68,
            468.68,
            "Sí, sí, es lo que comentaba, que tanto Joaquín como Fabián Ruiz, el futbolista canterano"
        ],
        "132": [
            468.68,
            471.68,
            "del Betis, también se ejercitan en la banda del Camp Nou."
        ],
        "133": [
            471.68,
            474.68,
            "Lo que ocurre es que ya solo le va a quedar un cambio a Poyet, así que va a tener que"
        ],
        "134": [
            474.68,
            476.68,
            "elegir mucho en lo que queda de partido."
        ],
        "135": [
            476.68,
            480.68,
            "Son solo ocho de la segunda parte en el momento que va a realizar esa segunda sustitución."
        ],
        "136": [
            481.68,
            483.68,
            "Pero tal alga de Antonio Adán."
        ],
        "137": [
            485.68,
            489.68,
            "Abajo de cabeza Felipe Gutiérrez, pero no llegó Rubén Castro."
        ],
        "138": [
            489.68,
            491.68,
            "Este es un titi entregando para Arda."
        ],
        "139": [
            491.68,
            493.68,
            "Ah, con todo, Toni Sanabria."
        ],
        "140": [
            494.68,
            497.68,
            "Este es Jordi Alba y este Luis Suárez."
        ],
        "141": [
            498.68,
            503.68,
            "De primera a Sarda, para Denis Gerard Piqué."
        ],
        "142": [
            504.68,
            509.68,
            "Avanza el 3 con jerarquía, se suma al ataque Sergi Roberto, la está pidiendo Messi, se"
        ],
        "143": [
            509.68,
            510.68,
            "la dan."
        ],
        "144": [
            510.68,
            514.68,
            "Ahí está el capitán, ahí está el 10 entregando para Luis Suárez."
        ],
        "145": [
            514.68,
            517.68,
            "Atrás de primeras, otra de Suárez buscando a Messi."
        ],
        "146": [
            517.68,
            521.68,
            "Consigue sacarla la zaga del Betis, aunque sea solo hasta la frontal del área."
        ],
        "147": [
            521.68,
            524.68,
            "Le pegó Rakitic, tocó en un jugador verde y blanco."
        ],
        "148": [
            524.68,
            527.68,
            "Otra pelota arriba en este caso de Álvaro Cejudo."
        ],
        "149": [
            527.68,
            529.68,
            "Asegura un titi para Denis Suárez."
        ],
        "150": [
            529.68,
            535.68,
            "De momento poco exigido, pero en las ocasiones en las que sí ha sido así, ha estado cuanto"
        ],
        "151": [
            535.68,
            537.68,
            "menos acertado Samuel Umtiti."
        ],
        "152": [
            537.68,
            541.68,
            "Sí, con tranquilidad además, cuando ha tenido que sacar el balón también, cuando ha tenido"
        ],
        "153": [
            541.68,
            544.68,
            "que disputar el balón, ha estado contento."
        ],
        "154": [
            544.68,
            545.68,
            "Venga, vamos con el cambio, Ricardo."
        ],
        "155": [
            545.68,
            549.68,
            "Se marcha Felipe Gutiérrez, un hombre del centro del campo, para que entre Charlie Musonda,"
        ],
        "156": [
            549.68,
            554.68,
            "ese dorsal número 7 que busca velocidad en el equipo verde y blanco."
        ],
        "157": [
            554.68,
            557.68,
            "Segunda sustitución en el cuadro de Gustavo Poyet."
        ],
        "158": [
            557.68,
            563.68,
            "Bueno, pues fuera Pipe Gutiérrez, que no ha tenido seguramente el mejor debut en la"
        ],
        "159": [
            563.68,
            567.68,
            "Liga Santander, hemos cambiado de banco este año."
        ],
        "160": [
            568.68,
            574.68,
            "Pero, insisto, tampoco parece que sea el contexto más adecuado de partido para el centrocampista"
        ],
        "161": [
            574.68,
            575.68,
            "chileno."
        ],
        "162": [
            575.68,
            579.68,
            "Entra en su lugar Charlie Musonda, un jugador totalmente diferente."
        ],
        "163": [
            579.68,
            581.68,
            "Habrá que ver qué busca con esto Gustavo Poyet."
        ],
        "164": [
            581.68,
            586.68,
            "Ahí está de hecho Musonda buscando el centro y encontrando este saque de esquina."
        ],
        "165": [
            586.68,
            591.68,
            "Pues Poyet utiliza aquello que Michael ha utilizado tantas veces, que la mejor forma"
        ],
        "166": [
            591.68,
            592.68,
            "de defender es atacar, ¿no?"
        ],
        "167": [
            592.68,
            593.68,
            "No, lo es."
        ],
        "168": [
            593.68,
            594.68,
            "Claro."
        ],
        "169": [
            595.68,
            596.68,
            "Yo creo que esa es la idea, ¿no?"
        ],
        "170": [
            596.68,
            600.68,
            "Buscar a alguien que intenta fijar por lo menos a Jordi Alba aquí en el lateral para"
        ],
        "171": [
            600.68,
            602.68,
            "que se preocupe de su espalda."
        ],
        "172": [
            602.68,
            604.68,
            "Hay muchos tópicos, solo hay un balón, ¿eh?"
        ],
        "173": [
            604.68,
            605.68,
            "Claro."
        ],
        "174": [
            607.68,
            612.68,
            "Se prepara para ejecutar Álvaro Cejudo, quiere descontar a pelota parada el Betis."
        ],
        "175": [
            612.68,
            616.68,
            "Uno, dos, tres, cuatro, cinco jugadores de verde y blanco buscando el remate."
        ],
        "176": [
            616.68,
            618.68,
            "La puso Cejudo, envío cortito."
        ],
        "177": [
            619.68,
            621.68,
            "La aleja el Barcelona que va a montar el contragolpe."
        ],
        "178": [
            621.68,
            623.68,
            "Dirige Operaciones Messi."
        ],
        "179": [
            623.68,
            625.68,
            "Le acompañan Busquets, Arda y Suárez."
        ],
        "180": [
            625.68,
            626.68,
            "Casi nada."
        ],
        "181": [
            626.68,
            627.68,
            "Ahí está el diez."
        ],
        "182": [
            627.68,
            630.68,
            "Sigue Messi, rompe el primero, entrega a Messi para Arda."
        ],
        "183": [
            630.68,
            633.68,
            "Arda en la frontal, otra vez Messi, que se da la vuelta, la pone Messi para Suárez."
        ],
        "184": [
            633.68,
            634.68,
            "Lo lanzo."
        ],
        "185": [
            634.68,
            643.68,
            "¡Gol!"
        ],
        "186": [
            643.68,
            646.68,
            "Del Barça en el 55."
        ],
        "187": [
            646.68,
            648.68,
            "Otro de Luis Suárez."
        ],
        "188": [
            649.68,
            653.68,
            "En esa contra dirigida por Messi, que decidió tocar, que decidió hablar,"
        ],
        "189": [
            653.68,
            657.68,
            "que decidió asociarse con precisión, tocando rápido."
        ],
        "190": [
            657.68,
            661.68,
            "Acción de Orfebrería, buscando los espacios libres."
        ],
        "191": [
            661.68,
            663.68,
            "El balón acaba en el segundo palo."
        ],
        "192": [
            663.68,
            665.68,
            "Casi, casi de fútbol."
        ],
        "193": [
            665.68,
            668.68,
            "Sala la jugada buscando ese hueco para que entre el remate Luis Suárez,"
        ],
        "194": [
            668.68,
            672.68,
            "que acomoda con el interior para llevar a cuatro el tanteo del Barcelona."
        ],
        "195": [
            672.68,
            676.68,
            "Marca Luis Suárez, FC Barcelona 4-1 Real Betis."
        ],
        "196": [
            676.68,
            679.68,
            "Esto está muy bien, hasta aquí está fenomenal."
        ],
        "197": [
            679.68,
            681.68,
            "Porque van muy rápidos así."
        ],
        "198": [
            681.68,
            686.68,
            "Donde sí que se puede decir algo, la defensa del Betis es aquí."
        ],
        "199": [
            686.68,
            691.68,
            "Mira, uno, dos, tres, mirando, y Messi va solo."
        ],
        "200": [
            691.68,
            695.68,
            "Sí, daba la sensación que, además esa jugada del Barça la hace en la salida del rechace,"
        ],
        "201": [
            695.68,
            699.68,
            "ese balón que Luis Suárez viene a recoger y lo deja, y sale el contraataque."
        ],
        "202": [
            699.68,
            705.68,
            "Lo hemos visto muchas veces, pero lo que parecía era que en las jugadas había"
        ],
        "203": [
            705.68,
            709.68,
            "acabado el contraataque, por decirlo de alguna forma, con la acción de Messi,"
        ],
        "204": [
            709.68,
            712.68,
            "que luego ha encontrado la continuidad con Arda."
        ],
        "205": [
            712.68,
            716.68,
            "Y si se la pones así a Luis Suárez, pues un regalo."
        ],
        "206": [
            716.68,
            718.68,
            "Quiere más el 10, eh, Messi."
        ],
        "207": [
            718.68,
            720.68,
            "Para dentro."
        ],
        "208": [
            720.68,
            728.68,
            "¡Gol!"
        ],
        "209": [
            729.68,
            731.68,
            "¡Gol del Barça del 57!"
        ],
        "210": [
            731.68,
            733.68,
            "¡Otra vez el 10!"
        ],
        "211": [
            733.68,
            738.68,
            "¡Otra vez Leo Messi, que le pega la patada definitiva al partido!"
        ],
        "212": [
            738.68,
            744.68,
            "Con ese golpeo desde la frontal ajustado al palo, en tres minutos, en dos acciones,"
        ],
        "213": [
            744.68,
            746.68,
            "el Barça ha querido acabar con esto."
        ],
        "214": [
            746.68,
            748.68,
            "Marca Messi."
        ],
        "215": [
            748.68,
            752.68,
            "FC Barcelona 5-1 Real Betis."
        ],
        "216": [
            752.68,
            755.68,
            "Que todavía quedan treinta y pico minutos."
        ],
        "217": [
            755.68,
            762.68,
            "Lo único ahora que puede hacer el Betis es cerrarse, decir, oye, ya está perdido,"
        ],
        "218": [
            762.68,
            766.68,
            "pero lo que no podemos hacer, podemos perder aquí."
        ],
        "219": [
            766.68,
            774.68,
            "Estaba dentro lo que se podía pensar antes del partido, pero claro, con seis o siete goles, no."
        ],
        "220": [
            774.68,
            778.68,
            "Para los... para intentar sacar alguna cosa..."
        ],
        "221": [
            778.68,
            782.68,
            "La acción se inicia con un movimiento de Musonda hacia adentro,"
        ],
        "222": [
            782.68,
            785.68,
            "que es el movimiento ideal para un equipo que quiere presionar,"
        ],
        "223": [
            785.68,
            788.68,
            "y que presiona en zona más que al hombre,"
        ],
        "224": [
            788.68,
            792.68,
            "porque en ese momento ni tienes pase para jugar hacia adelante ni tienes pase hacia atrás."
        ],
        "225": [
            792.68,
            796.68,
            "Ahí el Barça lo ha cerrado bien, prueba el balón, balón a Messi,"
        ],
        "226": [
            796.68,
            800.68,
            "y a partir de ahí puede pasar de todo, o bien una jugada para la continuidad o bien un tiro."
        ],
        "227": [
            800.68,
            802.68,
            "Y ahí otro cambio, ¿no? Tercer cambio."
        ],
        "228": [
            802.68,
            807.68,
            "Iba a preguntar por reacciones a Ricardo, pero llega la más inmediata y la más evidente en forma de sustitución."
        ],
        "229": [
            807.68,
            808.68,
            "Sí, se acumulan los comentarios."
        ],
        "230": [
            808.68,
            812.68,
            "En primer lugar se marcha el brasileño Petros, el último cambio es para la entrada de Fabián Ruiz."
        ],
        "231": [
            812.68,
            817.68,
            "Canterano con ese dorsal 21, ingresa en el partido el último cambio para el equipo de Poyet."
        ],
        "232": [
            817.68,
            821.68,
            "Y los goles. Primero marcó Luis Suárez, no protestaba mucho el Betis,"
        ],
        "233": [
            821.68,
            824.68,
            "pero estaba en posición dudosa, por lo menos en línea."
        ],
        "234": [
            824.68,
            829.68,
            "Habría que mirar el pase de Messi, si el momento de remate del uruguayo está en posición correcta o no,"
        ],
        "235": [
            829.68,
            830.68,
            "y después ha vuelto a marcar Messi."
        ],
        "236": [
            830.68,
            834.68,
            "La falta de Neymar, la delantera del Barça funciona, y de qué manera."
        ],
        "237": [
            834.68,
            837.68,
            "Uno para Arda, dos para Messi, dos para Luis Suárez."
        ],
        "238": [
            837.68,
            841.68,
            "Ya estamos en el 5-1 para el conjunto de Luis Enrique."
        ],
        "239": [
            841.68,
            847.68,
            "Sí, Ricardo, estaba un palmo detrás, Luis Suárez esperando el pase de Messi."
        ],
        "240": [
            849.68,
            850.68,
            "Aclarada la duda."
        ],
        "241": [
            850.68,
            854.68,
            "Momento difícil para el Betis, porque como decía Michael antes,"
        ],
        "242": [
            854.68,
            860.68,
            "ahora qué haces, intentas maquillar el resultado con un gol, pero claro, sabes que te puede caer..."
        ],
        "243": [
            860.68,
            861.68,
            "Te pueden caer dos o tres goles."
        ],
        "244": [
            861.68,
            866.68,
            "...todo, o me quedo ahí atrás, con lo cual parece que te estás conformando con un 5-1."
        ],
        "245": [
            866.68,
            870.68,
            "Pues intenta jugar cada minuto del partido con intensidad,"
        ],
        "246": [
            870.68,
            874.68,
            "y que el partido se tranquilice, que el Barça opte por..."
        ],
        "247": [
            874.68,
            879.68,
            "No, no, es que uno ir atrás esperando que se tranquilice un poco el partido en 5 o 7 minutos,"
        ],
        "248": [
            879.68,
            883.68,
            "porque en este momento, ahora puedo pasar de todo, ¿entiendes?"
        ],
        "249": [
            883.68,
            886.68,
            "Sí, además hay momentos en los partidos, lo que decía Michael,"
        ],
        "250": [
            886.68,
            888.68,
            "que cualquiera más puede hacer cualquier cosa."
        ],
        "251": [
            888.68,
            894.68,
            "Claro, cuando los cualquiera son tipos como Messi, pues claro, las cosas que pueden pasar son muy graves."
        ],
        "252": [
            894.68,
            895.68,
            "Son de mayor gravedad."
        ],
        "253": [
            895.68,
            902.68,
            "Miras al reloj con el 57, ya haces tú los cálculos, ¿no?"
        ],
        "254": [
            902.68,
            907.68,
            "Calienta Munir en el FC Barcelona, es el primer movimiento para el banquillo de Luis Enrique."
        ],
        "255": [
            907.68,
            910.68,
            "Uno interpreta que Poyet está pensando ya en siguientes partidos"
        ],
        "256": [
            910.68,
            914.68,
            "y en los efectos negativos que pudiera tener lo que ocurriese en el día de hoy."
        ],
        "257": [
            914.68,
            918.68,
            "Seguramente a Luis también le da tiempo para poder empezar a mirar también a su banquillo,"
        ],
        "258": [
            918.68,
            920.68,
            "con Munir, que es un jugador que en la pre-temporada ha estado muy bien,"
        ],
        "259": [
            920.68,
            928.68,
            "y poder darle también minutos y tiempo, utilizar en ese banquillo que no es donde falta mucho jugador por lesiones."
        ],
        "260": [
            928.68,
            938.68,
            "Pues bueno, ahí va otro lanzador, un poquito lejos para la falta, pero lo dice Messi, no nos atreve a..."
        ],
        "261": [
            938.68,
            941.68,
            "Nada parece demasiado lejos para el capitán del Barcelona en el día de hoy."
        ],
        "262": [
            941.68,
            945.68,
            "Ubica barrera de cuatro Antonio Adán para intentar evitar el lanzamiento directo,"
        ],
        "263": [
            945.68,
            951.68,
            "para intentar evitar el hat-trick, o lo que sería el hat-trick en caso de ir para adentro, obviamente, de Leo Messi."
        ],
        "264": [
            951.68,
            957.68,
            "Autoriza Undiano Mallenco, quiere otro el 10, también Luis Suárez le pega a Messi contra la barrera."
        ],
        "265": [
            957.68,
            964.68,
            "El balón rechazado lo recoge Arda Turán, que protege con el cuerpo para obtener un saque de esquina."
        ],
        "266": [
            972.68,
            977.68,
            "El encargado de ejecutar será Rakitic, cerquita suyo Arda."
        ],
        "267": [
            979.68,
            986.68,
            "Recordemos que el Betis ya ha realizado las tres sustituciones, ninguna por el momento en el FC Barcelona."
        ],
        "268": [
            986.68,
            990.68,
            "La pone Rakitic, punto de penalti, nos llega Piqué, el rechazo es para Messi."
        ],
        "269": [
            992.68,
            998.68,
            "Suárez otra vez con Messi, pelota interior, Piqué la quiere dejar de taco, la aguanta como puede el 3."
        ],
        "270": [
            998.68,
            1003.68,
            "A punto de rebañar en el Betis, hay falta, sí, indica falta Undiano Mallenco."
        ],
        "271": [
            1005.68,
            1016.68,
            "Para Suárez por protestar, nada más señalar la falta, se giró el juez de línea, el gesto de rabia le ha costado la primera cartulina al futbolista uruguayo del Barça."
        ],
        "272": [
            1016.68,
            1023.68,
            "Creo que se le ha quedado a Undiano, esa es la primera parte, en algún momento ha habido alguna protesta."
        ],
        "273": [
            1024.68,
            1034.68,
            "Esa es la reacción del atacante uruguayo del Barça, que le ha acabado llevando a ver la tarjeta amarilla, primera para un futbolista del cuadro local."
        ],
        "274": [
            1034.68,
            1038.68,
            "Poco antes hacía lo que más le gusta y lo que mejor se le da, meter goles."
        ],
        "275": [
            1040.68,
            1050.68,
            "En esta ocasión a pase de Leo Messi, que un minuto después, minuto y medio más menos, decidía también anotar el segundo de su cuenta con ese chut cruzado."
        ],
        "276": [
            1050.68,
            1053.68,
            "5 a 1, escenario complicadísimo para el Betis."
        ],
        "277": [
            1053.68,
            1063.68,
            "Está pensando Kun Titi, se va a tener que preparar, porque este tipo de escenarios son los que a Piqué le gustan también para incorporarse a la tele, que va a tener que aprender a jugar también con esa situación."
        ],
        "278": [
            1063.68,
            1072.68,
            "Mete el centro desde la banda Bruno, rechazó la defensa del FC Barcelona, Fabián, apertura de Cejudo."
        ],
        "279": [
            1073.68,
            1090.68,
            "Intenta desbordar por ese costado Durmisi, parón interior despejado por Sergi Roberto, ¿quién se lo queda? Anticipa Germán Petzela. Se la queda Jordi Alba."
        ],
        "280": [
            1091.68,
            1100.68,
            "Buena combinación del Barça, sale con fuerza Denis Suárez, Messi, aguanta, se quiere dar la vuelta y recibe la falta de Dani Ceballos."
        ],
        "281": [
            1100.68,
            1116.68,
            "Le piden la amarilla, Messi se gira un diano mallenco después del agarrón de Dani Ceballos, dice el Navarro que no, se enfada el capitán del Barça, también el público del Camp Nou, porque le ha podido perdonar esa amonestación."
        ],
        "282": [
            1117.68,
            1128.68,
            "Es más porque si por una protesta sacas una tarjeta, por una acción que es claramente para interrumpir una jugada, no lo vamos a meter, el primer día con las costillas abiertas."
        ],
        "283": [
            1128.68,
            1135.68,
            "Al suelo Messi, se lleva un porrazo de Bruno, están pidiendo tarjeta Arda, Turan y Jordi Alba, de momento parece Ricardo que no la saca un diano."
        ],
        "284": [
            1136.68,
            1152.68,
            "No, contemporiza con las amonestaciones después de la mostrada a Luis Suárez, en esta ocasión no debe haber cartulina amarilla, ahí vemos la falta sobre Leo Messi, muy clara, es muy peligrosa de nuevo para Adán, porque desde ahí se puede perfilar Leo Messi, también lo puede hacer Suárez."
        ],
        "285": [
            1152.68,
            1160.68,
            "Hay que recordar que también es un sitio muy para Neymar, pero Neymar todavía está en los Juegos Olímpicos buscando la medalla de oro y todavía no se va a incorporar al Barça."
        ],
        "286": [
            1160.68,
            1172.68,
            "Buen sitio para Denis, desde ahí con el Barça B ha hecho un muy buen gol, pero evidentemente cuando está el capitán, Rakitic también la puede pegar desde ahí."
        ],
        "287": [
            1172.68,
            1179.68,
            "Le recordamos el año pasado uno con el Villarreal ante el Nápoles en Europa League, que sirvió para ganar un golazo tremendo por la escuadra."
        ],
        "288": [
            1180.68,
            1188.68,
            "Lo voy a decir lo de Rakitic, que encima con su pasado sevillista, pues puede tener también el de Denis."
        ],
        "289": [
            1188.68,
            1190.68,
            "Pero ha colocado la pelota Leo."
        ],
        "290": [
            1190.68,
            1198.68,
            "Es verdad todo lo que decís, pero el que ha colocado la pelota es el 10 y le ha buscado la válvula, la ha colocado como a él le gusta."
        ],
        "291": [
            1198.68,
            1203.68,
            "Y desde ahí va a amenazar él y solo él parece a Adán con el sexto gol del Barcelona."
        ],
        "292": [
            1203.68,
            1208.68,
            "Autoriza Undiano, le va a pegar Messi, pelota parada también cerca del esférico Rakitic."
        ],
        "293": [
            1208.68,
            1210.68,
            "Arranca el 10, le pega Messi, le pega Messi."
        ],
        "294": [
            1211.68,
            1214.68,
            "Aplauso del Camp Nou, le pega Messi, arriba."
        ],
        "295": [
            1215.68,
            1220.68,
            "Arriba el chut de Leo Messi, muy desviado de hecho respecto a la meta del Betis."
        ],
        "296": [
            1220.68,
            1222.68,
            "Estaba esperando a que Adán se moviese."
        ],
        "297": [
            1222.68,
            1227.68,
            "Estaba mirando, por eso ha iniciado dos veces el movimiento, ese portero hacía un poco de pasito."
        ],
        "298": [
            1227.68,
            1231.68,
            "Ese movimiento que decíamos de Claudio Bravo en la acción del Betis."
        ],
        "299": [
            1232.68,
            1234.68,
            "Y esa es la jugada de contra, ¿no?"
        ],
        "300": [
            1242.68,
            1253.68,
            "Aprovechamos esas innovaciones tecnológicas para marcar de forma precisa la zona en la que se hubiera ubicado Luis Suárez en fuera de juego."
        ],
        "301": [
            1253.68,
            1256.68,
            "Lo cual nos sirve para ver que el tanto es del todo legal."
        ],
        "302": [
            1256.68,
            1263.68,
            "El que anota el jugador uruguayo, el que fue en el momento el 4-1 para el Barcelona."
        ],
        "303": [
            1263.68,
            1265.68,
            "Decía Ricardo Munir."
        ],
        "304": [
            1265.68,
            1269.68,
            "Sí, se prepara, va a ser el primer cambio en el equipo de Luis Enrique con 5-1."
        ],
        "305": [
            1269.68,
            1271.68,
            "Vamos a ver quién es el hombre que se va."
        ],
        "306": [
            1271.68,
            1275.68,
            "Hay que recordar que en esta semana todavía no tiene partido un tres semana el FC Barcelona."
        ],
        "307": [
            1275.68,
            1281.68,
            "Pero viene de la Supercopa y la próxima jornada le toca viajar a San Mames ante un siempre difícil Atleti-Clu de Bilbao."
        ],
        "308": [
            1281.68,
            1283.68,
            "En el caso del Betis recibe al Deportivo el viernes."
        ],
        "309": [
            1283.68,
            1288.68,
            "Lo digo por las modificaciones y los próximos partidos de los que antes hacía referencia."
        ],
        "310": [
            1289.68,
            1297.68,
            "Al no haber partido entre semana, lo que pasa es que claro, también hemos dicho que como el mercado está abierto, las modificaciones vienen a veces de otro sitio."
        ],
        "311": [
            1297.68,
            1300.68,
            "Ya ha dicho Luis Enrique que no solo van a salir sino que también van a llegar."
        ],
        "312": [
            1300.68,
            1308.68,
            "Suárez quiere más. Suárez dentro del área. No consiguió superar al internacional Angelino Mandí."
        ],
        "313": [
            1309.68,
            1316.68,
            "Ahí está Fabián maniobrando en la frontal. Recibe a Dani Ceballos que se da la vuelta. Estira a Durmisi. Balón para que corre el internacional danés."
        ],
        "314": [
            1316.68,
            1320.68,
            "La está pidiendo en el centro Rubén Castro que no está en fuera de juego. Ahora sí, pero no se la dan."
        ],
        "315": [
            1320.68,
            1325.68,
            "Este es Sanabria. Sanabria se da la vuelta, la esconde ante un titi. Al suelo Sanabria."
        ],
        "316": [
            1326.68,
            1333.68,
            "Sale con jerarquía, con fuerza un titi que recibe la falta de Dani Ceballos. Y ahora sí, tarjeta para el centrocampista de Utrera."
        ],
        "317": [
            1333.68,
            1343.68,
            "Se la perdonó antes con el agarrón sobre Messi. Ahora en falta, en la patada cortaba la salida de un titi que desde atrás ejecutaba muy bien ese inicio del contraataque."
        ],
        "318": [
            1343.68,
            1353.68,
            "Amonestación para Dani Ceballos. Amonestación para el futbolista del Betis. En el momento en el que va a entrar Munir al terreno del juego creo que no se va a iniciar el partido antes del cambio."
        ],
        "319": [
            1353.68,
            1360.68,
            "Aunque viene el asistente a marcar el hombre que se va a marchar. No, todavía no. Habrá que esperar una jugadita más creo."
        ],
        "320": [
            1360.68,
            1369.68,
            "Ha salido bien el Betis de la jugada de contraataques. La línea defensiva del Barça también ha recuperado bien su posición."
        ],
        "321": [
            1369.68,
            1376.68,
            "Y luego siempre la ayuda esa que te da Busquets por delante para ayudar a que nadie gire cómodo ni pueda jugar de cara."
        ],
        "322": [
            1376.68,
            1386.68,
            "Ahora parece que el partido sí ha bajado un poco viendo con los ojos del Betis a un ritmo más bajo."
        ],
        "323": [
            1386.68,
            1392.68,
            "Pero también lo decíamos en primera parte luego en cinco minutos marcaron dos goles."
        ],
        "324": [
            1416.68,
            1419.68,
            "Por ahí que recupera el Betis. Toca Rubén Castro."
        ],
        "325": [
            1421.68,
            1429.68,
            "Aguantando el futbolista canario. No ha conseguido equilibrarse de la presión de la vigilancia de los defensores del Barcelona."
        ],
        "326": [
            1429.68,
            1434.68,
            "Y ahora sí llega el cambio. Ricardo. Va a entrar Munir. De momento no vemos un número en la tablilla."
        ],
        "327": [
            1436.68,
            1442.68,
            "No sé si es que se ha atascado, si no sale. Ahí está el cuarto árbitro. Bueno, pues el que se marcha es ese dos al número seis."
        ],
        "328": [
            1442.68,
            1447.68,
            "Se marcha Denis Suárez. Una de las incorporaciones en su regreso al FC Barcelona."
        ],
        "329": [
            1447.68,
            1454.68,
            "Se lleva el aplauso de la grada del Camp Nou de los 65.000 espectadores después de un partido trabajado."
        ],
        "330": [
            1454.68,
            1459.68,
            "Un partido en donde ha participado uno de los fichajes. Entra Munir."
        ],
        "331": [
            1459.68,
            1467.68,
            "Quién sabe si en el último partido antes de salir cedido o si finalmente se queda en esta plantilla que anda buscando el cuarto delantero."
        ],
        "332": [
            1468.68,
            1474.68,
            "El cuarto delantero apareciendo Arda de goleador. Lo decía Michael en la previa."
        ],
        "333": [
            1474.68,
            1481.68,
            "No sabemos. Decía Luis en las declaraciones que igual van a salir y van a entrar jugadores."
        ],
        "334": [
            1481.68,
            1485.68,
            "Sí que es interesante la prueba de otra vez de Arda como interior."
        ],
        "335": [
            1485.68,
            1490.68,
            "Ha encontrado bastante su espacio ahí saliendo de fuera y viendo a jugar dentro."
        ],
        "336": [
            1490.68,
            1495.68,
            "Y hoy vuelve a su posición natural, por decirlo de alguna manera."
        ],
        "337": [
            1496.68,
            1498.68,
            "Veremos buen partido de Denis."
        ],
        "338": [
            1498.68,
            1501.68,
            "Por cierto que calienta a Dinier también."
        ],
        "339": [
            1503.68,
            1504.68,
            "Rakitic."
        ],
        "340": [
            1504.68,
            1511.68,
            "Es bueno para el Barça que al menos ha visto que Adolphe Durand puede cumplir este papel."
        ],
        "341": [
            1511.68,
            1516.68,
            "Si uno de los tres talantes está fuera, puede cumplir ahí."
        ],
        "342": [
            1516.68,
            1518.68,
            "Si no está Neymar como hoy, puede jugar ahí."
        ],
        "343": [
            1518.68,
            1522.68,
            "Si no está Suárez, puede jugar sin nueve con Messi en el medio."
        ],
        "344": [
            1522.68,
            1525.68,
            "Falta Messi, falta Messi. Entonces igual quien ficha."
        ],
        "345": [
            1527.68,
            1532.68,
            "Ha salido Leo con dos meses antes para la foto, pero todavía no están para jugar."
        ],
        "346": [
            1534.68,
            1538.68,
            "Cuando me decían esa deducción, yo decía eso mismo."
        ],
        "347": [
            1538.68,
            1540.68,
            "Que acabas de decir que está Novio."
        ],
        "348": [
            1540.68,
            1546.68,
            "Si no está Leo... Y el Barça el año pasado con Leo lesionado también lo consiguió solventar esa situación."
        ],
        "349": [
            1546.68,
            1550.68,
            "Con Munir y con otras oficinas del equipo."
        ],
        "350": [
            1550.68,
            1554.68,
            "Pero bueno, deseemos la salud a todos los jugadores en este momento."
        ],
        "351": [
            1554.68,
            1559.68,
            "Lo que es complicado con el tema del delantero es fichar un delantero de un cierto nombre."
        ],
        "352": [
            1559.68,
            1562.68,
            "Que asuma esa situación y la de por buena."
        ],
        "353": [
            1562.68,
            1567.68,
            "Es muy difícil. O así como estamos hablando ahora, o como alternativa, un joven."
        ],
        "354": [
            1567.68,
            1571.68,
            "Proyección, 21, 22, 23 años."
        ],
        "355": [
            1571.68,
            1575.68,
            "Que a lo mejor pueda esperar un año, un año y medio."
        ],
        "356": [
            1576.68,
            1580.68,
            "Habrá que ver también el estado en el que llega Neymar por una preparación diferente"
        ],
        "357": [
            1580.68,
            1584.68,
            "después de afrontar en el mes de agosto una competición exigente como los Juegos."
        ],
        "358": [
            1584.68,
            1591.68,
            "Eso también. Porque claro, no hay parón aquí en España hasta junio del año que viene."
        ],
        "359": [
            1593.68,
            1599.68,
            "Sí, porque para cuando vuelva después de la final de los Juegos va a tener selección."
        ],
        "360": [
            1600.68,
            1605.68,
            "Lo mismo que hemos dicho al principio, vuelve la rueda a ponerse en marcha."
        ],
        "361": [
            1605.68,
            1610.68,
            "De todas formas, si uno llega a la final y más y consigue ganarlo, yo creo que vuelve Ricardo en buena..."
        ],
        "362": [
            1610.68,
            1612.68,
            "Siempre de ahí se vuelve en buena condición."
        ],
        "363": [
            1612.68,
            1617.68,
            "Sí, no hay problema ahora. Pero los problemas pueden venir en navidad, diciembre, enero o algo así."
        ],
        "364": [
            1617.68,
            1619.68,
            "Cuando se acumulan esfuerzos."
        ],
        "365": [
            1619.68,
            1626.68,
            "Y ahí creo que sea lógico dar dos, tres semanas de vacaciones."
        ],
        "366": [
            1626.68,
            1631.68,
            "Hay que recordar que en ese caso, en este verano, el Barça llevó un acuerdo con la Confederación Brasileña"
        ],
        "367": [
            1631.68,
            1634.68,
            "para que Neymar no acudiese a la Copa América, que también quiere disputar."
        ],
        "368": [
            1634.68,
            1640.68,
            "Claro, eso hubiese sido un contratiempo para Luis Enrique, que es un técnico que vigila muchísimo"
        ],
        "369": [
            1640.68,
            1644.68,
            "la cantidad de minutos que cada futbolista tiene a lo largo de una temporada."
        ],
        "370": [
            1644.68,
            1646.68,
            "Ricardo, el contratiempo ahí es para el jugador."
        ],
        "371": [
            1647.68,
            1650.68,
            "Luego el entrenador tiene que gestionar el contratiempo."
        ],
        "372": [
            1650.68,
            1655.68,
            "La situación hubiese sido para el jugador. Yo creo que ahí la decisión fue inteligente de las dos partes."
        ],
        "373": [
            1656.68,
            1660.68,
            "Y nada, desearle suerte a Neymar en la final olímpica."
        ],
        "374": [
            1661.68,
            1662.68,
            "Juega Arna Turán."
        ],
        "375": [
            1662.68,
            1664.68,
            "Ante Alemania hay que recordar, ¿eh?"
        ],
        "376": [
            1664.68,
            1669.68,
            "Ante Alemania, sí. Seguro si nos oye algún alemán pensará que, oye, pues suerte para todos."
        ],
        "377": [
            1669.68,
            1673.68,
            "Pero bueno, hoy estamos en el Camp Nou. Nos quedaremos con Neymar y con Rafinha."
        ],
        "378": [
            1674.68,
            1677.68,
            "Toca Messi hacia la derecha para Sergi Roberto."
        ],
        "379": [
            1678.68,
            1682.68,
            "De primera Suárez, consigue meter la pierna del central del Betis."
        ],
        "380": [
            1682.68,
            1685.68,
            "Insiste Messi abriendo para la incorporación de Alba."
        ],
        "381": [
            1685.68,
            1689.68,
            "Hasta ahí llegó Charlie Musonda Jr. para enviar la pelota a córner."
        ],
        "382": [
            1689.68,
            1694.68,
            "Va a salir Digne, cuyo cambio más claro parece Jordi Alba."
        ],
        "383": [
            1694.68,
            1698.68,
            "No solo por posición, sino también porque Jordi Alba prácticamente no ha disputado pretemporada."
        ],
        "384": [
            1698.68,
            1702.68,
            "Minutos ante el Sevilla en la Supercopa. Minutos hoy como titular."
        ],
        "385": [
            1702.68,
            1708.68,
            "Quizás esperamos a Digne. Todo hace indicar a que el lateral de Hospitalet se va a marchar en la próxima acción."
        ],
        "386": [
            1712.68,
            1716.68,
            "Hay cuatro jugadores del Barça buscando el remate. Envío el punto de penalti."
        ],
        "387": [
            1716.68,
            1721.68,
            "El remate de Piqué, la busca también un titi. Se le escapó incluso a Sergio Busquets."
        ],
        "388": [
            1723.68,
            1727.68,
            "Había varios jugadores del Barça en disposición de buscar ese remate."
        ],
        "389": [
            1727.68,
            1730.68,
            "No era Busquets sino Munir, quien había estado muy cerca del esférico."
        ],
        "390": [
            1731.68,
            1739.68,
            "Despejó la zaga del Betis y vuelven a elaborar la jugada de ataque los futbolistas dirigidos por Luis Enrique Martínez."
        ],
        "391": [
            1740.68,
            1744.68,
            "Apertura de Messi. Munir dentro del área. Munir se puede animar. Munir para Messi."
        ],
        "392": [
            1744.68,
            1749.68,
            "Remate complicadísimo de primeras con la pelota totalmente encima del cuerpo."
        ],
        "393": [
            1749.68,
            1753.68,
            "La orientó en dirección al gol. Palmeó a córner Antonio Adán."
        ],
        "394": [
            1754.68,
            1758.68,
            "Rápido el portero, por lo que decías, que se le ha ido tan encima."
        ],
        "395": [
            1759.68,
            1763.68,
            "A veces el portero no ve el balón y para cuando sale te la encuentras dentro."
        ],
        "396": [
            1763.68,
            1767.68,
            "Es muy difícil, gesto técnico, hacerlo así."
        ],
        "397": [
            1769.68,
            1773.68,
            "Otro córner, otra vez Rakitic. En esta ocasión en corto para Arda."
        ],
        "398": [
            1775.68,
            1783.68,
            "Busquets, Rakitic, ante Charlie Musonda Jr. La pisa dentro del área. Arda, buena maniobra de Rakitic."
        ],
        "399": [
            1783.68,
            1787.68,
            "No pudo con el segundo rival que le salió al paso. Insiste Messi que buscaba también a Rakitic."
        ],
        "400": [
            1787.68,
            1789.68,
            "Terremote, le cayó al croata."
        ],
        "401": [
            1790.68,
            1794.68,
            "Busca hueco para el centro. Tiene la ayuda en corto de Arda Turán."
        ],
        "402": [
            1795.68,
            1799.68,
            "Buena maniobra de Rakitic, que la pisa a la soba y descarga con el exterior sobre Busquets."
        ],
        "403": [
            1799.68,
            1805.68,
            "También me gustó lo de Busquets con el exterior. Rakitic, que ya estaba fundido, que ya no encontraba oxígeno."
        ],
        "404": [
            1806.68,
            1811.68,
            "La puso de primeras al interior del área y aunque la jugada acaba en nada, Ricardo, la retribuye con el aplauso."
        ],
        "405": [
            1811.68,
            1812.68,
            "La hinchada del Barcelona."
        ],
        "406": [
            1812.68,
            1816.68,
            "Le está gustando al público del Camp Nou el juego de su equipo, sobre todo en esta segunda parte,"
        ],
        "407": [
            1816.68,
            1819.68,
            "por oleadas llegando en muchas oportunidades a la portería de Adán."
        ],
        "408": [
            1819.68,
            1826.68,
            "Son 30 del segundo tiempo, 5 a 1 los goles, las oportunidades y quizás el detalle de que Adán"
        ],
        "409": [
            1826.68,
            1828.68,
            "pueda ser el hombre más destacado en el conjunto verde y blanco."
        ],
        "410": [
            1829.68,
            1834.68,
            "Y aprovecho que va el cambio. Se marcha Jordi Alba. Va a entrar Digné, lo previsto."
        ],
        "411": [
            1834.68,
            1839.68,
            "Y cuando se produce en el minuto 30 parece que hasta pactado, que pierde Luis Enrique,"
        ],
        "412": [
            1839.68,
            1844.68,
            "que tuviese 75 minutos de partido en lateral del conjunto azulgrana."
        ],
        "413": [
            1844.68,
            1849.68,
            "Entra Digné, una de las caras nuevas, uno de los fichajes, debuta en liga."
        ],
        "414": [
            1849.68,
            1853.68,
            "El futbolista francés ex de la Roma, bueno pues tiene competencia."
        ],
        "415": [
            1853.68,
            1857.68,
            "Jordi Alba parece lateral bastante más que en estos últimos años."
        ],
        "416": [
            1858.68,
            1863.68,
            "Jugador además de un perfil muy parecido, muy similar al de Jordi, incluso físicamente,"
        ],
        "417": [
            1863.68,
            1867.68,
            "quitado el pelo seguramente, pero se parece bastante."
        ],
        "418": [
            1867.68,
            1871.68,
            "Un jugador que se proyecta bien arriba, que trabaja bien, hace... ufff."
        ],
        "419": [
            1872.68,
            1876.68,
            "Falta Clara de Rubén Castro, que pide disculpas, que levantó la mano para que se la apuntaran"
        ],
        "420": [
            1876.68,
            1881.68,
            "como del básquet, pero ya iba para allá Undiano Mallenco, que amonesta al goleador del Betis."
        ],
        "421": [
            1881.68,
            1885.68,
            "Yo creo que ha levantado la mano para ver si evitaba la cartulina amarilla,"
        ],
        "422": [
            1885.68,
            1888.68,
            "pero no, no lo ha hecho el Canario, que se lleva la amonestación."
        ],
        "423": [
            1888.68,
            1892.68,
            "También ha marcado con 5 a 1. Se le marchaba Rakitic."
        ],
        "424": [
            1892.68,
            1897.68,
            "Bueno, primera jornada de liga, primera cartulina, pero a lo mejor se la podía haber evitado"
        ],
        "425": [
            1897.68,
            1898.68,
            "el delantero del Betis."
        ],
        "426": [
            1898.68,
            1903.68,
            "Muy evidente, ¿no? Demasiado evidente. Yo creo que le ha levantado el brazo para evitar males mayores en la tarjeta."
        ],
        "427": [
            1903.68,
            1908.68,
            "Porque era una jugada a la que no llegaba, no tenía ninguna de las otras ideas."
        ],
        "428": [
            1908.68,
            1910.68,
            "Jugadores ofensivos no saben hacer faltas."
        ],
        "429": [
            1910.68,
            1911.68,
            "No saben hacer faltas."
        ],
        "430": [
            1912.68,
            1913.68,
            "Arda."
        ],
        "431": [
            1915.68,
            1920.68,
            "Subía por la izquierda a Diñe, la aguanta Munir, se la arrebataron finalmente."
        ],
        "432": [
            1920.68,
            1924.68,
            "El internacional español sale por la derecha, Charlie Musonda, que va a arrancar la moto."
        ],
        "433": [
            1924.68,
            1929.68,
            "Prueba durísima para Diñe. Se frena Musonda, que tiene la capacidad de volver a arrancar cuando quiera."
        ],
        "434": [
            1929.68,
            1934.68,
            "Es un 3 para 1, se metió en un lío, encontró la salida por el peor costado seguramente,"
        ],
        "435": [
            1934.68,
            1936.68,
            "por donde le llegaban dos jugadores del Barça."
        ],
        "436": [
            1937.68,
            1939.68,
            "Y ese callejón salió sin la pelota."
        ],
        "437": [
            1939.68,
            1946.68,
            "Ha recuperado bien Lucas Diñe. Ha vuelto bien en la jugada, a veces los jugadores de proyección."
        ],
        "438": [
            1946.68,
            1951.68,
            "Supongo que también el paso por el fútbol italiano hace que uno tenga que tener constancia"
        ],
        "439": [
            1951.68,
            1955.68,
            "de los conceptos tácticos del juego también, no solamente la ida, sino también la vuelta."
        ],
        "440": [
            1955.68,
            1958.68,
            "El fútbol italiano empieza siempre desde atrás."
        ],
        "441": [
            1958.68,
            1968.68,
            "No, no, es así. Por eso han ganado muchas copas también, mundiales, todo. Pero es así."
        ],
        "442": [
            1968.68,
            1972.68,
            "Luego de vez en cuando tenía a un jugador de medio campo para arriba que jugaba bastante bien,"
        ],
        "443": [
            1972.68,
            1974.68,
            "pero bueno, tampoco siempre."
        ],
        "444": [
            1975.68,
            1978.68,
            "Saliendo por la derecha el Barça, Sergi Roberto."
        ],
        "445": [
            1978.68,
            1981.68,
            "Busquets, Sergi Roberto y otra vez Zardaturán."
        ],
        "446": [
            1986.68,
            1987.68,
            "Diñe."
        ],
        "447": [
            1991.68,
            1994.68,
            "La pone Arda en horizontal para Rakitic."
        ],
        "448": [
            1994.68,
            1999.68,
            "Todos los jugadores del Betis menos Sanabria por detrás de la pelota."
        ],
        "449": [
            1999.68,
            2003.68,
            "Aún así consigue recibir Messi. Se metió entre dos pero no pudo con el tercero."
        ],
        "450": [
            2003.68,
            2008.68,
            "Bruno atrás para Adán, que se la quita de encima y que busca tímidamente a Musonda,"
        ],
        "451": [
            2008.68,
            2010.68,
            "aunque la ventaja es para Diñe."
        ],
        "452": [
            2013.68,
            2019.68,
            "Ojo, ojo a la patada de Fabián. Se da la vuelta a Arda, no le ha gustado para nada"
        ],
        "453": [
            2019.68,
            2025.68,
            "esa llegada del canterano del Betis por detrás. Señala la falta a Undiano, pero ahí se queda, nada más."
        ],
        "454": [
            2025.68,
            2030.68,
            "Sí, porque vería la sensación de que el Barça no acelera porque el partido está resuelto."
        ],
        "455": [
            2030.68,
            2035.68,
            "Y lo que espera desde el punto de vista del Betis es un poquito más de tranquilidad."
        ],
        "456": [
            2035.68,
            2036.68,
            "Otra falta."
        ],
        "457": [
            2038.68,
            2039.68,
            "Otra falta."
        ],
        "458": [
            2039.68,
            2044.68,
            "Saliendo de la cueva, entre comillas, Mandic intentó anticipar y al ver que no, pues entendió"
        ],
        "459": [
            2044.68,
            2047.68,
            "que debía cometer esa infracción, que tampoco es mala idea. Si ves que te superan..."
        ],
        "460": [
            2047.68,
            2051.68,
            "Sí. No, pero también hay que añadir cansancio."
        ],
        "461": [
            2051.68,
            2059.68,
            "El primer partido de Liga, casi 80 minutos, estás perdiendo 5-1 contra un equipo que"
        ],
        "462": [
            2059.68,
            2063.68,
            "tiene siempre el balón. No es fácil."
        ],
        "463": [
            2063.68,
            2068.68,
            "Ahora sí que da la sensación en el césped que el Betis está llegando tarde a todas esas acciones."
        ],
        "464": [
            2068.68,
            2069.68,
            "Sí, sí."
        ],
        "465": [
            2071.68,
            2076.68,
            "Además añades que has tenido que correr mucho detrás de la pelota durante todo el partido"
        ],
        "466": [
            2077.68,
            2081.68,
            "y el resultado está donde está."
        ],
        "467": [
            2082.68,
            2089.68,
            "Messi mete la puntera, se le escapa el balón, despeja la zaga verde y blanca, mal control"
        ],
        "468": [
            2089.68,
            2096.68,
            "en esa maniobra de Dani Ceballos que comete falta, que derriba a Ivan Rakitic entregándole"
        ],
        "469": [
            2096.68,
            2098.68,
            "la posesión al FC Barcelona."
        ],
        "470": [
            2099.68,
            2105.68,
            "Sí, es el momento del público, el momento en el que el interés en el campo lo pone"
        ],
        "471": [
            2105.68,
            2110.68,
            "la afición también, que disfruta del partido, los seguidos del Barça, evidentemente, los"
        ],
        "472": [
            2110.68,
            2117.68,
            "que hayan venido del Sevilla, con un proyecto de equipo que tiene buena pinta."
        ],
        "473": [
            2118.68,
            2120.68,
            "Nueva infracción favorable al Barcelona."
        ],
        "474": [
            2120.68,
            2125.68,
            "Se nota que todavía hay muchos turistas en el Camp Nou. Insisto, en el mes de agosto"
        ],
        "475": [
            2125.68,
            2129.68,
            "en Barcelona es un mes muy turístico. Se nota también que hay muchos aficionados,"
        ],
        "476": [
            2129.68,
            2136.68,
            "muchos socios que todavía están de vacaciones. Entrada en los 65.000 euros y muchos aficionados"
        ],
        "477": [
            2136.68,
            2137.68,
            "del Betis."
        ],
        "478": [
            2137.68,
            2138.68,
            "¿65.000 espectadores?"
        ],
        "479": [
            2138.68,
            2139.68,
            "Sí, 65.000."
        ],
        "480": [
            2139.68,
            2145.68,
            "Si todos los que estoy viendo han pagado lo que dices tú, ha sido un buen business al"
        ],
        "481": [
            2145.68,
            2146.68,
            "final del partido."
        ],
        "482": [
            2146.68,
            2148.68,
            "Perdón, perdón. Se han dado 5.000 aficionados."
        ],
        "483": [
            2148.68,
            2149.68,
            "¿En qué estarías pensando?"
        ],
        "484": [
            2149.68,
            2153.68,
            "Bueno, estaba intentando mostrar un poquito todo, pero aficionados del Betis que han venido"
        ],
        "485": [
            2153.68,
            2156.68,
            "no solo desde Sevilla, sino muchos que residen en Cataluña."
        ],
        "486": [
            2156.68,
            2160.68,
            "Sí, un equipo que tiene muchísimas peñas. Yo recuerdo jugando en segunda con el Barça"
        ],
        "487": [
            2160.68,
            2163.68,
            "B, casi lleno el campo con seguidores del Betis."
        ],
        "488": [
            2163.68,
            2167.68,
            "Arranca Suárez, le pega el 9, Suárez."
        ],
        "489": [
            2167.68,
            2174.68,
            "¡Gol!"
        ],
        "490": [
            2175.68,
            2180.68,
            "¡Gol!"
        ],
        "491": [
            2180.68,
            2186.68,
            "¡Del Barça del 81! ¡Zatric de Luis Suárez!"
        ],
        "492": [
            2186.68,
            2193.68,
            "Eran cuatro goles de ventaja. A diez minutos del final, en ese contexto, el 10, el capitán"
        ],
        "493": [
            2193.68,
            2197.68,
            "te puede dejar una falta. Lo aprovecha Suárez para pegarle por encima de la barrera."
        ],
        "494": [
            2197.68,
            2203.68,
            "No la alcanza Antonio Adán. Redondea, sí. Una actuación brillante. El futbolista uruguayo,"
        ],
        "495": [
            2203.68,
            2208.68,
            "otro del Barça. Gol de Luis Suárez. Barcelona 6, Real Betis 1."
        ],
        "496": [
            2208.68,
            2212.68,
            "Sí, 10-6. Nos había pasado antes entre los lanzadores. Habíamos hablado de Denis,"
        ],
        "497": [
            2212.68,
            2216.68,
            "habíamos hablado de Rakitic. Pero claro, si Luis Suárez, que es un hombre de muchas"
        ],
        "498": [
            2216.68,
            2222.68,
            "cosas, aparte de ser un jugador de área, hace un gol de esa calidad, pues..."
        ],
        "499": [
            2222.68,
            2230.68,
            "No, ha tirado muy bien. Yo estaba mirando la barrera, que solo había tres hombros ahí."
        ],
        "500": [
            2230.68,
            2236.68,
            "Me parecía un... ¿Atrevido, no? Sí, atrevido. No sé."
        ],
        "501": [
            2236.68,
            2240.68,
            "Es como una invitación al disparo. Quería utilizar otra palabra."
        ],
        "502": [
            2240.68,
            2245.68,
            "Un entrenador mío, José Ángel Heríbar, me solía decir eso. Que al final una falta"
        ],
        "503": [
            2245.68,
            2249.68,
            "es un reto entre el lanzador y el portero. Que cuanto más defensas pongas, quiere decir"
        ],
        "504": [
            2249.68,
            2253.68,
            "que tienes más miedo. Yo le decía a veces eso. Pero a veces habrá que poner algunos"
        ],
        "505": [
            2253.68,
            2258.68,
            "para tapar, porque si no, a veces el reto se convierte en imposible."
        ],
        "506": [
            2258.68,
            2262.68,
            "Está bien eso que dices. Un entrenador mío, un entrenador que tuve, como si fuera cualquiera,"
        ],
        "507": [
            2262.68,
            2265.68,
            "y resulta que es Heríbar, ¿no? José Ángel Heríbar, sí, señor. Un mito."
        ],
        "508": [
            2265.68,
            2269.68,
            "Tercer tanto de Luis Suárez, primer hat-trick de la temporada."
        ],
        "509": [
            2269.68,
            2273.68,
            "Para empezar. Sí, sí, para empezar. Hay que recordar que es el pichichi de la liga"
        ],
        "510": [
            2273.68,
            2278.68,
            "pasada. Marcó 40 goles. El beso en los tres dedos para sus tres hijos. Y también con"
        ],
        "511": [
            2278.68,
            2282.68,
            "dedicatoria. Creo que para Masí, por lo que he podido intuir. Así que por ahí lo del"
        ],
        "512": [
            2282.68,
            2285.68,
            "portero y el delantero también podíamos casar la celebración."
        ],
        "513": [
            2286.68,
            2290.68,
            "Sí, a alguien del banquillo se lo he dedicado. No sé si porque igual no creía que podía"
        ],
        "514": [
            2290.68,
            2292.68,
            "hacer gol. Cuidado. Busca el segundo del Betis y ahí está."
        ],
        "515": [
            2292.68,
            2298.68,
            "¡Gol!"
        ],
        "516": [
            2299.68,
            2303.68,
            "Del Betis en el 83. Gol de quién? Del de siempre. Gol de Rubén Castro."
        ],
        "517": [
            2303.68,
            2307.68,
            "Con ese centro desde el costado que no pudo despejar la defensa del Barça."
        ],
        "518": [
            2307.68,
            2311.68,
            "Le cayó al Canario, que sabe colocarse como pocos. Y en cuanto vio ese balón suelto,"
        ],
        "519": [
            2311.68,
            2316.68,
            "ese balón franco, lo cruzó ante Bravo. Para notar el segundo gol verdiblanco."
        ],
        "520": [
            2316.68,
            2320.68,
            "Servirá de poco en cuanto a puntaje. Servirá de poco en lo deportivo."
        ],
        "521": [
            2320.68,
            2325.68,
            "Pero ahí está el segundo gol del Betis. Gol de Rubén Castro. Barça 6-2 Betis."
        ],
        "522": [
            2326.68,
            2330.68,
            "Sí, pelota. El Barça siempre defiende en esa posición, sacando a la línea defensiva"
        ],
        "523": [
            2330.68,
            2336.68,
            "a la línea de ataque, o sea, a la línea defensiva lejos. Cuando alguien pone ese balón"
        ],
        "524": [
            2336.68,
            2342.68,
            "o el jugador del primer palo acierta bien, o si no, siempre se puede dar alguna situación de esa."
        ],
        "525": [
            2342.68,
            2347.68,
            "El despeja no ha sido claro y ha llegado ahí el que siempre vive en el área"
        ],
        "526": [
            2347.68,
            2352.68,
            "y que tiene esa relación con el gol que nunca falla, ¿no? Lo decías todo al principio."
        ],
        "527": [
            2352.68,
            2355.68,
            "Es Rubén Castro. Bueno, pues un buen detalle por lo menos para el Betis."
        ],
        "528": [
            2355.68,
            2360.68,
            "El 6-2 deja claro que Rubén Castro ha comenzado bien la temporada."
        ],
        "529": [
            2360.68,
            2364.68,
            "No le sirve para puntuar, pero sí para demostrar que el Canario comienza la liga"
        ],
        "530": [
            2364.68,
            2371.68,
            "con el olfato de gol, con su pituitaria en plena forma para ayudar al Betis."
        ],
        "531": [
            2371.68,
            2376.68,
            "Insisto, 6-2 y el cabreo de Unzué, que estaba de pie en el área técnica"
        ],
        "532": [
            2376.68,
            2379.68,
            "después de ver cómo esa jugada de estrategia terminaba en gol."
        ],
        "533": [
            2380.68,
            2384.68,
            "Sí, porque a veces la estrategia se defiende no solamente por la posición, sino también por la tensión."
        ],
        "534": [
            2384.68,
            2389.68,
            "Y después de algunos momentos de esto, siempre se da en estas situaciones un poco de calma, ¿no?"
        ],
        "535": [
            2389.68,
            2395.68,
            "Y en esas situaciones de calma siempre es posible que alguien se equivoque o haya un rebote."
        ],
        "536": [
            2395.68,
            2400.68,
            "O es más, cuando estás atento a esas cuestiones se resuelven de otra manera."
        ],
        "537": [
            2400.68,
            2405.68,
            "Pero también el resultado, el momento, todo, pues invitaba a ese tipo de situación."
        ],
        "538": [
            2405.68,
            2408.68,
            "Es muy, muy obvio, pero no por ello vamos a dejar de comentarlo."
        ],
        "539": [
            2408.68,
            2414.68,
            "Tal vez de las mejores noticias que se va a llevar de aquí el Betis son los dos goles de Rubén Castro."
        ],
        "540": [
            2414.68,
            2418.68,
            "Más que nada porque lleva varias temporadas el cuadro verde y blanco."
        ],
        "541": [
            2418.68,
            2419.68,
            "La última se iría más lejos."
        ],
        "542": [
            2419.68,
            2426.68,
            "Pensando en su planificación en ataque, en traerle socios a Rubén Castro para que él no lo tenga que hacer, entre comillas, todo o casi todo."
        ],
        "543": [
            2426.68,
            2431.68,
            "No han funcionado jugadores contrastados como Ricky Van Voswinkel, como Leandro Damiao."
        ],
        "544": [
            2431.68,
            2436.68,
            "Pero bueno, llega un punto en que dices, oye, Rubén ya ha pasado la treintena, en algún momento dejará de hacer goles."
        ],
        "545": [
            2436.68,
            2439.68,
            "No llega ese momento ni se atisba, ni se adivina."
        ],
        "546": [
            2439.68,
            2447.68,
            "Es fundamental. Tener un jugador adelante que te garantiza algún cierto número de goles cada temporada"
        ],
        "547": [
            2447.68,
            2453.68,
            "es fundamental para cualquier equipo, pero especialmente para equipos como el Betis,"
        ],
        "548": [
            2453.68,
            2462.68,
            "la mayoría en la liga española, porque siempre si tienes a alguien ahí adelante que te marca 15 o 20 goles es una garantía."
        ],
        "549": [
            2462.68,
            2467.68,
            "Yo creo, lo decías, la aportación de Toni Sanabria es interesante."
        ],
        "550": [
            2467.68,
            2472.68,
            "Son dos perfiles de jugadores diferentes y también tiene una muy buena relación con el gol."
        ],
        "551": [
            2472.68,
            2477.68,
            "Ahora tiene que adquirir consistencia de jugador en el protagonismo que le dé también el entrenador."
        ],
        "552": [
            2477.68,
            2482.68,
            "Y es un jugador que, claro, cuando la responsabilidad siempre es de..."
        ],
        "553": [
            2482.68,
            2486.68,
            "Hemos hablado en el Barça muchas veces cuando se hablaba de que la responsabilidad de los goles solo era de Messi."
        ],
        "554": [
            2486.68,
            2490.68,
            "En el momento que dice Messi, aparece Luis, aparece Neymar, aparece la línea de medio campo,"
        ],
        "555": [
            2490.68,
            2495.68,
            "pues bueno, es verdad que los goleadores siempre son necesarios porque aparecen en los partidos importantes,"
        ],
        "556": [
            2495.68,
            2497.68,
            "pero es también importante que les ayudemos."
        ],
        "557": [
            2497.68,
            2502.68,
            "Messi la deja de cabeza Suárez buscando hueco para el cuarto, entrega atrás para Rakitic."
        ],
        "558": [
            2502.68,
            2505.68,
            "La reclama Munir cerquita del punto de penalti."
        ],
        "559": [
            2505.68,
            2510.68,
            "Otra vez Messi, Messi busca el hueco, Messi en conducción, Messi para Digne."
        ],
        "560": [
            2510.68,
            2515.68,
            "Ha tapado a Antonio Adán para enviar a Körner."
        ],
        "561": [
            2515.68,
            2519.68,
            "Ha tapado a Adán para enviar a Körner el remate de Digne."
        ],
        "562": [
            2519.68,
            2524.68,
            "Que aparecía en carrera para finalizar esa acción liderada por Leo Messi."
        ],
        "563": [
            2524.68,
            2526.68,
            "Ahí estuvo el séptimo del Barça."
        ],
        "564": [
            2527.68,
            2532.68,
            "Sí, esa es la capacidad que tiene Leo de encontrar un pase donde parece que no hay nada."
        ],
        "565": [
            2532.68,
            2538.68,
            "Y ha estado bien Adán, tapando y saliendo decidido para salvar esa pelota con una incorporación de Digne."
        ],
        "566": [
            2541.68,
            2547.68,
            "Sergi Roberto, Busquets, balón al interior del área, despeja Fabián."
        ],
        "567": [
            2548.68,
            2553.68,
            "Reconstruye la acción Digne, pelota para Rakitic, se pega Rakitic, arriba."
        ],
        "568": [
            2553.68,
            2555.68,
            "Ha tocado Adán, ¿verdad?"
        ],
        "569": [
            2555.68,
            2557.68,
            "Se da saque de esquina."
        ],
        "570": [
            2557.68,
            2559.68,
            "Es que si no toca Adán es un golazo."
        ],
        "571": [
            2559.68,
            2566.68,
            "Qué parábola estaba trazando esa pelota que se marchaba muy cerquita del travesaño."
        ],
        "572": [
            2566.68,
            2568.68,
            "Qué mano del guardameta del Betis."
        ],
        "573": [
            2568.68,
            2570.68,
            "Sí, sí, vaya, así va adentro."
        ],
        "574": [
            2570.68,
            2574.68,
            "Un poquito surdo, le pega un poco de exterior y el efecto va metiendo la..."
        ],
        "575": [
            2574.68,
            2579.68,
            "Llevándola hacia el portero, pero hay que llegar ahí arriba y no solamente hay que llegar, luego hay que sacar la pelota."
        ],
        "576": [
            2579.68,
            2583.68,
            "A veces llega, te toca y solo sirve para que la saques de dentro."
        ],
        "577": [
            2583.68,
            2587.68,
            "Lanzamiento de Rakitic, planito a la frontal para que la enganche de primeras Busquets."
        ],
        "578": [
            2587.68,
            2589.68,
            "El remate no fue bueno, lo puede volver a intentar Messi."
        ],
        "579": [
            2589.68,
            2594.68,
            "Messi, Messi se frena, Messi lo busca, le pega Messi contra el cuerpo de Mandy."
        ],
        "580": [
            2594.68,
            2597.68,
            "Continúa el peligro sobre la portería bética."
        ],
        "581": [
            2597.68,
            2600.68,
            "Si no llegase el tiro de Rakitic, la incorporación de Betis había sido buenísima."
        ],
        "582": [
            2600.68,
            2603.68,
            "Estaba ahí ya para finalizar también."
        ],
        "583": [
            2611.68,
            2614.68,
            "Hay un jugador del Betis en el suelo, Ricardo."
        ],
        "584": [
            2614.68,
            2616.68,
            "No lo veía desde mi posición."
        ],
        "585": [
            2616.68,
            2618.68,
            "Bueno, es que recién se levantó, ya no lo verás."
        ],
        "586": [
            2618.68,
            2619.68,
            "Sí, sí, pero..."
        ],
        "587": [
            2619.68,
            2620.68,
            "Parecía Mandy, ¿no?"
        ],
        "588": [
            2620.68,
            2621.68,
            "No, ¿Sejudo?"
        ],
        "589": [
            2621.68,
            2622.68,
            "Sí, Sejudo, ¿no?"
        ],
        "590": [
            2622.68,
            2623.68,
            "Sí."
        ],
        "591": [
            2623.68,
            2624.68,
            "Sejudo, ¿no?"
        ],
        "592": [
            2624.68,
            2626.68,
            "Recuperado ya, estaba conversando con Undiano Mallenco."
        ],
        "593": [
            2626.68,
            2629.68,
            "Ahora sí, se retoman las acciones en el Camp Nou."
        ],
        "594": [
            2629.68,
            2632.68,
            "Con ese lanzamiento muy, muy cerrado, muy cortito."
        ],
        "595": [
            2632.68,
            2635.68,
            "Que solventó la zaga del equipo de Gustavo Poyet."
        ],
        "596": [
            2639.68,
            2642.68,
            "Entramos ya en el último minuto del tiempo reglamentario."
        ],
        "597": [
            2642.68,
            2646.68,
            "Pendientes del alargue que decreta el colegiado Navarro del partido."
        ],
        "598": [
            2646.68,
            2647.68,
            "Entre dos y tres, ¿no?"
        ],
        "599": [
            2647.68,
            2648.68,
            "Por los cambios de la partida."
        ],
        "600": [
            2648.68,
            2649.68,
            "No, no, no, no, no."
        ],
        "601": [
            2649.68,
            2650.68,
            "No, no, no, no, no."
        ],
        "602": [
            2650.68,
            2651.68,
            "No, no, no, no, no."
        ],
        "603": [
            2651.68,
            2652.68,
            "No, no, no, no, no."
        ],
        "604": [
            2652.68,
            2653.68,
            "Entre dos y tres, ¿no?"
        ],
        "605": [
            2653.68,
            2654.68,
            "Por los cambios."
        ],
        "606": [
            2654.68,
            2659.68,
            "No se ha perdido prácticamente tiempo y el Barça se va a quedar sin hacer una modificación"
        ],
        "607": [
            2659.68,
            2661.68,
            "que le podía corresponder."
        ],
        "608": [
            2663.68,
            2664.68,
            "Sergi Roberto."
        ],
        "609": [
            2664.68,
            2668.68,
            "Sí, además no tiene a nadie calentando, con lo cual yo creo que prefiero acabar con"
        ],
        "610": [
            2668.68,
            2673.68,
            "los que tiene, incluso también aprovechar el partido para hacer un trabajo físico de"
        ],
        "611": [
            2673.68,
            2679.68,
            "90 minutos de jugadores e ir acumulando carga de trabajo."
        ],
        "612": [
            2679.68,
            2680.68,
            "Excelente."
        ],
        "613": [
            2680.68,
            2682.68,
            "El control de Lucas Diñe."
        ],
        "614": [
            2682.68,
            2685.68,
            "Munir se da la vuelta, Dejadas a Musonda."
        ],
        "615": [
            2685.68,
            2687.68,
            "El centro de Munir a punto de cazarlo Arda."
        ],
        "616": [
            2687.68,
            2691.68,
            "Quiere salvarlo en la línea Sergi Roberto y lo consigue."
        ],
        "617": [
            2691.68,
            2694.68,
            "Está pletónico Sergi Roberto que se frena en seco."
        ],
        "618": [
            2694.68,
            2695.68,
            "Arda."
        ],
        "619": [
            2698.68,
            2699.68,
            "Aguanta Arda."
        ]
    }
}