{
    "input": "\n    Tottenham 1 - 1 Liverpool\n\nFirst Half:\n\n0:0 Comment: but the faces will be prevalent today.\n0:2 Comment: It is a clash of Champions League hopefuls.\n0:5 Comment: If the top four is the minimum requirement,\n0:8 Comment: the opening fortnight of the season has shown that improvement\n0:11 Comment: may be necessary to achieve it.\n0:13 Comment: Today, a day to separate the contenders from the pretenders.\n0:24 Comment: First touch in the Premier League for Jean Matip.\n0:27 Comment: Wanyama, who scored the late winner for Spurs last week.\n0:31 Comment: Against Crystal Palace, Eriksen already finding a little pocket of space,\n0:35 Comment: and trying to find Lamela in behind Milner.\n0:40 Comment: Lamela's industry was rewarded, did well to keep the ball in play\n0:44 Comment: and forced Liverpool to play out from the back.\n0:46 Comment: Forward again from Wanyama, Alli.\n0:52 Comment: Good start this from Spurs, Eriksen...\n0:55 Comment: trying to squeeze the ball through to Kassel,\n0:57 Comment: and it's in for K.\n1:7 Comment: James Milner in the left-back role again for Liverpool today,\n1:10 Comment: preferred to Alberto Moreno in that position.\n1:13 Comment: Danny Murphy, as you watch this, a battle of two clubs,\n1:16 Comment: both of whom you represented.\n1:18 Comment: What have you made of Liverpool's defensive performances\n1:21 Comment: up to this point of the season?\n1:22 Comment: Well, they've been poor, obviously.\n1:24 Comment: I am surprised Milner's in the left-back today.\n1:27 Comment: Yes, take Moreno out for a game, work on him in training,\n1:29 Comment: but either put him back in to give the lad a bit of confidence,\n1:33 Comment: or if you've got no belief in him at all, go and buy somebody,\n1:35 Comment: because James Milner's not a left-back, he's up against a talented player today.\n1:39 Comment: So we want to see Liverpool today much more...\n1:43 Comment: solid, especially in defensive areas, and I'm sure we'll see that,\n1:47 Comment: but they're up against a hell of a talented side today.\n1:51 Comment: Lovren stepping up from the defensive line,\n1:53 Comment: Alli getting the better of him, here's Wanyama, Eriksen...\n1:57 Comment: Danny Rose supplying the width on the Tottenham left-hand side,\n2:1 Comment: and there was appeal for a handball against Clyne.\n2:6 Comment: Nothing given by referee Bobby Madly, who was in the perfect position.\n2:10 Comment: Liverpool struggling to get out from the back at the moment, Eriksen...\n2:17 Comment: Now Liverpool can bring it away with Coutinho,\n2:20 Comment: able to take his place in the starting line-up today,\n2:23 Comment: after the hamstring problems which curtailed his involvement,\n2:27 Comment: at the Burton midweek.\n2:34 Comment: Great start from Tottenham, on the front foot.\n2:39 Comment: On the front foot again here with Alli,\n2:41 Comment: who saw that Mignolet was well off his line but the angle was prohibitive.\n2:53 Comment: Yeah, this is a Dele Alli chance.\n2:55 Comment: Matib getting caught.\n2:57 Comment: Bit adventurous from Dele Alli there.\n3:9 Comment: Henderson in the deep midfield position again today,\n3:13 Comment: the Steven Gerrard role, if you will, for Liverpool.\n3:15 Comment: Yeah, I actually prefer to see Jordan getting himself forward,\n3:20 Comment: using his tremendous athleticism to get on the end of things.\n3:23 Comment: The playmaker role, dictating play and tempo,\n3:26 Comment: he's not really something associated with him.\n3:29 Comment: He'll give it a go, cos he's a bright lad, then he'll get better at it,\n3:33 Comment: but I'd love to see him more higher up the pitch,\n3:35 Comment: getting in behind teams, cos he's got super pace.\n3:41 Comment: Here's John Matip, who by the age of 18 was a regular in the Bundesliga.\n3:47 Comment: His Premier League debut today.\n3:56 Comment: Speaker 1ミス・ sehr enfant\n3:59 Comment: улиness\n4:19 Comment: Heavensickness, I imagine.\n4:24 Comment: Let's go,ων.\n4:25 Comment: Yes!\n4:26 Comment: as I've seen this season from a man of that quality,\n4:28 Comment: he'll expect to be scoring that.\n4:30 Comment: Didn't get hold of it at all, decent save from the keeper, but poor miss.\n4:38 Comment: Dane Rose's first touch is forcing him wider than he wanted to go,\n4:41 Comment: but retreating Mane has given away a free kick.\n4:44 Comment: A promising set-piece position for Spurs,\n4:47 Comment: they actually try to take it quickly,\n4:49 Comment: but Bobby Madly has asked for it to be retaken.\n4:53 Comment: It's ironic, actually, because the last two weeks\n4:55 Comment: they've been caught out playing from the back themselves,\n4:58 Comment: and this time it's Tottenham who are at a guilty party,\n5:0 Comment: and Liverpool should be a goal up.\n5:8 Comment: And Tottenham with an opportunity to further compound Liverpool's frustration\n5:12 Comment: of not having taken an early lead.\n5:20 Comment: Christian Eriksen has a wonderful showreel of set-pieces\n5:24 Comment: that have...\n5:25 Comment: beaten goalkeepers in the length and breadth of Europe,\n5:29 Comment: and that can be managed from here.\n5:35 Comment: Not a bad attempt.\n5:36 Comment: Mignolet on the 300th league appearance of his career,\n5:40 Comment: able to make a relatively comfortable slop in the end.\n5:43 Comment: Always good to test the keeper early on.\n5:45 Comment: On his toes, Mignolet there, decent stop.\n5:55 Comment: And a goal to be scored by...\n5:57 Comment: Payne, in the corner.\n6:4 Comment: Still waiting for his first goal of the season,\n6:6 Comment: but read too much into that.\n6:9 Comment: Hasn't scored a lead goal in August in his entire career, Harry Kane,\n6:13 Comment: but it hasn't stopped him having some wonderful returns\n6:16 Comment: by the end of the season.\n6:20 Comment: Came close last week, I thought he did OK in that Palace game.\n6:23 Comment: HE WAITS FOR A LAPTOP TO THE FLOOR\n6:24 Comment: Got himself in some good position, got himself in some good position,\n6:25 Comment: Good positions.\n6:27 Comment: He's one of six Tottenham targets inside this penalty area,\n6:30 Comment: he's the man that Eriksen aims for.\n6:33 Comment: Right by Wijnaldum.\n6:36 Comment: Wijnaldum reading the bounce ahead of Clyde.\n6:39 Comment: But it will be a Liverpool throw.\n6:55 Comment: Battle of the two England right-backs today,\n7:3 Comment: one on either side of the field.\n7:6 Comment: Clyne and Walker.\n7:15 Comment: And England left-back to boot as well.\n7:20 Comment: Rose with the throw, and Romelu went down theatrically.\n7:25 Comment: Out of Wijnaldum.\n7:29 Comment: It's an attempt from distance which kind of back off Wijnaldum.\n7:33 Comment: Tottenham winning a lot of the second ball at the moment.\n7:37 Comment: To Wanyama this time in the custom wide position on the Tottenham left.\n7:44 Comment: Yeah, not where you want to be as a centre midfielder,\n7:46 Comment: crossing it with your weak foot in the far corner of the pitch,\n7:49 Comment: but good move that from Tottenham.\n7:51 Comment: Speaking from experience there, eh?\n7:52 Comment: Yeah, yeah.\n7:55 Comment: He's got that.\n7:59 Comment: Well, whilst Tottenham's poor end of the last campaign remains fresh in the memory,\n8:2 Comment: they'd started the season poorly as well.\n8:5 Comment: The Spurs only took three points in the first four matches last time round.\n8:8 Comment: And I tell you, they've already bettered this season with four from the opening two.\n8:12 Comment: And if they were to win today,\n8:14 Comment: they'd constitute their best start of the season for seven years.\n8:21 Comment: I have to say early in the game,\n8:22 Comment: the Tongans' distribution has been superb.\n8:25 Comment: They've got a lot of lines from the back for Tottenham.\n8:28 Comment: It's a key element to how they play, having two such good footballing centre-halves.\n8:35 Comment: Tomello honed that side of their game together in the Ajax back four,\n8:39 Comment: and it's certainly a very effective way of beating a high, frenetic press.\n8:46 Comment: And a long ball out from the back to the diagonals.\n8:49 Comment: Come on, Jürgen!\n8:50 Comment: That's why that Lamella-Milner battle could be one of the keys today.\n8:53 Comment: Come on, come on, come on!\n8:55 Comment: Come on, come on!\n9:5 Comment: Another good battle that is, Coutinho against Karl-Walker.\n9:7 Comment: I know he'll drift in.\n9:10 Comment: Such a great athlete, Karl-Walker, very difficult to beat.\n9:23 Comment: Lallana, full manna here.\n9:25 Comment: He's had such an excellent start to his Liverpool career.\n9:28 Comment: Wins the free-kick here from Jan Vertonghen.\n9:35 Comment: Two games that Mane has been a part of.\n9:36 Comment: Liverpool have scored nine goals.\n9:40 Comment: Failed to score in the match that he missed last week at Burnley.\n9:46 Comment: He's very dynamic, isn't he?\n9:47 Comment: He's got that great pace and dribbling ability\n9:51 Comment: that puts the fear into the audience.\n9:55 Comment: He's got the opposition's back four. Good to see him back.\n9:59 Comment: Gone are the days when possession was nine-tenths of the result,\n10:3 Comment: as proved at Burnley last week.\n10:5 Comment: Liverpool had more than 80% of the ball.\n10:8 Comment: A trail for all but the opening seconds.\n10:10 Comment: It was the most amount of possession a losing side has had in a Premier League match\n10:14 Comment: since records began.\n10:19 Comment: The tight statistic was that all that play garnered only five attempts on target.\n10:23 Comment: Yeah.\n10:24 Comment: And some of those were from long range.\n10:26 Comment: It was a brilliant defensive display from Burnley that a lot of people weren't expecting.\n10:31 Comment: And at least this week Liverpool have got ourselves a foothold in the game.\n10:36 Comment: Not conceded early, which is important when you're trying to gain momentum.\n10:48 Comment: Liverpool are yet to lose successive Premier League games under Klopp.\n10:51 Comment: You've got to go back to this time last year when they were beaten by West Ham,\n10:54 Comment: and Manchester United for the last time that they were beaten twice in a row in the league.\n11:2 Comment: They're obviously hoping to avoid today.\n11:5 Comment: The start of the season, which because of the outfield redevelopment,\n11:9 Comment: has seen them play four successive away games in all competitions in August.\n11:17 Comment: Milner making his way forward.\n11:18 Comment: He played a bit of that at Burnley last week.\n11:24 Comment: The problem is with playing a right-footed player at left-back,\n11:31 Comment: is that of course they always have a tendency to come inside,\n11:35 Comment: and it makes it easy to defend.\n11:36 Comment: Very rarely last week did Milner get it on his left foot and whip any balls in of any quality.\n11:40 Comment: The other question is if you do whip quality, who for Liverpool is going to head it in?\n11:44 Comment: FANS ROAR\n11:46 Comment: CHEERING\n11:48 Comment: APPLAUSE\n11:50 Comment: PAYNE BATTLING WITH LOVERHOOT\n11:52 Comment: And winning by three.\n11:54 Comment: FANS ROAR\n11:54 Comment: Now he's got Christian Eriksen in support.\n11:56 Comment: Ali making his way forward as well.\n11:58 Comment: FANS ROAR\n12:2 Comment: And that red shirt's back in the nick of time.\n12:4 Comment: Rose.\n12:6 Comment: It's Ali who's first with the second ball.\n12:8 Comment: Just couldn't get hold of it.\n12:10 Comment: FANS ROAR\n12:12 Comment: APPLAUSE\n12:14 Comment: FANS ROAR\n12:16 Comment: Good play from Spurs, look at the strength of Harry Kane there.\n12:20 Comment: Knocked Lovren to the ground.\n12:22 Comment: Gets a bit lucky there, Dele Alli doesn't see Rose,\n12:24 Comment: on his left.\n12:26 Comment: Good defending from Liverpool, got back in numbers.\n12:30 Comment: FANS ROAR\n12:32 Comment: And then Dele Alli just snatches it, that half volley.\n12:34 Comment: Difficult technique, that.\n12:36 Comment: Nice and positive again from Spurs.\n12:38 Comment: FANS ROAR\n12:42 Comment: It was a boyhood Liverpool fan, Dele Alli.\n12:44 Comment: He wanted to join Liverpool at one stage,\n12:46 Comment: but the deal couldn't be agreed with his then club, the MK Dons.\n12:50 Comment: FANS ROAR\n12:52 Comment: It's been Tottenham's game. FANS ROAR\n12:54 Comment: Here's Mane.\n12:56 Comment: FANS ROAR\n12:58 Comment: Hawken, the offside flag is up.\n13:0 Comment: FANS ROAR\n13:4 Comment: Coutinho, the player that had just gone too early.\n13:6 Comment: FANS ROAR\n13:8 Comment: Well, it's another example of Liverpool's ability to cause you problems quickly on the counter.\n13:14 Comment: Mane again, it's a good decision from the assistant referee.\n13:18 Comment: Coutinho offside in the middle, but such a threat, Mane, isn't he, with that pace.\n13:22 Comment: FANS ROAR\n13:24 Comment: Now Mane gets the ball, you can see the defence backing off.\n13:26 Comment: FANS ROAR\n13:28 Comment: Coutinho offside\n13:30 Comment: FANS ROAR\n13:32 Comment: Coutinho offside\n13:34 Comment: FANS ROAR\n13:36 Comment: Coutinho offside\n13:38 Comment: FANS ROAR\n13:40 Comment: Coutinho offside\n13:42 Comment: FANS ROAR\n13:46 Comment: Coutinho offside\n13:48 Comment: FANS ROAR\n13:50 Comment: Mane, back for John Matip.\n13:52 Comment: FANS ROAR\n13:54 Comment: APPLAUSE\n14:6 Comment: Spurs have won six of their last nine games here at the lane,\n14:9 Comment: they've only lost to Southampton in that time.\n14:12 Comment: Actually took a relatively low proportion of their points at home last season,\n14:15 Comment: and that was, to be fair, more of a reflection on their excellent away results\n14:19 Comment: than illustrating any problem here.\n14:21 Comment: They did only beat three of the other nine teams\n14:25 Comment: that finished in the top half here at White Hart Lane last season,\n14:28 Comment: that is a statistic that they will be hoping and expecting to prove\n14:31 Comment: this time around, starting today.\n14:51 Comment: Mane...\n14:52 Comment: Backing with Vertonghen, there was an appeal from the Spurs man\n14:56 Comment: that there was a handball from Sadio Mane,\n14:58 Comment: well, academic, as the ball drifts out for a goal kick.\n15:3 Comment: It was a clever ball from Clyne,\n15:5 Comment: using Mane's pace to try and get him behind Vertonghen,\n15:7 Comment: because that's the one little weakness Vertonghen's got, his pace.\n15:11 Comment: Should look for that more, Liverpool, it's a definite area of...\n15:16 Comment: problems for Spurs.\n15:19 Comment: There's a clever pass from Lallana, looking for Mane,\n15:21 Comment: Mane...\n15:23 Comment: Clyne...\n15:26 Comment: Eriksen's played it off it for a Tottenham throw.\n15:35 Comment: Scored a couple of goals at Anfield back in 2013 at Jan Vertonghen.\n15:40 Comment: This is a fixture that hasn't been kind to Spurs in recent times,\n15:44 Comment: dominated by Liverpool over the last few years.\n15:49 Comment: I think beaten by Spurs in any of the last seven meetings,\n15:51 Comment: Gareth Bale was the last man to score the winner for Tottenham in this fixture back in 2012,\n15:56 Comment: and he scored in both ends in that game.\n16:3 Comment: In between times, Liverpool have had a 5-0 win here.\n16:12 Comment: Misdirected by Clyne.\n16:15 Comment: This was the best chance of the game so far, falling Philippe Coutinho's way,\n16:19 Comment: and one that he should have taken.\n16:21 Comment: It's a good chance, but it's not.\n16:24 Comment: Yeah, it's such an easy technique for a man of his quality.\n16:27 Comment: He tries to give him the eyes there, see?\n16:30 Comment: Keeper stays big.\n16:31 Comment: Doesn't get it far enough in the corner.\n16:34 Comment: The better option was to put it in the far corner where all the space was.\n16:39 Comment: Will they rue that miss?\n16:42 Comment: We'll have to wait and see.\n16:46 Comment: Lallana making the run forward for Jordan Henderson here.\n16:51 Comment: It's a good call by Adverelds.\n16:59 Comment: Still maintaining his record of starting every Premier League game for Spurs since he joined the club.\n17:7 Comment: A clean-up for Coutinho.\n17:13 Comment: Mourinho enjoys doing that, coming in off that left, playing his little give-and-goes,\n17:18 Comment: trying to get those benders into the far corner,\n17:20 Comment: but that great right foot that he's got.\n17:23 Comment: Been a good five minutes for Liverpool in the game,\n17:25 Comment: just started to get up the pitch a little bit, caused Spurs a few problems.\n17:37 Comment: Generally speaking, haven't been any problem scoring goals away from home\n17:40 Comment: ever since Jurgen Klopp took over.\n17:43 Comment: It's been keeping them out at the other end where there have been difficulties for Liverpool.\n17:50 Comment: They've been able to restrict the clear-cut opportunities that Spurs have had in the opening 15 minutes of this one.\n18:0 Comment: Coutinho.\n18:9 Comment: Van Aert.\n18:15 Comment: Full-bye out of Varel for Kane to renew his battle with Lovren.\n18:20 Comment: Liverpool again very ably picking up the pieces in the midfield,\n18:24 Comment: Mane's made another fantastic run through the middle,\n18:27 Comment: now Vorm came out, what did he get?\n18:29 Comment: The ball, and not the man.\n18:32 Comment: Did well, Mane didn't appeal, looked like a great challenge from the keeper.\n18:39 Comment: Hostile, wasn't it?\n18:47 Comment: Eriksen able to bring it away and lead the counter-attack,\n18:49 Comment: after Lallana lost possession.\n18:54 Comment: Foul by Henderson on Kane,\n18:56 Comment: that's two crucial contributions that Michel Vorm has made now for Tottenham.\n19:6 Comment: Doing the world of good, that.\n19:8 Comment: Just when you get in the team you need a bit of confidence,\n19:10 Comment: clean sheet last week.\n19:14 Comment: Two good contributions early in this game.\n19:19 Comment: And yet to concede a goal this season,\n19:22 Comment: since replacing Hugo Lloris at Everton.\n19:28 Comment: Impeccably timed challenge.\n19:45 Comment: Lovren.\n19:46 Comment: It's gonna take some watching, that battle between him and Harry,\n19:49 Comment: Kane.\n19:52 Comment: Yeah, two big lads there.\n19:54 Comment: Six of one, half a dozen the other.\n19:55 Comment: Liverpool get the...\n19:57 Comment: I think that's a foul on Kane, to be honest, and he gets a bit frustrated.\n20:0 Comment: Pulls Lovren down.\n20:3 Comment: Think he got that one wrong.\n20:5 Comment: Goal! Goal! Goal!\n20:14 Comment: Excellent jump by Danny Rose.\n20:15 Comment: Goal! Goal!\n20:21 Comment: And now the Rose law, Lallana, are shirking their responsibilities there.\n20:26 Comment: Nice to see two players in a good tackle and then...\n20:30 Comment: Quick shake of hands after.\n20:32 Comment: Don't mind that at all.\n20:38 Comment: Much has been made of Daniel Sturridge's role this season,\n20:40 Comment: of course he's on the bench again today,\n20:42 Comment: and it's Firmino who is playing as the most central of the three.\n20:47 Comment: Sturridge has talked about his frustration,\n20:49 Comment: and his...\n20:49 Comment: Spurs win a free kick here, given Dele Alli's way.\n20:54 Comment: Much has been made of Sturridge's role,\n20:57 Comment: but that last chance Mane had as he's come in off the right-hand side\n21:0 Comment: is exactly what Jurgen Klopp wants to see Sturridge do more of.\n21:4 Comment: I don't think Firmino gives you anything other than a bit more endeavour\n21:10 Comment: than Sturridge can give you.\n21:11 Comment: What Sturridge can give you that Firmino can't is...\n21:15 Comment: goals from anywhere, fits the skill of beating people round the box.\n21:18 Comment: It's a strange choice for me, and Sturridge must be sitting on the bench thinking,\n21:22 Comment: you know, what do I have to do, because he's worked hard to get himself fit.\n21:25 Comment: Obviously we don't get to see them in training,\n21:28 Comment: but Sturridge all day for me should be leading the line for Liverpool Football Club.\n21:36 Comment: Eriksen teasing the ball in, it was Ali that had made the near-post run.\n21:42 Comment: Coutinho able to bring it away, Lallana towards Mane,\n21:45 Comment: and Vorm again, having to race off his line.\n21:48 Comment: Yes, Marjan Ferreira that time, because it was outside of the penalty area.\n21:53 Comment: And again, he got it absolutely spot-on.\n21:59 Comment: Yeah, Mane's pace is amazing, he's making up ground so quickly,\n22:3 Comment: and once he commits here, the goalkeeper has got to make it his own, and he does.\n22:11 Comment: That's a sweeper-keeper for you.\n22:16 Comment: The difference between those two instances,\n22:18 Comment: because one was in...\n22:18 Comment: Yeah.\n22:19 Comment: ..the right-hand side and the left-hand side of the penalty area.\n22:22 Comment: That one would have been a red card had he got it wrong,\n22:24 Comment: with the new interpretation of the double and treble jeopardy laws.\n22:32 Comment: Here's Coutinho, again trying to work the angle,\n22:34 Comment: and the deflection just kept Vorm honest.\n22:37 Comment: He's had a play for the first corner of the game.\n22:41 Comment: Well, it's again another opportunity because of Tottenham's poor play in their own half,\n22:45 Comment: Kyle Walker trying to dribble past people.\n22:48 Comment: And then Coutinho...\n22:50 Comment: Get snuffed out there by Alderweireld, I think.\n22:53 Comment: Corner for Liverpool.\n22:57 Comment: Yeah, you'll punch me down!\n23:1 Comment: Just a little reaction in the side-of-the-six-yard box there between Mane and Ali.\n23:6 Comment: Mane reacted and then thought better of it.\n23:8 Comment: Oh, shit!\n23:9 Comment: Henderson plays it in, the referee has seen something, though.\n23:12 Comment: Matip ends up on the deck.\n23:14 Comment: He's lucky here for Tongan.\n23:16 Comment: Oh, shit!\n23:18 Comment: He's pulled Matip down, I thought the referee had given a penalty,\n23:21 Comment: unless he saw Matip pulling him first, but all I saw was Tongan pulling him.\n23:24 Comment: He's got away with one there.\n23:30 Comment: It's a penalty.\n23:35 Comment: Why he's not giving it, I don't know.\n23:37 Comment: Again, the new interpretation of the laws this season,\n23:41 Comment: that's exactly the kind of incident you'd expect a penalty to be given for now.\n23:46 Comment: Henderson with the corner.\n23:48 Comment: It will be out of the routes.\n23:55 Comment: Ball from Milner!\n23:56 Comment: And Mane is offside, he sensed he was.\n24:0 Comment: Yeah, the thing is with the clampdown, I'm all for it,\n24:3 Comment: but instead of taking a risk of pulling somebody\n24:6 Comment: and actually being penalised with a penalty,\n24:8 Comment: you're actually better staying in your zone and playing that way.\n24:12 Comment: Because as soon as you manhandle someone, the referees are looking and giving penalties.\n24:15 Comment: And I just picked up P直 families fan in Torontoona.\n24:16 Comment: Head Coach Charles.\n24:16 Comment: Sp ID, how is that for you? We'll pay hair and beating his bread хоть once, is the referee's job.\n24:17 Comment: decided to warn him and not give a penalty I think that's exactly the point\n24:21 Comment: that Jurgen Klopp was making to the fourth official Craig Poulsen\n24:35 Comment: Mane battling again with Fatonga, the ball from Wanyama\n24:40 Comment: here's Lallana\n24:43 Comment: Milner\n24:54 Comment: now Coutinho, Walker is visibly struggling here and Vincent Jansen is\n25:3 Comment: getting ready he will be on in a moment that's clearly not a like-for-like\n25:6 Comment: change Mane trying to turn the angle working in instead for\n25:13 Comment: Coutinho\n25:13 Comment: he's got time to take a touch for Muggeri's nemesis\n25:16 Comment: yeah\n25:20 Comment: well they've opened Spurs up so well there Liverpool growing into this game\n25:23 Comment: again Mane involved spots Coutinho not sure where Walker's going\n25:28 Comment: tight angle not a bad effort but I think to be fair Walker's carrying\n25:34 Comment: something there I don't think he'd have got there anyway\n25:43 Comment: you might put Dier at right back that's all I can think if Jansen's coming on\n25:51 Comment: drop Dele Alli into central midfield role could go three at the back so you've got Dier\n26:0 Comment: Fatonga and Alderweireld not sure who you'd come up who would play right wing back then but\n26:6 Comment: more likely Dier to go to right back I think brave move though for his Jansen coming on\n26:13 Comment: and Thankles I think they're into one game\n26:18 Comment: if we would just try to make sure that we did all he wanted to last we could\n26:22 Comment: happen to have not seemed to be having a shot at a number well Stripton ready for\n26:30 Comment: action slow start was no impediment for him last season he didn't score on his\n26:34 Comment: first seven games for Arsene Yates ended up as the top score in the Eredivisie\n26:38 Comment: already shown he's got the physical capabilities to\n26:41 Comment: be a success in the Premier League because those he was described s tape by Christian Ericson this week has been pronounced proper English\n26:42 Comment: because of his ability to be able to hold the ball up and the his introduction here we will see Kane playing a slightly deeper role as well\n26:43 Comment: Concern for that man, Karl Walker,\n26:45 Comment: leaves the field inside the opening half-hour.\n26:52 Comment: Yeah, it looks like Dalliale's gonna go alongside Wanyama.\n26:58 Comment: And Dier to right-back.\n27:0 Comment: I think Coutinho will be quite pleased.\n27:2 Comment: HALF-TIME WHISTLE\n27:11 Comment: Many Spurs fans were frustrated that Jansen hadn't kept his place,\n27:14 Comment: in the starting line-up today he will get three-quarters of the match\n27:19 Comment: to justify their faith in him.\n27:22 Comment: I was a little bit surprised, he was the easy option to leave out,\n27:25 Comment: but I thought they showed good...\n27:29 Comment: ..a good prospect to pair him in,\n27:31 Comment: they did...\n27:32 Comment: Yeah.\n27:32 Comment: ...they did.\n27:32 Comment: They did.\n27:32 Comment: They did some good things together.\n27:35 Comment: Jansen, yes, played as the nine and Kane as the ten,\n27:37 Comment: but there were times when they swapped that about, both bright players.\n27:40 Comment: There was promising signs last week against Crystal Palace.\n27:54 Comment: Rose coming back and making sure that Mane couldn't get any further.\n28:2 Comment: Well, after a bright start from Spurs, they faded.\n28:9 Comment: I think that's why he has brought Jansen on.\n28:11 Comment: He felt that Liverpool were growing into the game and becoming the dominant force,\n28:14 Comment: and I think that's right.\n28:19 Comment: Mane, Rose is going to be spoken to here.\n28:22 Comment: His second poor challenge in the space of 20 seconds or so.\n28:26 Comment: Jurgen Klopp, very frustrated.\n28:29 Comment: A yellow card for Rose.\n28:32 Comment: It was a pet hate of mine, that referee trying to give you some sort of lecture before the yellow card.\n28:44 Comment: Talk to the player if you're not going to give him a yellow,\n28:46 Comment: and maybe just say, calm yourself down.\n28:48 Comment: If you're going to give him a yellow, just give it to him.\n28:50 Comment: Waste time chatting away.\n28:52 Comment: He already knows he's going to get a yellow.\n28:53 Comment: I saw.\n29:0 Comment: Maybe that was just me.\n29:2 Comment: I'll just say it is.\n29:10 Comment: Rose the first player in the book today.\n29:12 Comment: That's his first yellow this season.\n29:14 Comment: It's an important one as well, because he's up against Mane, of course.\n29:18 Comment: And the margins for error against a player of that pace are obviously very small, so.\n29:28 Comment: There is Mane.\n29:29 Comment: He's charged for him to run it to Rose.\n29:31 Comment: Rose.\n29:32 Comment: Since the caution, Wanyama with a crucial stop.\n29:34 Comment: Poor ball, Mane, that was.\n29:40 Comment: Here's Kane.\n29:42 Comment: Spurs recently have been limited just to counter-attacks.\n29:46 Comment: Lamela.\n29:47 Comment: Ali, trying to work the angle.\n29:49 Comment: Won't quite break for Eriksen.\n29:52 Comment: Patinho saw to that, but Spurs for the first time for a long time have every outfield player in Liverpool territory.\n29:59 Comment: Come on!\n30:1 Comment: Come on, come on, come on!\n30:3 Comment: And he's got it!\n30:4 Comment: Come on, come on!\n30:5 Comment: Mané, game two.\n30:7 Comment: He's got it.\n30:8 Comment: Mané.\n30:9 Comment: Mané coming back, showing the defensive side of his game, which was crucial there.\n30:10 Comment: Done that well, a couple of times, Mané.\n30:11 Comment: Spotting danger.\n30:12 Comment: Not one side of his game that we thought was strong, but it's proven me wrong today.\n30:13 Comment: He's got back in some great positions.\n30:16 Comment: Spelculation from the dressing room area, incidentally, is that Karl Walker has gone off because he's feeling\n30:30 Comment: that he's missing out.\n30:31 Comment: because he's feeling ill rather than because of an injury.\n30:34 Comment: Fair enough.\n30:36 Comment: Sometimes you try and get out there and you don't feel good,\n30:38 Comment: and if you can't do it, the honest thing is to come off.\n30:44 Comment: They'll be good from the long term,\n30:46 Comment: as far as Spurs are concerned, of course,\n30:48 Comment: they don't have another game for a Fortnac,\n30:50 Comment: because of the international break.\n30:52 Comment: Here's Eriksen.\n30:54 Comment: Looking for Jansen.\n30:57 Comment: Oh, Matic took a chance!\n30:59 Comment: He decided that he wasn't going to get there,\n31:2 Comment: and also decided that Jansen wasn't going to run past him.\n31:7 Comment: Yeah, it's a good tackle, that.\n31:12 Comment: I mean, he does block his run, yeah.\n31:16 Comment: I'm not sure he would have ever got there, but he does block the run.\n31:19 Comment: Some referees might have given that.\n31:24 Comment: The risk he didn't need to take, Matic,\n31:26 Comment: because I think the keeper was always favourite for that ball,\n31:29 Comment: and he's got a good shot.\n31:30 Comment: He's got a good shot.\n31:32 Comment: Very experienced player,\n31:33 Comment: he made nearly 200 Bundesliga appearances,\n31:36 Comment: over 250 games in all competitions,\n31:38 Comment: including the latter stage of the Champions League for Schalke.\n31:41 Comment: Still only 25.\n31:43 Comment: And came on a free transfer,\n31:45 Comment: sort of the man that ticked all the boxes as far as Jurgen Klopp was concerned.\n31:48 Comment: Here he is, stepping up from the defensive line this time.\n31:52 Comment: And he's done the free kick, it's given up against Mane.\n31:56 Comment: And he will receive the yellow card,\n31:58 Comment: and it's a good one.\n31:59 Comment: He's got a yellow card as well.\n32:0 Comment: I think he's unlucky there.\n32:2 Comment: Sometimes you can make a genuine attempt for the ball and just be late.\n32:7 Comment: I'm not sure that's a yellow card.\n32:10 Comment: I see Tottenham have switched, Eriksen and Lamella.\n32:13 Comment: Now it's become a little bit more of a 4-4-2.\n32:17 Comment: Kane will drop in, of course, into that ten roll,\n32:20 Comment: but I think he probably feels Lamella not in the game enough,\n32:25 Comment: not testing Milner enough, maybe Eriksen can cause Milner some problems,\n32:28 Comment: down that right-hand side.\n32:30 Comment: Played that way round last week against Crystal Palace,\n32:33 Comment: the wrong way round, if you will,\n32:34 Comment: and Eriksen historically has been playing on the left-hand side\n32:38 Comment: since he's usurped Masa Chadli in one of the wide-position sports spurs,\n32:42 Comment: and Lamella has played on the right.\n32:43 Comment: But last week against Crystal Palace they did play them like this,\n32:46 Comment: with Lamella on the left.\n32:48 Comment: Back to it now.\n32:49 Comment: I think it's good to be able to mix it up.\n32:52 Comment: Neither of them are particularly great at going past people,\n32:55 Comment: so switching it up when it confuses the other team,\n32:58 Comment: it's a good thing.\n32:59 Comment: Man, he's done well to hold it up again,\n33:1 Comment: and feed Klein,\n33:3 Comment: and Klein then fouled Vertonghen as he tried to clear it.\n33:6 Comment: Great kick to Tottenham.\n33:13 Comment: I think one thing you do get when you've got a left-footer on the right,\n33:16 Comment: err, on the left, and a right-footer on the right,\n33:18 Comment: is it's easier and a nicer balance to get crosses in,\n33:21 Comment: cos you don't have to beat people, you can just feed the ball round,\n33:24 Comment: and of course with two strikers now on the pitch, that might be his thinking.\n33:28 Comment: It's a good thing.\n33:33 Comment: Here's van Uyden.\n33:39 Comment: Now Milner.\n33:42 Comment: Firmino, Lallana,\n33:44 Comment: unaccustomed amount of space around the edge of the Tottenham penalty area for him there.\n33:50 Comment: Klein in support.\n33:54 Comment: Rose getting it away from Mane.\n33:56 Comment: Oh, again.\n33:57 Comment: Couldn't really do too much wrong.\n34:2 Comment: No, I agree with you.\n34:14 Comment: I thought Lallana could have actually had a go.\n34:15 Comment: Took too many touches.\n34:17 Comment: Sometimes you've got to take a risk, go through somebody's legs or a little ricochet.\n34:27 Comment: But he's not.\n34:28 Comment: He's got a good shot.\n34:31 Comment: He's already received a yellow card, Mane.\n34:33 Comment: Just been spoken to here by Bobby Madley.\n34:35 Comment: Yeah, he loses the ball there and just leaves his foot in.\n34:39 Comment: It's like the first one, I think two of those, yeah, deserves a yellow,\n34:44 Comment: but I don't think he's genuinely trying to hurt him at all,\n34:46 Comment: he's just trying to retrieve the ball he'd lost, give him the benefit of the doubt.\n34:50 Comment: Goal!\n34:58 Comment: No, I agree.\n35:2 Comment: He's been sent off six times in his career,\n35:4 Comment: which for a winger is an unenviable disciplinary record.\n35:8 Comment: He was one of those in all fairness last season,\n35:11 Comment: for Southampton, Stoke was descended.\n35:22 Comment: Jansen hasn't had too many opportunities to shine since coming on,\n35:26 Comment: and...\n35:26 Comment: ...he's been a great player.\n35:28 Comment: Back of the feather of Matic this time.\n35:30 Comment: He doesn't look the most mobile in the world, but he is a big lad.\n35:34 Comment: I think it's very difficult, it's happened to me a couple of times in my career,\n35:38 Comment: when you come off the bench early, and mentally, although people say\n35:41 Comment: you should be prepared for every eventuality, you're not,\n35:44 Comment: because normally when you come on, it's in the second half,\n35:47 Comment: so you kind of relax a little bit and then all of a sudden you're on the pitch.\n35:49 Comment: It can take you a little while to get up to the pace of the game, of course.\n35:53 Comment: Particularly when it's the right-back that's got a problem.\n35:56 Comment: Oh, the striker.\n35:58 Comment: Eriksen finding Jansen.\n36:5 Comment: Confirmation, incidentally, that Kyle Walker is struggling with sickness,\n36:9 Comment: which is why he has been replaced.\n36:12 Comment: His climb.\n36:17 Comment: Firmino leaning into Alec.\n36:20 Comment: Tottenham will have to take the free kick from roughly where the infringement happened.\n36:26 Comment: But it's not a free kick, it's a free kick.\n36:28 Comment: It's a free kick.\n36:30 Comment: Now to Vrault.\n36:34 Comment: Another example of the excellent range of passing that the two Spurs centre-halves enjoy.\n36:38 Comment: Rose.\n36:46 Comment: Both of Tottenham's games so far this season have seen a repeat of the result\n36:50 Comment: from that fixture last season.\n36:53 Comment: This one going the same way at the moment, it was nil-nil,\n36:56 Comment: two sides met here in Jurgen Klopp's first game in charge.\n36:59 Comment: He's returned to the ground where he first took charge,\n37:2 Comment: and Liverpool has brought some interesting comparisons this week.\n37:5 Comment: Since he took charge, the Reds have had more possession\n37:8 Comment: and created more chances than any other club.\n37:11 Comment: They've actually picked up fewer points in Klopp's first 32 league games\n37:16 Comment: than they did in Brendan Rodgers' last 32 in charge.\n37:19 Comment: Yeah, it's interesting stuff, I was looking at those stats the other day,\n37:22 Comment: and the debate of course is that...\n37:26 Comment: has this team moved forward?\n37:28 Comment: He's going to be George Disney this season because he's brought in his own players,\n37:32 Comment: still might be one or two new ones to come,\n37:34 Comment: we'll have to wait and see in the next couple of days,\n37:36 Comment: but you can't keep hoping for it to be better,\n37:42 Comment: you've got to create consistency somehow,\n37:45 Comment: and at the moment Liverpool are too hot and cold,\n37:47 Comment: winning at Arsenal, losing at Burnley,\n37:49 Comment: bit like last season, there has to be more consistency\n37:52 Comment: if they want to sustain a challenge for that top four.\n37:56 Comment: Cов� thermo first from Coffey.\n37:58 Comment: The gap between theates between Liverpool and Arsenal has just gone further this week,\n38:2 Comment: we know, liber cat number two Lomela...\n38:7 Comment: He's stood still it'll probably help him fall experience in his future你 пой出 defeat\n38:17 Comment: I恩 Spurs defendants andaidore ach gmailos\n38:24 Comment: I'm illness.\n38:25 Comment: I can't talk they're going to put a ban off you and they hate us.\n38:26 Comment: couldn't slide Eriksen in.\n38:34 Comment: Yeah, just been missing that little bit of quality spurs, haven't they,\n38:37 Comment: in the final third?\n38:38 Comment: That last pass.\n38:41 Comment: Decision-making sometimes wrong, when to pass, when to take the shot on.\n38:44 Comment: THEY CHANT\n38:53 Comment: They actually, for me, look a little bit legged, Spurs,\n38:56 Comment: not the high tempo we've come to be used to\n39:2 Comment: with watching Spurs play here at Whitehall Lane.\n39:4 Comment: It's a bit lethargic, a lot of them aren't quite as sharp\n39:8 Comment: as we saw them at last season,\n39:10 Comment: which is understandable, of course, in the early stages of the season.\n39:14 Comment: THEY CHANT\n39:21 Comment: They were helped by a couple of factors within that as well, Danny,\n39:25 Comment: that they had so many players involved in the European Championships,\n39:29 Comment: and then the pre-season saw them cover 21,000 miles,\n39:35 Comment: more than any of their Premier League rivals.\n39:44 Comment: It's Danny Rose.\n39:44 Comment: Nutmeg in play,\n39:47 Comment: that'll get talked about on international duty next week.\n39:52 Comment: No harm done for Liverpool, Firmino.\n39:56 Comment: And Mane is offside.\n40:1 Comment: Close, though.\n40:5 Comment: Good line, that, from Tottenham back four.\n40:11 Comment: As soon as Coutinho gets on the ball, Mane's off, it's a yard.\n40:14 Comment: Yes!\n40:26 Comment: Dia.\n40:29 Comment: Lamella.\n40:31 Comment: Yes!\n40:39 Comment: Yeah, there's the wrong try to make life difficult for Lovren.\n40:42 Comment: It's a sell-in off Manu.\n40:44 Comment: And Milner able to win the throw.\n40:50 Comment: 27 goals in the Dutch league last season,\n40:54 Comment: including 21 in his last 17 games.\n40:58 Comment: For every Ruud van Nistelrooy that has made the move successfully\n41:1 Comment: from the Eredivisie to the Premier League,\n41:3 Comment: I think we are Alves along the way.\n41:7 Comment: It's not form that necessarily translates well from the Netherlands.\n41:10 Comment: We signed Brian Ruiz at Fulham,\n41:12 Comment: who'd been the top goalscorer in Holland.\n41:15 Comment: Although he was a super talent,\n41:16 Comment: you could see why he struggled to come to grips with the physicality of the Premier League.\n41:21 Comment: Now Coutinho is onside, Mane is in support for him in the middle,\n41:25 Comment: Firmino couldn't get there in time.\n41:35 Comment: It's Van Alden, he's got a couple of goals.\n41:39 Comment: His last Newcastle appearance against Tottenham\n41:41 Comment: at the end of last season,\n41:42 Comment: in Spurs 5-1, drubbing on Tyneside.\n41:49 Comment: Cleared over the top from Matip.\n41:51 Comment: Firmino has run the long way round and has won a penalty.\n42:2 Comment: You can see it coming.\n42:4 Comment: He's stolen a yard on him, he's too close to him.\n42:6 Comment: As soon as his legs touch, whether it's accidental or not, it's a penalty.\n42:12 Comment: There he gets the yard on him, he cuts across him really nicely.\n42:19 Comment: Yeah, I mean it is just about on the line,\n42:22 Comment: but he's going into the box, so it's a penalty.\n42:25 Comment: Silly from Lamella, he's too close to him.\n42:27 Comment: Penalty.\n42:28 Comment: Good decision.\n42:34 Comment: I can't believe that James Milne has taken the penalty\n42:36 Comment: when you've got that many attack-minded players on the pitch\n42:39 Comment: who should be desperate to score goals.\n42:41 Comment: Well played to him.\n42:42 Comment: For taking the responsibility.\n42:45 Comment: Jurgen Klopp can't watch.\n42:48 Comment: James Milne doesn't miss.\n42:51 Comment: Liverpool have the advantage.\n42:55 Comment: And it's a deserved advantage as well.\n43:8 Comment: Yeah, good penalty.\n43:9 Comment: Tucked away nicely in the corner.\n43:12 Comment: Seen him take penalties before.\n43:14 Comment: My point previously was that you've got a lot of attackers on the pitch\n43:17 Comment: who should be desperate to score goals,\n43:19 Comment: but maybe it's been designated before the game.\n43:20 Comment: A lot of managers do that.\n43:22 Comment: Nice and calm.\n43:23 Comment: Good experience there from James Milne.\n43:29 Comment: And you're right, Jim, they have deserved it.\n43:31 Comment: They got better as the half went on.\n43:34 Comment: And Tottenham haven't been able to...\n43:36 Comment: break...\n43:38 Comment: cut Liverpool open.\n43:42 Comment: Well, there were no complaints from Eric Lamella.\n43:45 Comment: He knew that he had made contact with Firmino.\n43:49 Comment: But what he did, he flicked Firmino's...\n43:52 Comment: Heel, wasn't it?\n43:53 Comment: Heel.\n43:54 Comment: And then that foot then tripped Firmino up\n43:57 Comment: as it made contact with his leading foot.\n43:59 Comment: Yeah, it's not that it was actually deliberate,\n44:2 Comment: but when you get yourself too close,\n44:3 Comment: you're going to give yourself a problem.\n44:5 Comment: Goal!\n44:19 Comment: James Milner's goal is eighth for Liverpool.\n44:26 Comment: He's recently retired from international football.\n44:28 Comment: When he was part of the England set-up,\n44:31 Comment: they used to keep extensive data about penalty takers.\n44:35 Comment: They would all take a penalty after training,\n44:37 Comment: after every training session.\n44:40 Comment: Stirping has told me over the summer,\n44:41 Comment: he was the...\n44:42 Comment: of a lot of that data that Milner's stats were better than anybody else\n44:46 Comment: on a consistent basis?\n44:48 Comment: I think, to be honest with you, my personal opinion is that\n44:50 Comment: it's absolutely irrelevant and a waste of time\n44:53 Comment: because you can never... I took penalties for a long time\n44:57 Comment: and I trained with players who practised penalties and never missed\n45:1 Comment: and then would miss five in ten in the game situation.\n45:5 Comment: So I don't believe that's relevant at all.\n45:8 Comment: Some people disagree with that,\n45:10 Comment: but I've taken penalties at the highest level and practising them,\n45:14 Comment: yes, for yourself, technique now and again,\n45:16 Comment: but it doesn't mean that you're going to replicate it under pressure.\n45:19 Comment: Into three minutes of stoppage time with Liverpool pushing forward.\n45:24 Comment: Their nose is in front.\n45:26 Comment: They were able to do at White Hart Lane what they couldn't do at Turf Moor last week\n45:29 Comment: and make the most of opportunities.\n45:35 Comment: Well, Coutinho had opportunities to get the ball out of the way,\n45:38 Comment: but he'll get himself out of the way before the free kick.\n45:40 Comment: It was taken and having resisted the temptation to do so,\n45:45 Comment: he gets the yellow card as Lamela plays it into him.\n45:48 Comment: Yeah, so he should.\n45:49 Comment: What's wrong? We're trying to take a free kick early.\n45:51 Comment: If it doesn't get out of the way, it's the yellow card.\n45:57 Comment: The argument with penalties is if you keep practising,\n45:59 Comment: the technique becomes easy,\n46:1 Comment: but the technique of taking a penalty is passing the football into the net.\n46:4 Comment: You do that every day in training, everywhere.\n46:6 Comment: You pass the ball 100 times, 200 times a day anyway.\n46:10 Comment: Good ball. Mane trying to get it in towards Firmino.\n46:15 Comment: Man of Real just got there ahead of him.\n46:17 Comment: Crucial that he did.\n46:19 Comment: Liverpool's lead.\n46:22 Comment: Just the one at the moment.\n46:23 Comment: Matic just easing Kane under the flight of that, concedes the free kick.\n46:32 Comment: Consider some of the good work of Michel Vaughan in this first half.\n46:35 Comment: Liverpool's advantage.\n\nSecond Half:\n0:0 Comment: Spurs have scored in each of their last 12 Premier League games the last time\n0:4 Comment: they failed to score was in a defeat at West Ham back in early March\n0:10 Comment: certainly got the attacking ammunition they need a response in this second\n0:15 Comment: period\n0:18 Comment: as many ways it's not a dissimilar performance to that from the opening\n0:22 Comment: weekend of the season where there was second best at Goodison Park at\n0:27 Comment: half-time against Everton and came out much the better side and ended up\n0:31 Comment: match that they really should have won will they be able to post similar second\n0:37 Comment: half improvement this time around free kick goes Liverpool's way with a foul on Van Alden\n0:53 Comment: Henderson\n0:57 Comment: Klein\n1:11 Comment: Firmino Van Alden in an advanced position\n1:16 Comment: justified in having an attempt from that kind of range he wasn't too far away\n1:20 Comment: well it's a good move from Liverpool nice and bright when Van Alden gets on\n1:25 Comment: the ball here\n1:27 Comment: tries to whip in that far corner and we saw last season him score some good\n1:30 Comment: goals for Newcastle\n1:33 Comment: he's unlucky there\n1:37 Comment: no foul on Lamela\n1:40 Comment: and the play continues with Mane finding fly\n1:51 Comment: no foul by Mane despite the protest from Jan Vertonghen and the Spurs fans Mane of course is already in the lead\n1:55 Comment: Spurs fans Mane of course is already in the lead\n1:55 Comment: on a yellow card he's got away with that\n2:1 Comment: we saw two in the first half\n2:5 Comment: there's no different with that one than the one he got booked for\n2:11 Comment: he's a lucky boy\n2:14 Comment: how the linesman hasn't seen it I do not know\n2:19 Comment: Danny Rose is going to need some treatment they've already lost one of their players\n2:23 Comment: they've already lost one of their players\n2:25 Comment: first-choice full-backs today\n2:27 Comment: with sickness in the first half and now Rose being attended to\n2:35 Comment: he's had a yellow card and the subsequent lecture\n2:40 Comment: the referee didn't see anything wrong with that play will restart with a\n2:42 Comment: Liverpool throw rather than a Tottenham free kit\n2:46 Comment: a wry smile from Mane\n2:51 Comment: there's no intent but it's just it's just sloppy again it's just leaving the\n2:55 Comment: there's no intent but it's just sloppy again it's just sloppy again it's just sloppy again\n2:56 Comment: I understand the linesman couldn't see\n2:58 Comment: sorry the referee because he was on a bit of a bad angle but it was five yards in front of the linesman\n3:7 Comment: Lallana\n3:11 Comment: Mane plays Lallana back in in the offside position\n3:18 Comment: got to up the tempo Tottenham we've got to find some energy and some spirit get back in this game\n3:25 Comment: got to up the tempo Tottenham we've got to up the tempo Tottenham we've got to up the tempo\n3:28 Comment: Fanny Rose is okay he's back on the field Spurs restored with their\n3:31 Comment: full complement of 11.\n3:34 Comment: Hanging on by Kane Yatse trying to feed Lamella\n3:46 Comment: there's Lamella again\n3:53 Comment: trying to scoop ahead of four of the wall\n3:55 Comment: and he has fouled Lovren\n4:2 Comment: it's a silly foul because he doesn't need to he's in trouble anyway Lovren\n4:8 Comment: be a bit brighter there Dele Alli's team's in a good position\n4:14 Comment: with the arrival of Vincent Jansen's given Pochettino a conundrum playing Jansen and Kane\n4:20 Comment: as two strikers together and a 4-4-2 doesn't fit the Tottenham M.O.\n4:25 Comment: the club ultimately something for their other señores\n4:52 Comment: Lovren now back on pole\n4:53 Comment: no pressure\n4:53 Comment: Adeyemi here恐 on the first pick Lovren is there to get a imp excel into range\n4:54 Comment: I'm sure he'll tweak it as the season goes on.\n4:57 Comment: Right now he's had to bring him on, and he's got to do better.\n5:2 Comment: It's Eriksen.\n5:5 Comment: A rare opportunity in front of goal goes wide,\n5:8 Comment: but the crowd are frustrated,\n5:10 Comment: they thought Kane should have had a free kick, pushed over by Henderson.\n5:17 Comment: Yeah, we see it here.\n5:19 Comment: It is a foul.\n5:21 Comment: I'm not sure why he can't see that.\n5:25 Comment: Expect Eriksen to do better here, he's a super technician,\n5:28 Comment: good striker at the ball.\n5:36 Comment: Roughly a good stop play this time,\n5:38 Comment: he's given the free kick Liverpool's way,\n5:41 Comment: and the Spurs faith are increasingly frustrated\n5:43 Comment: at the way these decisions are going now.\n5:48 Comment: Well, he's got a few wrong, if I'm honest,\n5:50 Comment: and they're probably going to be a bit more difficult,\n5:51 Comment: but the problem is, especially at a big stadium like this,\n5:56 Comment: you get a few wrong for one team, you're going to get the stick.\n6:3 Comment: Although this one does look like a foul from Vertonghen,\n6:5 Comment: because of the pace of Mane, he's scared, he pulls him down.\n6:9 Comment: I think the frustration comes from the ones he's got wrong earlier.\n6:16 Comment: Second yellow card of the season for Vertonghen,\n6:19 Comment: the second Tottenham player booked today.\n6:21 Comment: Goal!\n6:39 Comment: Henderson happy, he's on the same wavelength as those attacking this free kick.\n6:43 Comment: It was Eric Dier that got in between the two centre-halves to steer it away.\n6:51 Comment: Goal!\n6:55 Comment: Liverpool's first corner of the second half, only the second of the game.\n6:58 Comment: Goal!\n7:10 Comment: Milner's delivery, oh, it's hit the top of the bar.\n7:13 Comment: Matip inches away from celebrating his Premier League debut with a goal.\n7:18 Comment: It's a really good ball in from Milner.\n7:21 Comment: Uses his power there, Matip.\n7:24 Comment: That really would have been a mountain to climb for Spurs, should be 2-0.\n7:28 Comment: Goal!\n7:43 Comment: Milner back into the throw from Eriksen,\n7:45 Comment: he's just calming things down,\n7:47 Comment: and a kind of Simon Mignolet.\n7:49 Comment: Goal!\n7:50 Comment: Goal after the injury to Loris Karius in pre-season,\n7:53 Comment: he broke his hand following a collision with Dejan Lovren.\n8:5 Comment: Coutinho...\n8:8 Comment: Just inviting Clyne forward here.\n8:12 Comment: Again, Bourne having to make the save,\n8:14 Comment: a tick of deflection on the way through,\n8:16 Comment: and the ball has gone over the line for a corner.\n8:18 Comment: It's a brave play from Liverpool,\n8:20 Comment: nice and confident out from the keeper,\n8:22 Comment: played the way out,\n8:24 Comment: Tottenham couldn't get a press,\n8:26 Comment: ends up with a good shot.\n8:30 Comment: Really good, that play, good play from Liverpool.\n8:32 Comment: Controlling the match at the moment.\n8:34 Comment: To centre-half's forward again.\n8:39 Comment: Great swing this time, which is dealt with by Kane.\n8:42 Comment: Clyne can snuff out any thoughts for Tottenham counter-attack.\n8:46 Comment: Back from Henderson.\n8:48 Comment: And just scooped it away, past Lovren.\n8:54 Comment: Yeah, should do better with that pass, Henderson.\n8:57 Comment: It's not a difficult ball.\n8:59 Comment: And he's got quality like he has.\n9:4 Comment: The Pochettino side's exemplified work rate,\n9:6 Comment: they were outrun in only four of the league games last season,\n9:9 Comment: but that did include both games against Liverpool.\n9:13 Comment: Just giving Christian Eriksen...\n9:16 Comment: the benefit of his ideas, something that he's spotted here.\n9:26 Comment: The worry is, for Spurs, if you look at the bench,\n9:29 Comment: there's not that much on there that would scare you.\n9:32 Comment: To come on and change the game.\n9:34 Comment: Potential, yes, but nobody of real skill and pace and wow factor,\n9:41 Comment: whereas Liverpool have, of course...\n9:44 Comment: CHEERING\n9:45 Comment: Sturridge on the bench, Origi...\n9:48 Comment: People that can scare you, run behind you, score goals.\n9:54 Comment: Ironic cheers from the Spurs fans, greeting the Waterford-Tottenham free-kick.\n10:2 Comment: Dier.\n10:5 Comment: Giving away to Coutinho.\n10:7 Comment: Liverpool trying to maraud forward quickly here, it's Van Aert in possession,\n10:10 Comment: Lallana and Mane in support for him, it's Adam Lallana,\n10:13 Comment: and Mane makes it two.\n10:15 Comment: Classic counter-attacking football, but it doesn't count.\n10:19 Comment: The flag is up.\n10:26 Comment: I don't know how he can be, by the way.\n10:28 Comment: We'll have to see that again, surely, but he shouldn't be.\n10:34 Comment: Now Ali will break forward.\n10:36 Comment: Let off for Tottenham.\n10:38 Comment: CHEERING\n10:40 Comment: POOL TURNS\n10:42 Comment: Oh, no!\n10:44 Comment: Clyne able to get the ball forward and Rose will mop up at the back.\n10:48 Comment: It was a great counter by Liverpool.\n10:50 Comment: Dier gave the ball away, but wow, did they make the most of it.\n10:55 Comment: Kane.\n10:57 Comment: Can he squeeze it through towards Jansen?\n10:59 Comment: Eriksen.\n11:0 Comment: Now Dier.\n11:4 Comment: Matip has added a real presence to the heart of that Liverpool back line.\n11:7 Comment: CHEERING\n11:9 Comment: POOL TURNS\n11:10 Comment: ERIKSON!\n11:11 Comment: And he's the goalscorer, James Milner.\n11:18 Comment: Wanyama.\n11:23 Comment: Rose.\n11:31 Comment: And Coutinho trying to turn out of Rael, wins the free kick.\n11:34 Comment: This was the goal that was chalked off.\n11:37 Comment: Yeah, it was a good move, Wijnaldum.\n11:39 Comment: Pitcher.\n11:40 Comment: Picks wasted time.\n11:42 Comment: Oh, it's...\n11:43 Comment: Do you know what, it's Lallana that's offside.\n11:46 Comment: Probably a boot.\n11:50 Comment: Not sure.\n11:52 Comment: Supposed to be...\n11:53 Comment: Maybe he's got it right by a foot.\n11:56 Comment: I'm not sure...\n11:59 Comment: ..how he's seen that from there, I don't know,\n12:1 Comment: but if he has got it right, what a wonderful decision,\n12:3 Comment: but it's tight, really tight.\n12:6 Comment: Tottenham are lucky.\n12:7 Comment: CHEERING\n12:8 Comment: Could be out of this game by a foot.\n12:9 Comment: Could be out of this game by now.\n12:18 Comment: Well, Liverpool have had a much more commanding lead in north London than this\n12:21 Comment: already this season, then.\n12:23 Comment: Made life hard for themselves.\n12:25 Comment: Just the one goal up in a match in which they've been\n12:29 Comment: comfortably the better side, they've hit the woodwork,\n12:31 Comment: they've forced a number of good saves out of the goalkeeper,\n12:34 Comment: and come very close to doubling the lead.\n12:37 Comment: I think that was an excellent call there from Mark Perry.\n12:43 Comment: He did look with the 18-yard box line that maybe his boot was ahead of play,\n12:47 Comment: so technically offside, but very close to seeing it.\n12:59 Comment: Never willing to sweep up, coming outside his penalty area.\n13:7 Comment: That's the second time he's done that though.\n13:9 Comment: Just a matter of time until cierrage occurs,\n13:12 Comment: and that probably means that in any case just letting the earlier\n13:16 Comment: ones be picked, they'll take us at the left,\n13:17 Comment: and then the fine, success才 tir down the draw.\n13:27 Comment: Van Frink lackeysate dei futuroris.\n13:31 Comment: And they come back with very good chances to move these ripped up\n13:35 Comment: raise in this grabbed Evangel tolerant.\n13:36 Comment: There's similar set-ups in a way,\n13:39 Comment: I mean, Kane's dropping in a little bit, making himself a ten.\n13:45 Comment: It's the pace, it's the tempo, it's the quickness of the passing, the pressing.\n13:50 Comment: Liverpool just sharper to everything.\n14:0 Comment: There's another pacing point.\n14:6 Comment: Nadia kept his nerve but he couldn't keep possession ultimately.\n14:18 Comment: Nice, Joshua stayed in.\n14:20 Comment: It's a Liverpool throw.\n14:34 Comment: Mane.\n14:36 Comment: Mane!\n14:39 Comment: There were many occasions last season when Jurgen Klopp made wholesale changes\n14:43 Comment: for cup ties even against Premier League opposition,\n14:45 Comment: but it wasn't the case this week when he named a strong side for the EFL Cup win\n14:50 Comment: against Championship side Burt Naby.\n14:53 Comment: He made an eloquent statement about his views on the performance of Burnley last week,\n14:59 Comment: and that will have made the fluency of the attacking display even more pleasing for him,\n15:2 Comment: both then and today as well.\n15:6 Comment: It's just been a great experience,\n15:8 Comment: it's been a good game,\n15:9 Comment: they've really re-established the understanding between specific players and specific roles...\n15:16 Comment: I don't think the attacking side of Liverpool's game is going to be an issue really,\n15:21 Comment: they've got so much creativity and players willing to get forward.\n15:25 Comment: Yeah, you'll have a bad day in that respect,\n15:27 Comment: but it's the conceding of goals and the defensive stability that's been the question mark,\n15:31 Comment: and today this, back four, first time this has played together,\n15:35 Comment: The press look pretty good, actually, which I don't know whether you can praise them too much,\n15:41 Comment: because they've hardly been tested, Tottenham have been poor.\n15:50 Comment: Now some space for Tottenham to work with, potentially.\n15:53 Comment: Kane...\n15:55 Comment: Trying to get Eriksen in behind Clyde, and his positioning was good.\n16:5 Comment: FANS SHOUT OUT\n16:18 Comment: Close.\n16:21 Comment: Ali, Wanyama...\n16:25 Comment: A little bit lucky.\n16:27 Comment: Adegereld resisting the temptation to shoot,\n16:30 Comment: Dier whipping it in, and Eriksen misses the target.\n16:35 Comment: Better move from Tottenham, but still no end result.\n16:42 Comment: Well, it's the first time they've put a move together, really, of...\n16:47 Comment: any potency, and it's a good ball from Dier, it's a good pull back.\n16:51 Comment: Eriksen just can't keep the ball low enough, but that's better.\n16:54 Comment: Trying to get in behind Liverpool and get some crosses in,\n16:57 Comment: which we said earlier in the first half is crucial\n16:58 Comment: when you've got two guys who want to get in the box and finish.\n17:5 Comment: It's called a ten-minute hat-trick for Denmark back in June.\n17:9 Comment: Christian Eriksen...\n17:10 Comment: to make the most of a relatively rare opportunity for Spurs so far today.\n17:21 Comment: And some battling, and fouled by Lovren, who then kicks the ball away.\n17:25 Comment: It's probably for that second indiscretion that the referee produces the yellow card.\n17:29 Comment: Just stupid, isn't it?\n17:31 Comment: He does make some strange decisions, Lovren, I have to say.\n17:37 Comment: You conceded the foul, don't need to kick the ball away and take the yellow.\n17:43 Comment: Just get back in the box, do your job.\n18:9 Comment: And then I'm sure he'll be tempted by this.\n18:13 Comment: Five aerial targets and KC...\n18:17 Comment: ..passes the responsibility elsewhere.\n18:19 Comment: I'm sure he will try and test Mignolet.\n18:23 Comment: He has done.\n18:25 Comment: Mignolet equal to it.\n18:32 Comment: It's a little bit high.\n18:35 Comment: Couldn't give the lads an opportunity to get in and put the head on it,\n18:38 Comment: so easy save really for Mignolet.\n18:48 Comment: Spurs first corner of the second half.\n18:50 Comment: That's an outstanding stop from Mignolet\n18:53 Comment: to deny Toby Alderweireld and Spurs an equaliser.\n18:56 Comment: Yeah, that's a good save this time.\n18:58 Comment: Alderweireld's good header, super save, best save of the match.\n19:5 Comment: Another corner.\n19:7 Comment: Again, Amy Furt, Alderweireld.\n19:11 Comment: Well by Matip for Tongan, forced to go all the way back to his goalkeeper,\n19:14 Comment: Michel Vaughan.\n19:18 Comment: But Spurs will draw hard from the last five minutes.\n19:21 Comment: Better.\n19:31 Comment: Halle squeezing it through a congested midfield area,\n19:34 Comment: it's Lemaire.\n19:35 Comment: Janso was in an offside position, not that he could find him anyway.\n19:44 Comment: Some of the challenges increasingly frantic and frenetic\n19:46 Comment: around the edge of that penalty area.\n19:48 Comment: Well, it's better tempo from Spurs.\n19:51 Comment: Get the supporters behind them, keep getting the ball in that final third,\n19:55 Comment: keep testing that back four of Liverpool.\n19:57 Comment: CHANTING\n20:3 Comment: Halle.\n20:4 Comment: Janso.\n20:5 Comment: Behind Kane, which wasn't where he wanted it,\n20:7 Comment: but Eric Dier is making his way forward and Kane's holding him short.\n20:12 Comment: That's a poor ball from Harry Kane, Jenson, poor ball behind Kane,\n20:15 Comment: and then a poor ball from Kane.\n20:20 Comment: He was in as well.\n20:29 Comment: Kane.\n20:30 Comment: Get that up!\n20:31 Comment: Held by Henderson, Alderweireld.\n20:33 Comment: CHANTING\n20:34 Comment: Strong against Firmino.\n20:35 Comment: But with the touch that gives Liverpool the throw,\n20:37 Comment: and a chance just to draw breath.\n20:39 Comment: Another change is imminent, it's on the Liverpool bench,\n20:44 Comment: Divock Origi is the player who's being readied here.\n20:46 Comment: CHANTING\n20:48 Comment: Milner is told to hurry up with the taking of the throw,\n20:52 Comment: and Origi continues to receive instruction.\n20:55 Comment: CHANTING\n20:58 Comment: His first Premier League start here last season with the Belgian.\n21:2 Comment: Let's go, Gries!\n21:5 Comment: APPLAUSE\n21:11 Comment: GRIFFIN CRASHES\n21:14 Comment: DRIVER SCREAMS\n21:17 Comment: GRIFFIN SCREAMS\n21:18 Comment: What was that?\n21:20 Comment: Lamella.\n21:22 Comment: GRIFFIN SCREAMS\n21:23 Comment: He's dead.\n21:25 Comment: GRIFFIN SCREAMS\n21:33 Comment: And now to Lasse Mane.\n21:35 Comment: GRIFFIN SCREAMS\n21:35 Comment: he's made a difference hasn't he Marnie in the attack for Liverpool every time they get out\n21:45 Comment: they've got him running in behind it's a great out ball as a midfielder or defender when you\n21:50 Comment: see someone with his pace wanting the ball could end up being Liverpool's record signing of course\n21:58 Comment: and stepping the money they paid for Andy Carroll the deal structured so that add-ons could take it\n22:5 Comment: to £36 million it's like £36 million well spent so far Liverpool again in no hurry to restart play\n22:17 Comment: and Bobby Madley will give them a final warning in that regard now through the legs of Henderson\n22:32 Comment: then caught by Firmino\n22:35 Comment: just reacted a little bit as well Alec for a moment I was watching the referee didn't see it\n22:40 Comment: he's shaking his head as if it wasn't a foul but he didn't see it he was ball watching\n22:44 Comment: saw that one\n22:49 Comment: it's a little bit late but not dangerous\n23:5 Comment: I think it'll be coming off Firmino\n23:9 Comment: now\n23:11 Comment: there's Coutinho whose number is up\n23:17 Comment: Divock Origi will come on to replace him Origi I'm sure will come in to central position\n23:26 Comment: now Firmino will drift out to the left of the three\n23:30 Comment: well I think Coutinho apparently was struggling with something so\n23:33 Comment: well\n23:35 Comment: Maybe a hamstring, so maybe he's just being cautious there.\n23:40 Comment: Sensible from Jurgen Klopp, I think.\n23:48 Comment: It's Origi rather than Sturridge who comes on first change\n23:52 Comment: for the central striking role.\n23:53 Comment: I think that's for his ability to run the channels.\n23:59 Comment: Probably expects Liverpool to be on the backboard as the game draws on.\n24:2 Comment: Spurs being 1-0 down, chasing that goal.\n24:5 Comment: It's a good thing.\n24:14 Comment: Lallana, who was Pochettino's captain at Southampton.\n24:18 Comment: Mane!\n24:22 Comment: Goal kick, no foul.\n24:26 Comment: It's the Liverpool fans who berate the officials.\n24:31 Comment: I think there was a coming together, but it's accidental.\n24:33 Comment: It doesn't really matter.\n24:35 Comment: No, there isn't, there's nothing in there.\n24:37 Comment: I think when you're running that quickly sometimes,\n24:39 Comment: any slight touch can take your balance.\n24:42 Comment: Offside.\n24:43 Comment: Against Origi.\n24:56 Comment: Jurgen Klopp has signed six players over the summer,\n24:59 Comment: he's been able to balance the books as well,\n25:0 Comment: thanks primarily to the departure of Christian Benteke,\n25:2 Comment: still ammunition in the training room,\n25:4 Comment: and he's been able to get the ball to the transfer market if he wants it.\n25:7 Comment: Spurs themselves have been thwarted this week in their attack to sign\n25:11 Comment: Wilfried Zaha from Crystal Palace.\n25:13 Comment: A move vetoed by Palace chairman Steve Parish.\n25:18 Comment: A time he believed to have tabled a £15m bid for him.\n25:24 Comment: Pochettino's been quoted as saying he's happy with the squad,\n25:27 Comment: but he's hopeful of adding one new good player.\n25:32 Comment: Watch this space.\n25:34 Comment: Well, when you look at the Tottenham side, there is a lack of pace.\n25:41 Comment: Players with the ability to run past people and dribbles,\n25:44 Comment: Zaha will certainly give them that.\n25:49 Comment: They've also been on the verge of signing Marseille winger\n25:52 Comment: George Kevin Nkudu for a few weeks.\n25:56 Comment: One of the longer ongoing transfer sagas in Tottenham's recent history.\n26:1 Comment: Kevin!\n26:4 Comment: Still hopeful of getting over the line before the transfer window shuts during the week.\n26:9 Comment: Here's Eric Dier.\n26:15 Comment: Lameda threw himself at it, it's Danny Rose!\n26:18 Comment: 1-1.\n26:23 Comment: Tottenham rewarded with a goal at the end of their best period of the game.\n26:28 Comment: They haven't been fluent for much of the season.\n26:32 Comment: But they're getting the goal.\n26:34 Comment: And picking up results.\n26:38 Comment: Goal that sets up a grandstand last 20 minutes here.\n26:43 Comment: And what a pass from Alderweireld, but look at James Milner, left back.\n26:48 Comment: Does he really know that position well?\n26:50 Comment: Gets done on an easy ball.\n26:53 Comment: And Dier's nice and calm, what a ball that is.\n26:58 Comment: Mane just switches off there, leaves Rose to come in, and it's a good finish.\n27:3 Comment: With Dier here, as you see,\n27:4 Comment: he whips in on his left, Lamella nearly gets in,\n27:7 Comment: Klein overcovers and Mane can't get back to stop Rose scoring.\n27:11 Comment: I'm not sure why Klein's going that far in.\n27:28 Comment: Liverpool will be ruining a number of missed opportunities,\n27:33 Comment: Danny Rose scoring.\n27:34 Comment: 150th league appearance of his career today, it's his ninth Tottenham goal.\n27:40 Comment: He's played well today, hasn't he?\n27:41 Comment: I think he's been one of the better performers.\n27:50 Comment: Liverpool with an opportunity to get their noses back in front straight away.\n27:56 Comment: And they have Moogan inside the area, it's Rose again with the important touch.\n28:4 Comment: Ron Hewitt, he's good for the ball, good hitter.\n28:9 Comment: Creo Kun, nadie sabe como le hace.\n28:12 Comment: I think he could eat that penalty, if it didn't break, but he could\n28:15 Comment: just simply reject himself down.\n28:16 Comment: I sat down at the였습니다, he can't get that off.\n28:21 Comment: Lampard is over.\n28:25 Comment: one plus and there's a two!\n28:29 Comment: He was handling good enough.\n28:31 Comment: Now having spilled it there, he would have been in trouble.\n28:33 Comment: being able to go on and turn one point into three,\n28:37 Comment: but it's Liverpool on the front foot now.\n28:42 Comment: Wait.\n28:44 Comment: By Alec from Henderson.\n28:48 Comment: Genuinely tend to win the ball from Henderson,\n28:49 Comment: but a free kick to Tottenham.\n28:56 Comment: And again, they've had the chances.\n28:59 Comment: Yeah, they have.\n28:59 Comment: The irony is Jurgen Klopp's on the touchline going mental.\n29:4 Comment: And then the message is for his players to calm down.\n29:8 Comment: I mean, talk about the pot calling the kettle black.\n29:17 Comment: Matip in strong, away from Jansen.\n29:26 Comment: One, Yama.\n29:27 Comment: Again, being made.\n29:29 Comment: Aware by the crowd of the impending arrival of a man in red.\n29:35 Comment: Lamella.\n29:39 Comment: Petonga.\n29:47 Comment: Mane.\n29:52 Comment: Jurgen just gave his countryman, Ander Vareld, enough of a head start there.\n29:56 Comment: Quite an ideal pass for him.\n29:59 Comment: JAMES GAR TRAIN JONFORD\n30:1 Comment: CRYING\n30:4 Comment: greedy\n30:7 Comment: CHANT tat\n30:7 Comment: SUMMER\n30:10 Comment: HE BEGAN ORDERING THE JANUARYfall\n30:15 Comment: And we'll see who it is.\n30:16 Comment: How he nets it\n30:17 Comment: Batter out.\n30:20 Comment: Berneven sent off...\n30:21 Comment: And strikezt\n30:23 Comment: Sure mixで\n30:27 Comment: We're going to get his vis remarkable more notice no com things like this just safely a terry\n30:29 Comment: very good today for large parts of the game,\n30:32 Comment: and don't really deserve to be drawing the game,\n30:36 Comment: so he'll be pleased in that aspect, but again it's conceding.\n30:38 Comment: Not being able to close out games will become a concern if it keeps happening.\n30:48 Comment: Excellent contribution from Wanyama, not so good from Rose.\n30:59 Comment: Champions League draw could have been better, could have been worse,\n31:3 Comment: they faced the teams who finished third in the French and German leagues last season,\n31:6 Comment: as well as the Russian champions, CSKA Moscow.\n31:10 Comment: Campaign begins at home to Monaco next month,\n31:12 Comment: who played in Europe last season as well.\n31:14 Comment: Again of course Ruby at Wembley,\n31:17 Comment: an ongoing redevelopment of White Hart Lane.\n31:25 Comment: Accordingly the stadium away to our right, not there any more,\n31:28 Comment: 4,000.\n31:29 Comment: 4,000 seats have been taken out.\n31:37 Comment: Another card shown to Ali for kicking the ball away.\n31:40 Comment: Second player cautioned for that offence in this second half.\n31:59 Comment: Fighting sunnyby tonight Antudin,\n32:0 Comment: with a force of 18 bisschen shot nosotros Matelli.\n32:3 Comment: A half a mark for the Blackhawks,\n32:5 Comment: manly cooking ready take.\n32:12 Comment: Do not look like I was running,\n32:19 Comment: Khan preciso engoviavre since de Gea!\n32:23 Comment: Have you got Hosabilir that on a new\n32:25 Comment: theme?\n32:26 Comment: Awesome.\n32:27 Comment: There we go.\n32:27 Comment: ему\n32:27 Comment: and Regana\n32:28 Comment: and вот\n32:28 Comment: Too many, isn't it, in a game where there's not been too many nasty challenges?\n32:35 Comment: Silly bits of petulance from players,\n32:38 Comment: kicking balls away and stuff, wastes of yellers.\n32:45 Comment: The answer's physical presence, making life difficult for Milner.\n32:49 Comment: Liverpool again have extricated themselves from a tight little area with ease.\n32:54 Comment: Matty for Klein.\n32:56 Comment: Even away to Eriksen.\n32:58 Comment: Kane.\n33:3 Comment: Jansen trying to run the channels.\n33:5 Comment: Lovren stuck to his task well.\n33:8 Comment: Lallana.\n33:14 Comment: And Jana is making his 100th appearance in English football today.\n33:19 Comment: And Kane, fouled by Firmino.\n33:22 Comment: Taking the free kick quickly, knowing that Jansen was going to get going.\n33:26 Comment: But he couldn't find him.\n33:28 Comment: Come on, John.\n33:28 Comment: Don't look here, don't mind that.\n33:29 Comment: He's trying to be inventive and creative.\n33:32 Comment: He's done OK in this role today.\n33:33 Comment: He's linked up play nicely.\n33:35 Comment: He's been strong on the ball.\n33:37 Comment: Yes, there is an argument.\n33:38 Comment: Higher up the pitch, he's going to get more chances.\n33:40 Comment: I see that, too.\n33:40 Comment: But nothing wrong with looking at him at this role, too.\n33:43 Comment: Come on, come on, come on.\n33:55 Comment: Don't hit the arm of Eriksen.\n33:57 Comment: By the referee who played.\n33:58 Comment: He's got the advantage, Lallana.\n34:0 Comment: And it's Firmino.\n34:2 Comment: Important block.\n34:4 Comment: He got in the way.\n34:6 Comment: Bargo on his left foot.\n34:8 Comment: So easy to defend that, because you know he won't do it.\n34:11 Comment: So he stood his ground and blocked the angle.\n34:13 Comment: Garp should go on his left foot and take a risk there.\n34:25 Comment: He scored ten Premier League goals last season, more than any other Liverpool player.\n34:28 Comment: Roberto Firmino.\n34:33 Comment: That's the one for him so far this season, which came up burned in the cup.\n34:39 Comment: Clyde.\n34:41 Comment: Off balance, he did try.\n34:42 Comment: He's lucked on his less favoured side.\n34:45 Comment: Well, you have to, because he overshowed him that side.\n34:48 Comment: I think it was Vertonghen.\n34:51 Comment: He's saying to him, go on then, let me see if you can go on your left foot.\n34:54 Comment: As soon as you get on there, as long as you've got confidence in the strike,\n34:57 Comment: you should be able to test the keeper at least.\n35:1 Comment: Keeping it on your right foot makes you that bit more predictable.\n35:4 Comment: Still a good move from Liverpool.\n35:6 Comment: Recovered well since the goal for Spurs.\n35:19 Comment: It was the bounce of the ball that caused the problems there for Alderweireld,\n35:22 Comment: wouldn't sit up for him to head it back to his goalkeeper.\n35:27 Comment: Tottenham poised to make a change.\n35:32 Comment: I don't understand, it could be Harry Kane that is withdrawn for Onama.\n35:39 Comment: Milner.\n35:42 Comment: Tottenham almost the architects of their own downfall there.\n35:47 Comment: Van Alden, Henderson, Lallana, turning neatly.\n35:50 Comment: Van Alden again.\n35:55 Comment: Tottenham.\n35:56 Comment: It's a great play by Mane,\n35:58 Comment: but he couldn't quite squeeze it through for the strike partnership ahead of him.\n36:1 Comment: Alli might be able to do just that.\n36:5 Comment: Shown inside by Henderson.\n36:7 Comment: Well read by Lovren.\n36:9 Comment: As he steps up from the defensive line, Mane's pace could be a problem for Rose.\n36:14 Comment: And he defended it well enough.\n36:16 Comment: Superbly well.\n36:19 Comment: Great spot from the run of Mane from Rose.\n36:22 Comment: Matched him yard for yard.\n36:24 Comment: Great full-back play that is.\n36:26 Comment: Generous say of Kris Mamberg.\n36:37 Comment: aims right Hos chucked in at the end of this route,\n36:40 Comment: as they go up to the bench to visible the slug.\n36:43 Comment: Here comes physical,\n36:45 Comment: and there's 2-1 described already in play.\n36:46 Comment: 2-1, very speedy,\n36:49 Comment: and Vier takes the assist.\n36:51 Comment: от Vier,\n36:52 Comment: goal channel one through two.\n36:54 Comment: Game 5-16.\n36:55 Comment: and the change will be made before Spurs restart play.\n37:0 Comment: And it is Harry Kane who will leave the field,\n37:3 Comment: and his record will continue,\n37:6 Comment: Stilton has never scored a league goal in August.\n37:9 Comment: Comes off to be replaced by Josh Onamak.\n37:14 Comment: Surprised me, that.\n37:16 Comment: Doesn't look particularly tired.\n37:21 Comment: I certainly wouldn't be taking Harry Kane off the field.\n37:24 Comment: It's a good thing.\n37:28 Comment: This is one of the more elaborate haircuts of the Premier League season.\n37:31 Comment: I don't know whether he went in and said,\n37:33 Comment: can I have a Jaffa cake, that's what he's ended up with.\n37:37 Comment: I wouldn't know, I just don't remember the last time I went into a hairdressers.\n37:50 Comment: Here's Lamella, Ericsson.\n37:54 Comment: That's the one he's been playing for.\n37:56 Comment: 24, towards Dier.\n37:58 Comment: But he was offside.\n38:11 Comment: What do you assess, if it ends this way,\n38:13 Comment: those three games that top them this season,\n38:15 Comment: five points would be the return?\n38:17 Comment: Erm...\n38:20 Comment: I think they should be happy with that,\n38:22 Comment: I don't think the performances have merited more points than that,\n38:24 Comment: Everton played well for half the game and last week they just about deserved it,\n38:29 Comment: but today they've been second best for large periods.\n38:32 Comment: Coming on strong now, though.\n38:34 Comment: Here is Onamak.\n38:39 Comment: His first contribution is to win a corner.\n38:41 Comment: He's had a handful of brief substitute appearances in the Premier League before,\n38:45 Comment: this is the tenth of his career,\n38:47 Comment: and he's had a similar number of cut ties for Spurs.\n38:51 Comment: Very highly regarded.\n38:54 Comment: I don't know much about him, to be honest,\n38:56 Comment: I've seen snippets of him, he looks a talent.\n39:3 Comment: Ericsson's delivery!\n39:5 Comment: And the header from Alderweireld may have been closer.\n39:8 Comment: Should have been closer.\n39:11 Comment: Well, it was a good ball in and he seemed to have plenty of time with the header.\n39:15 Comment: He'd be disappointed with that, it's a chance.\n39:18 Comment: Nobody near him, can't get over the ball in time.\n39:22 Comment: Heads it up.\n39:24 Comment: Come on!\n39:38 Comment: Here's Henderson.\n39:43 Comment: What are you doing, man?!\n39:47 Comment: A bit raised by Henderson, and the free-kick goes Tottenham's way,\n39:51 Comment: Liverpool still have a potent weapon left on the bench, of course,\n39:53 Comment: and it's not going to be the longest of appearances for Daniel Sturridge,\n39:58 Comment: but as you can see, just over Klopp's shoulder there, he is getting ready.\n40:2 Comment: APPLAUSE\n40:4 Comment: WHISTLE BLOWS\n40:16 Comment: One, two, three...\n40:19 Comment: That yellow card incidentally shown to Jordan Henderson.\n40:22 Comment: Not retrieving.\n40:24 Comment: That is Onemar.\n40:25 Comment: WHISTLE BLOWS\n40:27 Comment: Oh, he's done well, really well.\n40:30 Comment: Ali...\n40:32 Comment: And Lovren took a chance.\n40:34 Comment: APPLAUSE\n40:37 Comment: But Onemar wasn't going to be able to get on the end of the ball\n40:40 Comment: that he'd left for his goalkeeper.\n40:42 Comment: He's vindicated for that in the end.\n40:44 Comment: It's Firmino, who can turn one point into three in the final five minutes\n40:49 Comment: at White Hart Lane.\n40:50 Comment: APPLAUSE\n40:52 Comment: And he's got it.\n40:53 Comment: He's got it.\n40:55 Comment: Lallana.\n40:56 Comment: APPLAUSE\n40:58 Comment: Origi desperate to keep it in, might wish that he hadn't bothered.\n41:2 Comment: Spurs get the ball back to feet.\n41:4 Comment: APPLAUSE\n41:6 Comment: Both giving the ball away at times.\n41:9 Comment: Some tired legs out there now.\n41:11 Comment: WHISTLE BLOWS\n41:20 Comment: Confirmation is led back to...\n41:22 Comment: Yellow card for Jordan Henderson was for descent.\n41:25 Comment: Fourth Liverpool player booked today.\n41:28 Comment: WHISTLE BLOWS\n41:34 Comment: Adderford-Else.\n41:39 Comment: Ali.\n41:46 Comment: Dier.\n41:52 Comment: Firmino able to bring the ball away but not get it over Wanyama.\n41:57 Comment: APPLAUSE\n42:3 Comment: He's revelled in his defensive linchpin role today,\n42:7 Comment: with Dier having had to move out to right-back.\n42:10 Comment: And Wanyama's role has been much more defined.\n42:13 Comment: I think you've hit the nail on the head there.\n42:16 Comment: He seemed to play much better alongside Dele Alli.\n42:21 Comment: Because he was more defensive, having to do the covering,\n42:24 Comment: whereas when he's next to Dier, of course,\n42:26 Comment: he's expected to be a bit further up, let Dier do that,\n42:29 Comment: and it doesn't really suit him.\n42:31 Comment: I would expect Dembele to come back in the side maybe.\n42:34 Comment: When he's fit, give him that bit more drive from the middle of the pitch.\n42:38 Comment: But he's certainly more than capable of playing the holding role, Wanyama.\n42:42 Comment: He's a big, strong boy who spots danger and protects the ball well.\n42:46 Comment: APPLAUSE\n42:48 Comment: Well, Liverpool have taken Mane off.\n42:50 Comment: And Sturridge is on to replace him.\n42:57 Comment: He's talked the talk again this week, Daniel Sturridge.\n43:4 Comment: He does have the most advanced central role for Liverpool in these final few minutes.\n43:9 Comment: He's urged Jurgen Klopp to give him that opportunity to play through the middle again,\n43:13 Comment: and spoken of his frustration of being used in wider positions.\n43:18 Comment: And...\n43:20 Comment: Well, that's not going to help, of course.\n43:22 Comment: Wanyama, late winner from him last week, but not at this juncture.\n43:28 Comment: Got to be careful what you say in the press,\n43:30 Comment: see if the managers sometimes don't like it,\n43:33 Comment: if you go against their wishes,\n43:35 Comment: start talking about where you want to play and stuff like that.\n43:38 Comment: He's got to get on the pitch and score some goals\n43:40 Comment: and show the Liverpool supporters and his manager\n43:42 Comment: that he's willing to do a job for the team,\n43:45 Comment: and of course when Daniel Sturridge is fit and he's on the pitch,\n43:48 Comment: he will score goals.\n43:49 Comment: Klopp has talked about the need for fluidity amongst his forward three,\n43:53 Comment: so I think the example of Cristiano Ronaldo as a player who utilises wide positions\n43:57 Comment: but is always in the centre when it matters,\n43:59 Comment: and I think that's how we see Sturridge's place in this team.\n44:3 Comment: Here's Origi.\n44:9 Comment: Don't play by Vertonghen.\n44:16 Comment: Ball from Henderson,\n44:17 Comment: and just...\n44:18 Comment: Don't play by Vertonghen.\n44:31 Comment: Henderson.\n44:40 Comment: Mourinho changing the line of attack, taking on Eric Dier.\n44:46 Comment: Van Alder.\n44:48 Comment: And Vorm read the deflection well.\n44:52 Comment: Another big chance for Liverpool.\n44:56 Comment: He did well there, Firmino, patient.\n45:1 Comment: It was actually a poor effort from Van Alden, he was going wide.\n45:8 Comment: And a foot out of Varelde on the way through,\n45:11 Comment: but it was right by the side of his body,\n45:13 Comment: no real appeals from the Liverpool players.\n45:15 Comment: No.\n45:16 Comment: In three minutes of stoppage time at the end of this second half.\n45:32 Comment: No!\n45:33 Comment: He's going.\n45:39 Comment: On the mat.\n45:41 Comment: Alli.\n45:42 Comment: Ali.\n45:46 Comment: Jansen.\n45:47 Comment: Jansen, trying to set up Eriksen.\n45:50 Comment: Now Rose.\n45:56 Comment: Lamela.\n45:59 Comment: Spurs trying to work a promising opportunity.\n46:4 Comment: And unable to do so.\n46:9 Comment: Now the break could be on as Matip wants it for him,\n46:11 Comment: Firmino's got so much space, Spurs have been caught at the back,\n46:14 Comment: Lallana in support.\n46:15 Comment: And it's a brilliant saving challenge from Toby out of a rail.\n46:21 Comment: It might have protected Tottenham's point.\n46:24 Comment: Whereas Naipé from Spurs, giving the ball away again,\n46:27 Comment: and Liverpool break so quickly as we know.\n46:31 Comment: It's a brilliant tackle from Arruvero.\n46:35 Comment: He's been really, really good today, I have to say.\n46:37 Comment: Every aspect of his game.\n46:45 Comment: Very good.\n46:46 Comment: Thick defensive lineups,\n46:53 Comment: He serves well for Henry Shields,\n46:55 Comment: nice college career coming across here from Mark Mental,\n46:56 Comment: George Graham.\n46:57 Comment: ujahid's face pages.\n47:1 Comment: No notification and he's in the cage,\n47:3 Comment: ollen neverاذ typ Unswer Abd al Farah cheered aнить 1\n47:7 Comment: to any offence has a Перicard found myself.\n47:9 Comment: serving really well.\n47:10 Comment: A понимática que fences do show males days has spotted football one month becuse,\n47:11 Comment: de facto,\n47:12 Comment: thank God,\n47:13 Comment: As soon as he touched it, the flag came up and he let it run.\n47:17 Comment: Spurs might have been able to keep going.\n47:22 Comment: Liverpool's turn to...\n47:24 Comment: ..exhale sharply and know they've got away with one.\n47:29 Comment: Yes, you should see that. He's well off.\n47:34 Comment: Good spirit from Spurs today to come back.\n47:36 Comment: They could have been out of the game.\n47:39 Comment: I think on performances, Liverpool deserve the three points.\n47:42 Comment: Spurs had the better chances, tested the goalkeeper more.\n47:49 Comment: And they will end the afternoon by...\n47:52 Comment: ..giving a...\n47:54 Comment: ..a Premier League debut for Harry Winks,\n47:58 Comment: who made a couple of brief substitute appearances\n48:0 Comment: in the Europa League last season.\n48:3 Comment: And Winks will come on, as will Kevin Stewart.\n48:7 Comment: It's a bit of a special moment for him, former Tottenham trainee.\n48:10 Comment: Three years here.\n48:12 Comment: Never played at White Hart Lane.\n48:13 Comment: He does so now in a Liverpool shirt and he's replaced Lallana.\n48:19 Comment: Don't understand that, the life of me.\n48:22 Comment: Yes, give a young lad a minute's experience, but...\n48:26 Comment: ..Liverpool doing it, it's...\n48:32 Comment: And Matip is...\n48:34 Comment: ..desperately trying to stop Spurs taking a quick throw.\n48:37 Comment: He's going to get a yellow card for it,\n48:38 Comment: but probably a good one to take for the team there,\n48:41 Comment: because if Tottenham had...\n48:42 Comment: ..been allowed to take a quick throw...\n48:43 Comment: Yeah.\n48:44 Comment: ..Lallana could have been in.\n48:47 Comment: And now Liverpool to regroup.\n48:54 Comment: Well, on is Eden at the end of the day.\n48:57 Comment: Smile from Maurizio Pochettino to Jurgen Klopp.\n48:59 Comment: He may well be the more relieved of the two managers.\n49:3 Comment: Danny Rose salvaging a point as far as Spurs were concerned.\n49:6 Comment: The goal on his 150th league appearance of his career,\n49:10 Comment: cancelling out James Milner's...\n49:12 Comment: ..late penalty in the first half,\n49:14 Comment: after Firmino had been fouled by Eric Lamella.\n49:17 Comment: Liverpool will feel that they were the better side,\n49:19 Comment: but Spurn chances to win it.\n49:21 Comment: It was a better, more resilient defensive performance from the Reds,\n49:25 Comment: but not the victory that Jurgen Klopp craved.\n49:27 Comment: It's finished. Tottenham 1-1 Liverpool.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Tottenham Hotspur and Liverpool met at White Hart Lane in a highly anticipated clash between two sides with ambitions of securing Champions League qualification for the next season. Both teams entered this fixture with hopes of an early-season statement, setting the stage for an intense battle on the field.\n\nFrom the first whistle, it was clear this would be a match dictated by tactics and effort. Tottenham took the initiative early on, showing intent and pressing forward with confidence. Jean Matip made his Premier League debut for Liverpool, and early touches from the debutant seemed assured. Tottenham's Victor Wanyama, known for his decisive goal in Spurs' previous encounter against Crystal Palace, was influential in the midfield. Christian Eriksen, delivering his usual creative flair, found pockets of space and almost connected with Érik Lamela, keeping Liverpool's defense on high alert.\n\nLiverpool's lineup saw James Milner reprising his role as a left-back, preferred over Alberto Moreno. This tactical choice was subject to early scrutiny, but Milner, trusted by the Liverpool coaching staff, sought to justify his selection on the pitch against the talented Tottenham attackers. Dejan Lovren's defensive performance was under the microscope, considering Liverpool's recent vulnerabilities at the back.\n\nTottenham enjoyed a good spell of possession and mounted serious pressure on the Reds in the first half. Danny Rose and others were pushing forward and engaging in the attack, causing Liverpool to defend deep. There were moments of contention too, with appeals for handball against Nathaniel Clyne during an attack waved away by the referee. Tottenham continued their assault, with Christian Eriksen finding Dele Alli, who managed to take an ambitious yet misguided attempt on goal.\n\nFor Liverpool, Philippe Coutinho's return to the starting lineup after overcoming a hamstring issue was a significant boost. His creativity, paired with Sadio Mané's pace, looked dangerous on the counter. However, Liverpool had to rely on Simon Mignolet's experience in goal to keep Tottenham at bay in the opening exchanges.\n\nThe half progressed with Tottenham and Liverpool locking horns in midfield battles. Jordan Henderson played deep in the heart of Liverpool's midfield, reminiscent of Steven Gerrard's role, attempting to influence the tempo and distribution. Although one could argue he is more fitting in advanced positions using his athleticism, Henderson played his part diligently, ensuring Liverpool remained organized.\n\nJean Matip appeared to settle into his Premier League debut, providing reassurance at the back for Liverpool. Tottenham's edge softened as the half wore on, and Liverpool began to see more of the ball. Mané's speed became an outlet for Liverpool as they transitioned from defense to attack swiftly. One such instance saw Michel Vorm, deputizing for the injured Hugo Lloris, making crucial interventions to prevent a Liverpool breakthrough.\n\nAs halftime approached, Liverpool began to assert themselves more offensively. The culmination of their efforts was rewarded in a sequence of play leading to a penalty. Roberto Firmino, Liverpool's central forward, was fouled by Érik Lamela inside the box, leaving the referee no choice but to point to the spot. James Milner, stepping up with composure, dispatched the penalty to give Liverpool a well-deserved lead. His calm finish into the corner, making it 1-0, concluded an encouraging first half for Jurgen Klopp’s side.\n\nDespite the deficit, Tottenham entered the second half with renewed energy and determination. Their recent form indicated that they could rally from behind, as evidenced in their comeback draw against Everton on the opening weekend. Tottenham's attacking impetus grew with every passing minute, but the organized Liverpool defense, bolstered by Matip and Lovren, thwarted Spurs' probing runs and crosses.\n\nGini Wijnaldum, involved in Liverpool's attacking build-up, came close to doubling their advantage early in the second half. His attempt to curl the ball into the far corner narrowly missed the target. Meanwhile, Sadio Mané's availability, despite already being on a yellow card, was a constant thorn in Tottenham's defense, unsettling Jan Vertonghen and company with his direct play.\n\nThe game remained feisty, with Danny Rose sustaining a knock and needing treatment amidst the action. However, Rose soldiered on, embodying the spirit of Mauricio Pochettino's side, which began to push harder, seeking an equalizer. Liverpool’s counter-attack posed threats of their own, showcasing Mane’s influence as he drove forward, linking up with teammates.\n\nTottenham introduced striker Vincent Jansen in place of Kyle Walker, who reportedly felt unwell, as part of the tactical shuffle. With Jansen's presence up front, Tottenham adopted a more traditional two-striker setup, testing Liverpool’s mettle at the back. Despite Spurs' efforts, Liverpool's structure held firm, Matip excelling on his debut.\n\nMidway through the half, Tottenham conjured their best chance. With Dele Alli and Wanyama orchestrating the midfield, Pochettino's side began to click into gear, increasing the tempo and energy levels. They were duly rewarded when Danny Rose scored the equalizer. The goal materialized from a superb cross-field pass by Eric Dier, catching Liverpool’s defense momentarily off-guard. Rose's shot beat Mignolet as Tottenham leveled the game, setting up a tense final quarter.\n\nJurgen Klopp's response saw the introduction of Divock Origi and later, Daniel Sturridge, offering fresh legs and attacking options. Liverpool pressed forward with renewed intent, attempting to reclaim their advantage. Firmino, Mané, and Coutinho were all involved in creating chances, but Michel Vorm's decisive saves and Tottenham's resilience thwarted Liverpool's endeavors.\n\nThe match unfolded into an end-to-end exchange, with both teams desperate for the decisive goal. Tottenham also made changes, bringing on youth prospect Josh Onoma, attempting to inject further dynamism into their ranks. Despite their best efforts, clear-cut opportunities were hard to come by in the closing stages.\n\nLiverpool's near-miss came from a swift counter-attack, where Firmino's squared pass almost found a teammate in a promising position, but Alderweireld's last-ditch tackle kept the scores level. Conversely, Spurs too had moments of danger as Jansen and Eriksen sought to exploit any Liverpool defensive lapses.\n\nAdded time saw skirmishes as both teams battled fiercely, but neither could find the breakthrough. Tottenham’s defensive solidity and Liverpool’s attacking tenacity balanced out in an evenly contested matchup.\n\nThe final whistle confirmed a 1-1 draw, a result that reflected Tottenham’s perseverance and Liverpool's dominance over much of the contest. While Liverpool were the better team for large parts, creating significant chances and controlling the tempo, they couldn't convert their superiority into a winning margin. Spurs’ defensive grit rescued a valuable point, maintaining their unbeaten start to the season and highlighting the competitive nature of Premier League fixtures."
}