{
    "segments": {
        "0": [
            0.0,
            2.4,
            "La competencia, pie, césped, bienvenido de nuevo."
        ],
        "1": [
            2.4,
            5.08,
            "No hay cambios y no se intuyen, parece."
        ],
        "2": [
            5.08,
            7.8,
            "De momento no, no hay nadie calentando en la banda."
        ],
        "3": [
            7.8,
            12.44,
            "En el tiempo de descanso se han quedado los suplentes del Málaga, pero simplemente peloteando."
        ],
        "4": [
            12.44,
            16.76,
            "No lo han hecho así, como siempre, los hombres del banquillo del equipo de Luis Enrique."
        ],
        "5": [
            16.76,
            19.04,
            "Neymar, el último en saltar al terreno de juego."
        ],
        "6": [
            19.04,
            21.96,
            "La última indicación del técnico asturiano ha sido para Arda Turán."
        ],
        "7": [
            21.96,
            27.08,
            "Así que, así arranca esta segunda parte con el Málaga buscando resistir y con esa"
        ],
        "8": [
            27.08,
            30.88,
            "ordenación defensiva tan buena que ha mostrado en los primeros 45 minutos."
        ],
        "9": [
            30.88,
            34.88,
            "Se juega otra vez en el Camp Nou, apertura de Gerard Piqué."
        ],
        "10": [
            34.88,
            39.32,
            "Sergi Roberto atrás de nuevo para Piqué."
        ],
        "11": [
            39.32,
            44.04,
            "Escenario calcado al que vivimos durante prácticamente toda la primera parte con todos los jugadores"
        ],
        "12": [
            44.04,
            46.56,
            "del campo del Barcelona en la mitad del terreno de juego."
        ],
        "13": [
            46.56,
            51.8,
            "Defendido por el Málaga, intentando armar la jugada de ataque, intentando aproximarse"
        ],
        "14": [
            51.8,
            56.12,
            "a la portería de Kameni en base a unas combinaciones que no siempre son productivas por el buen"
        ],
        "15": [
            56.12,
            57.72,
            "posicionamiento defensivo del rival."
        ],
        "16": [
            116.12,
            118.12,
            "De bien a Luis Enrique."
        ],
        "17": [
            118.12,
            122.52,
            "La saque de banda para el Málaga la podrá en juegos Rosales."
        ],
        "18": [
            122.52,
            124.28,
            "Veíamos una imagen del Camp Nou."
        ],
        "19": [
            124.28,
            132.84,
            "Al final más espectadores de los que podíamos ver en un principio son 83.439 personas los"
        ],
        "20": [
            132.84,
            136.64,
            "aficionados que se dan cita hoy aquí en el Camp Nou."
        ],
        "21": [
            136.64,
            137.64,
            "Busquets."
        ],
        "22": [
            137.64,
            140.32,
            "Atrás para Piqué."
        ],
        "23": [
            140.32,
            141.8,
            "Y vuelta a empezar para el Barça."
        ],
        "24": [
            141.8,
            142.8,
            "Mascherano."
        ],
        "25": [
            142.8,
            143.8,
            "Rafinha."
        ],
        "26": [
            143.8,
            144.8,
            "Aguanta Rafinha."
        ],
        "27": [
            144.8,
            145.8,
            "Deja para Piqué."
        ],
        "28": [
            145.8,
            146.8,
            "Y otra vez es Mascherano quien propone."
        ],
        "29": [
            146.8,
            147.8,
            "Por delante se mueve Paco Alcácer."
        ],
        "30": [
            147.8,
            148.8,
            "Entrega Mascherano para Piqué."
        ],
        "31": [
            148.8,
            149.8,
            "Abierto en la derecha."
        ],
        "32": [
            149.8,
            150.8,
            "La está esperando Sergi Roberto."
        ],
        "33": [
            150.8,
            151.8,
            "Recibe Arda."
        ],
        "34": [
            151.8,
            152.8,
            "Arda intenta darse la vuelta ante Rica."
        ],
        "35": [
            152.8,
            153.8,
            "Pura línea de fondo."
        ],
        "36": [
            153.8,
            154.8,
            "Va al suelo Rica."
        ],
        "37": [
            154.8,
            155.8,
            "Primer córner de la segunda parte de la segunda parte."
        ],
        "38": [
            155.8,
            156.8,
            "La que va a ser la que va a ser la que va a ser la que va a ser la que va a ser la que"
        ],
        "39": [
            156.8,
            157.8,
            "va a ser la que va a ser la que va a ser la que va a ser la que va a ser la que va a ser"
        ],
        "40": [
            157.8,
            164.8,
            "la que va a ser la que va a ser la que va a ser la que va a ser la que va a ser la que"
        ],
        "41": [
            164.8,
            173.8,
            "va a ser la que va a ser la que va a ser la que va a ser la que va a ser la que va a ser"
        ],
        "42": [
            173.8,
            179.8,
            "la que va a ser la que va a ser la que va a ser la que va a ser la que va a ser la que"
        ],
        "43": [
            179.8,
            185.8,
            "va a ser la que va a ser la que va a ser la que va a ser la que va a ser la que va a ser"
        ],
        "44": [
            185.8,
            192.8,
            "la que va a ser la que va a ser la que va a ser la que va a ser la que va a ser la que"
        ],
        "45": [
            192.8,
            199.8,
            "va a ser la que va a ser la que va a ser la que va a ser la que va a ser la que va a ser"
        ],
        "46": [
            199.8,
            206.8,
            "la que va a ser la que va a ser la que va a ser la que va a ser la que va a ser la"
        ],
        "47": [
            206.8,
            212.8,
            "que va a ser la que va a ser la que va a ser la que va a ser la que va a ser la que va"
        ],
        "48": [
            212.8,
            219.8,
            "a ser la que va a ser la que va a ser la que va a ser la que va a ser la que va a ser"
        ],
        "49": [
            219.8,
            226.8,
            "la que va a ser la que va a ser la que va a ser la que va a ser la que va a ser la"
        ],
        "50": [
            226.8,
            233.8,
            "que va a ser la que va a ser la que va a ser la que va a ser la que va a ser la que va"
        ],
        "51": [
            233.8,
            241.8,
            "a ser la que va a ser la que va a ser la que va a ser la que va a ser la que va a ser la"
        ],
        "52": [
            241.8,
            248.8,
            "que va a ser la que va a ser la que va a ser la que va a ser la que va a ser la que"
        ],
        "53": [
            248.8,
            255.8,
            "va a ser la que va a ser la que va a ser la que va a ser la que va a ser la que va"
        ],
        "54": [
            255.8,
            262.8,
            "a ser la que va a ser la que va a ser la que va a ser la que va a ser la que va a ser la"
        ],
        "55": [
            262.8,
            270.8,
            "que va a ser la que va a ser la que va a ser la que va a ser la que va a ser la que va"
        ],
        "56": [
            270.8,
            277.8,
            "a ser la que va a ser la que va a ser la que va a ser la que va a ser la que va a ser"
        ],
        "57": [
            277.8,
            284.8,
            "la que va a ser la que va a ser la que va a ser la que va a ser la que va a ser la"
        ],
        "58": [
            284.8,
            293.8,
            "que va a ser la que va a ser la que va a ser la que va a ser la que va a ser la que va"
        ],
        "59": [
            293.8,
            300.8,
            "a ser la que va a ser la que va a ser la que va a ser la que va a ser la que va a"
        ],
        "60": [
            300.8,
            307.8,
            "ser la que va a ser la que va a ser la que va a ser la que va a ser la que va a ser"
        ],
        "61": [
            307.8,
            314.8,
            "la que va a ser la que va a ser la que va a ser la que va a ser la que va a ser la"
        ],
        "62": [
            314.8,
            322.8,
            "que va a ser la que va a ser la que va a ser la que va a ser la que va a ser la que va"
        ],
        "63": [
            322.8,
            329.8,
            "a ser la que va a ser la que va a ser la que va a ser la que va a ser la que va a"
        ],
        "64": [
            329.8,
            336.8,
            "ser la que va a ser la que va a ser la que va a ser la que va a ser la que va a ser"
        ],
        "65": [
            336.8,
            343.8,
            "la que va a ser la que va a ser la que va a ser la que va a ser la que va a ser la"
        ],
        "66": [
            343.8,
            350.8,
            "que va a ser la que va a ser la que va a ser la que va a ser la que va a ser la que"
        ],
        "67": [
            350.8,
            354.8,
            "va al encuentro."
        ],
        "68": [
            355.8,
            363.8,
            "Catalunya y la enagna no tenemos respuesta del Spitmo del partido."
        ],
        "69": [
            363.8,
            368.8,
            "Contra Aguavo."
        ],
        "70": [
            368.8,
            378.8,
            "¡Parece Chale alegría a la genesis!"
        ],
        "71": [
            378.8,
            385.2,
            "con Neymar. Neymar busca opciones, toca otra vez en horizontal para Gerard Piqué. En la"
        ],
        "72": [
            385.2,
            391.2,
            "derecha está Sergi Roberto, servido. Intenta combinar Sergi Roberto, se lo impide Juan"
        ],
        "73": [
            391.2,
            395.6,
            "Carlos. Pelota otra vez para el FC Barcelona."
        ],
        "74": [
            395.6,
            409.6,
            "Mascherano, entrega para Rafinha. Se da la vuelta Arda, tiene el apoyo de Sergi Roberto."
        ],
        "75": [
            409.6,
            417.4,
            "Mascherano, apertura hacia Neymar, está doblando Digne, la pone Neymar, buscada Paco Alcácer,"
        ],
        "76": [
            417.4,
            425.12,
            "despeja Miguel Torres. Intenta alejarla el Málaga, lo consigue aunque sea de forma parcial."
        ],
        "77": [
            425.12,
            433.12,
            "Juan Carlos echando la pelota fuera, construye otra vez el FC Barcelona. Lo hace Mascherano."
        ],
        "78": [
            436.12,
            441.72,
            "Balón para Neymar, le dobla Digne, sigue Neymar, se viene para dentro el brasileño,"
        ],
        "79": [
            441.72,
            445.52,
            "zona de disparo para Busquets, pelota interior despejada por Miguel Torres, el rechazo le"
        ],
        "80": [
            445.52,
            452.12,
            "cae Rafinha. Rafinha buscando a Neymar, atrapa Kameni en acción invalidada por fuera de"
        ],
        "81": [
            452.12,
            455.12,
            "juego, o no, pero había levantado la banderina igualmente Ricardo."
        ],
        "82": [
            455.12,
            461.12,
            "Si, no la detiene de Burgos Benoet, incluso le decían algunos compañeros, Arda Turán"
        ],
        "83": [
            461.12,
            466.12,
            "le decía a Neymar que detrás tenía a Denis Suárez y que parecía incluso una mejor opción."
        ],
        "84": [
            468.12,
            471.12,
            "Si, parece que está fuera de juego. Y Denis Suárez no."
        ],
        "85": [
            471.12,
            476.52,
            "Muy bien la línea defensiva del Málaga. La verdad que el Barcelona tiene que subir ese"
        ],
        "86": [
            476.52,
            482.52,
            "ritmo de circulación de balón y encontrar el método de que el balón le llegue con"
        ],
        "87": [
            482.52,
            486.52,
            "un poco más de anterioridad a Neymar. Neymar me parece que es el único que puede desequilibrar,"
        ],
        "88": [
            486.52,
            493.52,
            "alguien que se salga del guión. Aparte de Neymar, solo puedo ver a Denis Suárez con"
        ],
        "89": [
            493.52,
            498.52,
            "sus paredes, a Rafinha que juega pierna cambiada, que pueda buscar una pared, una manera de"
        ],
        "90": [
            498.52,
            503.52,
            "eliminar jugadores ahí en la frontal del área y poder chutar a portería. Pero sobre todo,"
        ],
        "91": [
            503.52,
            509.52,
            "yo creo que todo pasa por Neymar. Parece que se ofrece, que insiste, que quiere que"
        ],
        "92": [
            509.52,
            514.52,
            "el balón le llegue a él. Pero bueno, también se trata de atraer al equipo a un costado"
        ],
        "93": [
            514.52,
            519.52,
            "para después hacerle llegar el balón con más posibilidades de uno contra uno a Neymar."
        ],
        "94": [
            520.52,
            527.52,
            "Rafinha. Quiere más velocidad Luis Enrique en sus jugadores en el juego en el centro del campo."
        ],
        "95": [
            527.52,
            534.52,
            "Pique, en corto para Busquets. La cambia toda Busquets, conectando con Neymar."
        ],
        "96": [
            536.52,
            541.52,
            "Se perfila incluso para un hipotético golpeo. Acaba centrando sobre la carrera de Arda,"
        ],
        "97": [
            541.52,
            545.52,
            "mete la cabeza a Arda, choque muy duro dentro del área que ha pasado Ricardo. Pues que"
        ],
        "98": [
            545.52,
            550.52,
            "ha extendido el brazo el defensor del Málaga, ha golpeado en la cara de Arda Turan. Lo que"
        ],
        "99": [
            550.52,
            556.52,
            "pide el futbolista turco es esa acción de penalti. Lo que ha señalado el colegiado"
        ],
        "100": [
            556.52,
            560.52,
            "del partido es falta a favor del Málaga porque ha detenido el encuentro. Las quejas de los"
        ],
        "101": [
            560.52,
            566.52,
            "jugadores del Barça, ahí está Neymar hablando con de Burgos Bengoetxea. Y el que no se lo"
        ],
        "102": [
            566.52,
            571.52,
            "explica es Arda Turan en esa acción, en ese choque que el turco entiende como falta del"
        ],
        "103": [
            571.52,
            575.52,
            "defensor del Málaga y lo hemos repetido. Y que el colegiado del partido ha entendido"
        ],
        "104": [
            575.52,
            580.52,
            "como falta del jugador azulgrana. En el directo parecía un choque mucho más brusco, lo estamos"
        ],
        "105": [
            580.52,
            584.52,
            "viendo repetido. Desde luego parece que la tesis que puede tener menos peso es la falta"
        ],
        "106": [
            584.52,
            588.52,
            "de Arda. El pintegoaquir otra cosa, pero falta de Arda Turan no, porque él es el que"
        ],
        "107": [
            588.52,
            594.52,
            "llega al balón, el que mide mal es el defensor del Málaga. Al no llegar extiende el brazo,"
        ],
        "108": [
            594.52,
            599.52,
            "le golpea, pero desde luego falta de Arda Turan no puede ser. Parecía el choque, insisto,"
        ],
        "109": [
            599.52,
            604.52,
            "mucho más brusco en el directo. La repetición se ha visto con el balón de por medio, ese"
        ],
        "110": [
            604.52,
            612.52,
            "impacto entre Rika y Arda Turan. Rakitic y André Gómez a calentar. Se unen a Jordi"
        ],
        "111": [
            612.52,
            619.52,
            "Alba y ya son tres los futbolistas del Barcelona que se preparan para una hipotética sustitución,"
        ],
        "112": [
            619.52,
            631.52,
            "para una posible entrada en el terreno de juego. Rafinha entre líneas. Diñe. Quiere"
        ],
        "113": [
            631.52,
            639.52,
            "inventar Neymar. Denis Suárez, de nuevo con Diñe, que puede meter el centro, acelera,"
        ],
        "114": [
            639.52,
            646.52,
            "ahora sí la pone dentro del área. Fácil para la intercepción de Llorente. Balón"
        ],
        "115": [
            646.52,
            651.52,
            "largo de Fornals, el que corre es Sandro. Mete la cabeza a Piqué, pero Sandro no se"
        ],
        "116": [
            651.52,
            656.52,
            "da por vencido, insiste, molestando a Piqué y obligando al central a tocar atrás para"
        ],
        "117": [
            656.52,
            661.52,
            "Parca, André Ter Stegen. Muy bien en la cobertura, nuevamente le había buscado la espalda a"
        ],
        "118": [
            661.52,
            668.52,
            "Mascherano y muy bien la cobertura a Piqué. Apertura de Busquets, que no se entiende"
        ],
        "119": [
            668.52,
            673.52,
            "con Neymar, Balón no fue preciso. Pero sí con Luis Enrique, que es el que ha controlado"
        ],
        "120": [
            673.52,
            678.52,
            "de la banda. Esa cara de banda Roberto Rosales, cerquita de una hora del partido. Miquel,"
        ],
        "121": [
            678.52,
            683.52,
            "entiendo que por el contexto del choque, por cómo se está desarrollando el juego, es"
        ],
        "122": [
            683.52,
            687.52,
            "el futbolista del Barça que más complicado tiene entrar en contacto con la bola. Enseguida"
        ],
        "123": [
            687.52,
            692.52,
            "seguimos. Ojo a esa acción, le pega Juan Carlos tras sortear a Ter Stegen. Se perdió"
        ],
        "124": [
            692.52,
            697.52,
            "la posibilidad para el Málaga, quedó en una situación poco propicia para el remate,"
        ],
        "125": [
            697.52,
            701.52,
            "quedó muy escorado, pero la salida al contragolpe, en apenas tres toques, del equipo de Juan"
        ],
        "126": [
            701.52,
            706.52,
            "de Ramos fue sensacional. Sí, lo han hecho muy bien. Se veía claramente cómo trazaba"
        ],
        "127": [
            706.52,
            713.52,
            "esa diagonal Juancar y buscaba la espalda de Piqué, incrustándose entre Sergio Roberto"
        ],
        "128": [
            713.52,
            717.52,
            "y Piqué. Lo ha hecho muy bien. El pase también ha sido muy bueno y ha estado a punto de costarle"
        ],
        "129": [
            717.52,
            722.52,
            "caro al fútbol que Barcelona. El paso es que ha tenido que golpear con su pierna menos"
        ],
        "130": [
            722.52,
            727.52,
            "hábil y no ha estado acertado. Despeja a Juanpi, pelota arriba, te lo quería comentar"
        ],
        "131": [
            727.52,
            732.52,
            "antes, pero el directo nos atropella y eso está bien, que pasen cosas en el partido."
        ],
        "132": [
            732.52,
            737.52,
            "Cerca de una hora de juego, por el contexto del choque, es el jugador del Barça que seguramente"
        ],
        "133": [
            737.52,
            740.52,
            "tiene más complicado entrar en contacto con la pelota, pero te llama la atención, te"
        ],
        "134": [
            740.52,
            745.52,
            "parece significativo lo poco que ha intervenido, los pocos balones que ha tocado Paco Alcácer."
        ],
        "135": [
            745.52,
            751.52,
            "Sí, pero lo que pasa es que está jugando con tres centrales y su misión es la de fijar"
        ],
        "136": [
            751.52,
            757.52,
            "a esos centrales, intentar que si puede fijar a dos, pues mucho mejor, para permitir, por"
        ],
        "137": [
            757.52,
            763.52,
            "ejemplo, que Denis Suárez o que Rafinha puedan recibir detrás del centro del campo del contrario."
        ],
        "138": [
            763.52,
            768.52,
            "Pero también es verdad que las líneas las tiene muy juntas, está muy poco disperso."
        ],
        "139": [
            768.52,
            773.52,
            "El Málaga tiene bloque muy unido y se le hace difícil. Después tampoco ha habido muy buenos"
        ],
        "140": [
            773.52,
            777.52,
            "centros y cuando ha habido esos centros, pues ha estado bien marcado por los centrales."
        ],
        "141": [
            777.52,
            782.52,
            "Miguel Torres, nos recordemos que está jugando central, pero ha sido lateral, pero se desenmueve"
        ],
        "142": [
            782.52,
            788.52,
            "muy bien en esa posición y en esas basculaciones. Es un jugador no como Villanueva seguramente,"
        ],
        "143": [
            788.52,
            792.52,
            "que es más rígido a la hora de maniobrar. Miguel Torres es el que muchas veces se está"
        ],
        "144": [
            792.52,
            795.52,
            "ocupando de él y Diego Llorente le está marcando muy bien."
        ],
        "145": [
            798.52,
            804.52,
            "Juan Carlos, balón arriba buscando a Sandro, metió la cabeza. Rafinha, que era quien se"
        ],
        "146": [
            805.52,
            808.52,
            "quedó guardando la espalda de Serapi que va Serrano."
        ],
        "147": [
            813.52,
            819.52,
            "Provocación de tacón de Neymar para Lucas Diñe, que el centro mordido lo acaba resolviendo,"
        ],
        "148": [
            819.52,
            826.52,
            "lo acaba neutralizando el Málaga, aunque vuelve a atacar el Barcelona. Rafinha, Rafinha"
        ],
        "149": [
            826.52,
            831.52,
            "en conducción, frontal del área, distraído de Rafinha, se marcha a saque de esquina, a córner."
        ],
        "150": [
            831.52,
            835.52,
            "Yo creo que es una buena dirección, cuando hay un equipo que está tan organizado, con"
        ],
        "151": [
            835.52,
            841.52,
            "tantos jugadores protegiendo el centro de la portería, en el momento que puedes eliminar"
        ],
        "152": [
            841.52,
            845.52,
            "al centro del campo y llegar a la frontal, creo que tienes que intentarlo. No se puede"
        ],
        "153": [
            845.52,
            849.52,
            "resolver desde los costados, intentar chutar. Balón al punto de penalti, la busca Sergio"
        ],
        "154": [
            849.52,
            854.52,
            "Busquets, el despegue del Málaga le cae a Lucas Diñe. Se prepara Jordi Alba. Rearma"
        ],
        "155": [
            855.52,
            861.52,
            "la jugada Sergio Roberto, balón para Arda Turán, balón planito, buscando el punto"
        ],
        "156": [
            861.52,
            874.52,
            "de penalti. Otra vez reconstruyendo la jugada el equipo de Luis Enrique. Diñe, Busquets"
        ],
        "157": [
            874.52,
            879.52,
            "en horizontal para Sergio Roberto, balón tocadito de Sergio Roberto, ha caído Piqué"
        ],
        "158": [
            879.52,
            884.52,
            "dentro del área, que reclama penalti, dice de Burgos Begoechea que no, Ricardo. Sí,"
        ],
        "159": [
            884.52,
            889.52,
            "reclamaba el central del FC Barcelona, Lagarrón se desespera, el gesto ha sido muy claro ante"
        ],
        "160": [
            889.52,
            894.52,
            "Diego Llorente, de Burgos Begoechea, que no lo ha entendido así, empieza el central"
        ],
        "161": [
            894.52,
            898.52,
            "a incorporarse al ataque para buscar los espacios que de momento no encuentra el Barça, en el"
        ],
        "162": [
            898.52,
            902.52,
            "momento en el que va a saltar al terreno de juego Jordi Alba. Bueno, Lagarrón existe"
        ],
        "163": [
            902.52,
            908.52,
            "desde luego, justo antes de que entre en el área, parece que después ya le suelta,"
        ],
        "164": [
            908.52,
            914.52,
            "pero Lagarrón existe lo suficiente como para después anticiparse. Borca de cabeza"
        ],
        "165": [
            914.52,
            921.52,
            "Llorente, Rosales al centro para Ontiveros, arranca por delante, subió Sandro. Ontiveros"
        ],
        "166": [
            921.52,
            927.52,
            "en conducción, sortea la oposición de Javier Mascherano, se rehace sin embargo el argentino,"
        ],
        "167": [
            927.52,
            933.52,
            "buena maniobra de Ontiveros, jugada rara, rara, rara, que acaba con esa falta de Ontiveros"
        ],
        "168": [
            933.52,
            942.52,
            "sobre Javier Mascherano. Gerard Piqué, sigue esperando Jordi Alba para incorporarse al partido."
        ],
        "169": [
            945.52,
            949.52,
            "Rafinha para Lucas Diñe. Neymar."
        ],
        "170": [
            956.52,
            959.52,
            "Entrega Busquets para Diñe otra vez."
        ],
        "171": [
            963.52,
            968.52,
            "Encarando Neymar a Rosales, le rompe, puede con el segundo, Neymar al suelo, hay falta."
        ],
        "172": [
            968.52,
            974.52,
            "¿Y posible tarjeta Ricardo? Posible no, amarilla para Ontiveros por la acción sobre Neymar."
        ],
        "173": [
            974.52,
            978.52,
            "Se marcha el brasileño que tampoco está muy acertado por en este raque del segundo tiempo,"
        ],
        "174": [
            978.52,
            985.52,
            "está más activo, está más participativo, así que amarilla para Ontiveros, se marcha"
        ],
        "175": [
            985.52,
            990.52,
            "Diñe, entra Jordi Alba. Bueno, cambio lógico, había comentado en la primera parte, Miquel"
        ],
        "176": [
            990.52,
            994.52,
            "Schöller, que buscaba a Luis Enrique, que su equipo tuviese más profundidad por la banda izquierda,"
        ],
        "177": [
            994.52,
            999.52,
            "como la tenía por la banda derecha con Sergi Roberto, bueno, pues ahora tiene un hombre"
        ],
        "178": [
            999.52,
            1003.52,
            "con capacidad para llegar hasta la línea de fondo con más capacidad, como es Jordi Alba."
        ],
        "179": [
            1003.52,
            1008.52,
            "Primer cambio del partido, ya está Alba sobre el terreno de juego, se marchó Lucas Diñe."
        ],
        "180": [
            1010.52,
            1016.52,
            "Y a todo esto hay falta peligrosa a favor del Barça, junto a la pelota el propio Alba y también Neymar."
        ],
        "181": [
            1017.52,
            1022.52,
            "Cinco camisetas, la Ugrana buscando el remate, la quiere Piqué, la quiere Busquets, la quiere Alcácer,"
        ],
        "182": [
            1022.52,
            1028.52,
            "la pone Neymar, segundo palo, Piqué. Arriba Carlos Cabeni."
        ],
        "183": [
            1028.52,
            1034.52,
            "En una acción invalidada por falta previa en la pugna por el remate de Gerard Piqué,"
        ],
        "184": [
            1034.52,
            1037.52,
            "que está emparejado con Llorente, ahí lo tenemos repetido, Miquel."
        ],
        "185": [
            1039.52,
            1043.52,
            "Bueno, es que puede pitar cualquier cosa a favor de uno o a favor de otro, es que cuando"
        ],
        "186": [
            1043.52,
            1049.52,
            "los marcajes son al hombre empieza uno a agarrarse, el otro quiere estafarse, quiere quitárselo de encima."
        ],
        "187": [
            1049.52,
            1056.52,
            "Se ven los dos agarrones y al final acaba pitando en contra del atacante, pero veíamos que los dos"
        ],
        "188": [
            1056.52,
            1061.52,
            "estaban forcejeando para ganar la posición y realmente quien no estaba pendiente del balón"
        ],
        "189": [
            1061.52,
            1065.52,
            "era Diego Llorente, quien sí estaba pendiente era Piqué."
        ],
        "190": [
            1065.52,
            1071.52,
            "Arranca Arda por la derecha, toca de primera Rafinha, sube Sergi Roberto, centro raso."
        ],
        "191": [
            1071.52,
            1075.52,
            "Despejado por Villanueva, por cierto, que no valiese, no le resta mérito."
        ],
        "192": [
            1075.52,
            1077.52,
            "Tremenda la parada de Cabeni."
        ],
        "193": [
            1077.52,
            1082.52,
            "Sí, sí, es verdad que el remate ha sido donde estaba él, pero ha tenido que reaccionar rápidamente"
        ],
        "194": [
            1082.52,
            1084.52,
            "porque ha sido muy cercano el remate."
        ],
        "195": [
            1084.52,
            1088.52,
            "Y bueno, la idea de la lectura con respecto a..."
        ],
        "196": [
            1088.52,
            1094.52,
            "Que bien lo ha hecho Neymar, aunque ese balón profundo no lo atacó nadie, se lo queda Cabeni decías Miquel."
        ],
        "197": [
            1094.52,
            1101.52,
            "La lectura que puede hacer Luis Enrique es que Diñe ha estado jugando más en el último tercio del ataque"
        ],
        "198": [
            1101.52,
            1103.52,
            "del Barça que no en defensa."
        ],
        "199": [
            1103.52,
            1109.52,
            "Tiberos se ha estirado un par de veces en todo el partido, con lo cual ha tenido que defender muy poco"
        ],
        "200": [
            1109.52,
            1115.52,
            "y lo que habrá pensado es que para atacar es mejor Jordi Alba que..."
        ],
        "201": [
            1116.52,
            1120.52,
            "La verdad es que ataca muy bien los espacios y es lo que le hace falta a este Barça."
        ],
        "202": [
            1120.52,
            1126.52,
            "Un jugador parecido a Sergio Roberto, que le hemos visto atacando mucho y que puede ayudar a Neymar."
        ],
        "203": [
            1126.52,
            1131.52,
            "También estamos viendo un poco más activo a Neymar y lo último que ha producido el Barça ha sido a través de este jugador."
        ],
        "204": [
            1133.52,
            1137.52,
            "Denis Suárez, centra Denis, mete la pierna Diego Llorente."
        ],
        "205": [
            1137.52,
            1139.52,
            "Será, será saque de portería."
        ],
        "206": [
            1139.52,
            1141.52,
            "Por cierto, Ricardo nos mostraba la realización."
        ],
        "207": [
            1141.52,
            1142.52,
            "Sí."
        ],
        "208": [
            1142.52,
            1148.52,
            "Una reacción muy airada de Luis Enrique en una protesta, supongo que será en aquella acción en la que Piqué"
        ],
        "209": [
            1148.52,
            1154.52,
            "reclamaba penalti y acto seguido el apercibimiento del árbitro diciendo Luis Enrique, ni una más."
        ],
        "210": [
            1154.52,
            1161.52,
            "Yo creo que era la acción en la que Piqué remata, pero había señalado de Burgos Bengoetxea el agarrón a Diego Llorente."
        ],
        "211": [
            1161.52,
            1164.52,
            "En ese momento protesta Luis Enrique al cuarto árbitro."
        ],
        "212": [
            1164.52,
            1168.52,
            "Advierte el cuarto árbitro a de Burgos Bengoetxea que le ha dicho que ni una más."
        ],
        "213": [
            1168.52,
            1172.52,
            "Esa es la protesta y la respuesta de de Burgos Bengoetxea."
        ],
        "214": [
            1172.52,
            1180.52,
            "Se va a producir, bueno, pues doble cambio porque es André Gómez en el Barcelona,"
        ],
        "215": [
            1180.52,
            1185.52,
            "mientras que va a ser José Luis Muñoz en el Málaga."
        ],
        "216": [
            1185.52,
            1187.52,
            "Si es que lo veo bien desde aquí."
        ],
        "217": [
            1188.52,
            1190.52,
            "Sí, sí, lo estás viendo bien."
        ],
        "218": [
            1190.52,
            1192.52,
            "Dorsal 29, debut en primera división."
        ],
        "219": [
            1194.52,
            1198.52,
            "Preparados cambios, preparadas ya variantes en ambos equipos."
        ],
        "220": [
            1199.52,
            1205.52,
            "Antes y mientras no se detenga el juego, manda el directo, manda esa incursión por la derecha de Arda Turán."
        ],
        "221": [
            1205.52,
            1207.52,
            "Arda la deja de tacón."
        ],
        "222": [
            1208.52,
            1210.52,
            "Aparece Sergio Busquets."
        ],
        "223": [
            1211.52,
            1215.52,
            "Balón al interior del área, Paco Alcácer no consigue controlar."
        ],
        "224": [
            1215.52,
            1218.52,
            "Se la quita de encima como puede Roberto Rosales."
        ],
        "225": [
            1225.52,
            1226.52,
            "Neymar."
        ],
        "226": [
            1229.52,
            1230.52,
            "Recupera a Ontiveros."
        ],
        "227": [
            1231.52,
            1233.52,
            "Conducción de Ontiveros."
        ],
        "228": [
            1233.52,
            1235.52,
            "Buena maniobra, aunque se quedó sin espacio."
        ],
        "229": [
            1235.52,
            1237.52,
            "Llegó ya muy forzado."
        ],
        "230": [
            1237.52,
            1239.52,
            "El balón era imposible para Sandro."
        ],
        "231": [
            1240.52,
            1241.52,
            "Juega otra vez el Barça."
        ],
        "232": [
            1244.52,
            1247.52,
            "Bueno, tenemos ya preparado a André Gómez en el FC Barcelona."
        ],
        "233": [
            1247.52,
            1249.52,
            "¿Quién crees que se marchará?"
        ],
        "234": [
            1250.52,
            1255.52,
            "Es que con la posición que ocupa, está Denis Suárez, está Rafinha, está el mismo Arda."
        ],
        "235": [
            1255.52,
            1257.52,
            "Depende de dónde quieran colocarlos."
        ],
        "236": [
            1257.52,
            1263.52,
            "Hay jugadores muy polivalentes en esas posiciones de interiores, incluso en la banda."
        ],
        "237": [
            1263.52,
            1266.52,
            "Puede ser cualquiera de esos jugadores."
        ],
        "238": [
            1267.52,
            1269.52,
            "Rafinha, no olvidemos que ha marcado cinco goles."
        ],
        "239": [
            1269.52,
            1276.52,
            "Con lo cual se supone que es un jugador que debería quedarse en el campo a falta de Messi y de Suárez."
        ],
        "240": [
            1276.52,
            1277.52,
            "Son los que más goles han marcado."
        ],
        "241": [
            1277.52,
            1280.52,
            "El siguiente goleador creo que es Rafinha."
        ],
        "242": [
            1280.52,
            1284.52,
            "Después está Neymar, que ha jugado menos."
        ],
        "243": [
            1285.52,
            1289.52,
            "Pero podría ser Denis, puede que sea Denis o Arda Turam."
        ],
        "244": [
            1290.52,
            1293.52,
            "Neymar no consigue superar a Llorente."
        ],
        "245": [
            1296.52,
            1300.52,
            "Distribuye Juanpi con ese balón largo imposible para Rosales y para Sandro."
        ],
        "246": [
            1301.52,
            1307.52,
            "Así que, otra vez, empieza desde su línea defensiva el equipo blaugrana."
        ],
        "247": [
            1307.52,
            1310.52,
            "Lleva un buen rato André Gómez esperando ya, Ricardo."
        ],
        "248": [
            1310.52,
            1317.52,
            "Sí, sí, sí, se está quedando frío ahí en la banda porque la pelota no sale para que permita el cambio, como sucedió antes con Jordi Alba."
        ],
        "249": [
            1317.52,
            1321.52,
            "Que, por cierto, ¿qué ha pasado con Luis, el capterano del Málaga que estaba preparado para entrar?"
        ],
        "250": [
            1321.52,
            1323.52,
            "Pues que se ha metido otra vez en el banquillo."
        ],
        "251": [
            1323.52,
            1328.52,
            "Como hace un poquito de fresquito, yo creo que está ahí bien resguardado para no enfriarse a la espera de hacer el cambio."
        ],
        "252": [
            1329.52,
            1334.52,
            "Al suelo Juanpi, hay falta de Mascherano y ahora sí llega el segundo cambio del Barça."
        ],
        "253": [
            1334.52,
            1339.52,
            "Denis Suárez, el que se marcha, segunda titularidad para el futbolista gallego."
        ],
        "254": [
            1340.52,
            1348.52,
            "Para el jugador Pontevedra fue titular en Sevilla, fue destacado y elogiado por Luis Enrique después del partido de Sánchez-Pizjuán."
        ],
        "255": [
            1348.52,
            1351.52,
            "Titular otra vez hoy, pero deja su lugar André Gómez."
        ],
        "256": [
            1352.52,
            1355.52,
            "Busca refrescar esa zona del terreno del juego Luis Enrique."
        ],
        "257": [
            1356.52,
            1358.52,
            "¿Qué pretende el entrenador del Barça con este cambio?"
        ],
        "258": [
            1358.52,
            1362.52,
            "¿Qué gana y qué pierde sustituyendo a Denis Suárez por André Gómez?"
        ],
        "259": [
            1362.52,
            1369.52,
            "Bueno, como bien ha dicho, Luis Enrique lo elogió en el campo de Sevilla, por eso le ha dado hoy la titularidad."
        ],
        "260": [
            1370.52,
            1372.52,
            "¡Uy, qué acelerón de Neymar!"
        ],
        "261": [
            1372.52,
            1373.52,
            "¡Qué salto por los aires!"
        ],
        "262": [
            1373.52,
            1375.52,
            "¡Hay falta de Llorente!"
        ],
        "263": [
            1375.52,
            1376.52,
            "¡Roja!"
        ],
        "264": [
            1376.52,
            1378.52,
            "¡Se queda con uno menos el Málaga, Ricardo!"
        ],
        "265": [
            1378.52,
            1386.52,
            "Iba a decir que vamos a ver cuál era el color porque la entrada de Diego Llorente era para olvidarse de la pelota e ir directamente a por Neymar."
        ],
        "266": [
            1386.52,
            1388.52,
            "No lo ha dudado de Burgos Bengoenchea."
        ],
        "267": [
            1388.52,
            1395.52,
            "Se sorprende Llorente, le protesta a Jordi Alba como diciendo ¿qué es lo que quieres después de la entrada que acabas de hacer?"
        ],
        "268": [
            1395.52,
            1402.52,
            "Habla también con Sergio Busquets, pues se va a quedar el Málaga con uno menos a falta de 22 minutos para el final del partido."
        ],
        "269": [
            1402.52,
            1415.52,
            "Y el tiempo ha añadido porque Diego Llorente, que se levantaba para pedir perdón, había rebasado Neymar la posición del futbolista del Málaga, que se marcha expulsado."
        ],
        "270": [
            1416.52,
            1422.52,
            "Futbolista criado en la cantera del Real Madrid en el momento en el que se produce el cambio, se marcha Ontiveros."
        ],
        "271": [
            1422.52,
            1429.52,
            "El que entra en el terreno del juego es José Luis Muñoz para debutar después de su cuarta convocatoria con el primer equipo."
        ],
        "272": [
            1429.52,
            1431.52,
            "Debuta con el Málaga aquí en el Camp Nou."
        ],
        "273": [
            1431.52,
            1433.52,
            "Miquel, ¿tu opinión sobre esa expulsión de Llorente?"
        ],
        "274": [
            1433.52,
            1436.52,
            "A ver, se desentiende totalmente del balón."
        ],
        "275": [
            1436.52,
            1442.52,
            "Ya le ha superado y se ve que la única idea es ir a derribar a Neymar."
        ],
        "276": [
            1442.52,
            1455.52,
            "Si después el árbitro aprecia que es una entrada desproporcionada con fuerza excesiva, como parece, pues disciplinariamente le puede demostrar la tarjeta roja como así ha sido."
        ],
        "277": [
            1455.52,
            1462.52,
            "En ningún momento ha tenido posibilidad de lanzarse al suelo para poder jugar el balón. Ya le había superado Neymar."
        ],
        "278": [
            1463.52,
            1465.52,
            "Se quedó con uno menos el Málaga."
        ],
        "279": [
            1465.52,
            1469.52,
            "Expulsado Llorente. Tendrá que apretar, tendrá que aguantar todavía más."
        ],
        "280": [
            1469.52,
            1481.52,
            "Con ese handicap, con esa dificultad añadida, el equipo de Juan de Ramos que acaba de introducir en el terreno del juego al joven Luis, por el no menos joven, Ontiveros."
        ],
        "281": [
            1481.52,
            1486.52,
            "Y Luis se va directo a la línea defensiva para ocupar el hueco dejado por Diego Llorente."
        ],
        "282": [
            1486.52,
            1495.52,
            "Así que, tremendo escenario para que debute José Luis Muñoz de Primera División con 19 años, los mismos que tiene el jugador al que ha reemplazado, Javier Ontiveros."
        ],
        "283": [
            1498.52,
            1507.52,
            "Ahora será más un 5-3-2 y por delante un 5-3-1."
        ],
        "284": [
            1507.52,
            1512.52,
            "Un poco por delante Sandro y solo tres centrocampistas o tres jugadores en la medular."
        ],
        "285": [
            1512.52,
            1516.52,
            "Mucho más difícil llegar a las basculaciones y llegar a las ayudas."
        ],
        "286": [
            1516.52,
            1520.52,
            "Y más fácil para el Barça crear situaciones de dos contra uno."
        ],
        "287": [
            1520.52,
            1527.52,
            "Lanzamiento de Neymar. Ahí está el remate. Arriba fue Rafinha finalmente quien impulsó la pelota por encima del marco de Carlos Caveni."
        ],
        "288": [
            1527.52,
            1530.52,
            "Por cierto, Ricardo, ¿reacciones a la expulsión de Llorente abajo?"
        ],
        "289": [
            1530.52,
            1538.52,
            "Bueno, pues reacción reclamando la expulsión en el banquillo del Barça y ahora mismo conversa el banquillo del Málaga buscando alternativas."
        ],
        "290": [
            1538.52,
            1547.52,
            "Porque no sé cuál era el plan de cambio que tenía Juan de Ramos en su cabeza, pero en el momento de la expulsión rápidamente se ha producido la sustitución."
        ],
        "291": [
            1547.52,
            1552.52,
            "Ontiveros fuera para meter a Luis en el centro de la defensa, en la posición de Diego Llorente."
        ],
        "292": [
            1555.52,
            1558.52,
            "Intenta aguantarla Sandro, hay falta, hay falta de Gerard Piqué."
        ],
        "293": [
            1561.52,
            1570.52,
            "Se queda dolorido Sandro que acaba siendo levantado del suelo por el que fuera su compañero hasta hace apenas unos meses."
        ],
        "294": [
            1570.52,
            1578.52,
            "Sergi Roberto, por cierto, nos muestra la realización en ese momento, esa parte que ha tenido Luis Enrique con Neymar y con Sergio Busquets."
        ],
        "295": [
            1578.52,
            1582.52,
            "Y después la conseguiente transmisión de las indicaciones de los jugadores del Barça."
        ],
        "296": [
            1582.52,
            1590.52,
            "Ha sido en el momento de la expulsión, en el momento que se ha acercado o ha pedido Luis Enrique que se acercase a alguno de sus jugadores para intentar recolocar a su equipo."
        ],
        "297": [
            1590.52,
            1595.52,
            "Más que por posiciones, por indicaciones a la hora de jugar ahora mismo con un hombre más."
        ],
        "298": [
            1596.52,
            1597.52,
            "Sandro."
        ],
        "299": [
            1599.52,
            1601.52,
            "Le vigila Piqué, recula Sandro."
        ],
        "300": [
            1602.52,
            1605.52,
            "Sandro finalmente la regala, se la quita de encima, no tenían ninguna opción."
        ],
        "301": [
            1606.52,
            1609.52,
            "Clara de pase, a punto de perderla André Gómez."
        ],
        "302": [
            1609.52,
            1612.52,
            "A Chuchaba Rosales, toca atrás el portugués para Ter Stegen."
        ],
        "303": [
            1614.52,
            1617.52,
            "Estamos de lleno en los últimos 20 minutos del partido."
        ],
        "304": [
            1617.52,
            1621.52,
            "El Málaga con uno menos desde el 68 por la expulsión de Llorente."
        ],
        "305": [
            1621.52,
            1623.52,
            "Seguimos sin goles en el Camp Nou."
        ],
        "306": [
            1625.52,
            1629.52,
            "Balón profundo para André Gómez que pisa área, la pone André atrás."
        ],
        "307": [
            1630.52,
            1635.52,
            "Providencial Villanueva para evitar que ese balón le llegase a Rafinha Alcántara."
        ],
        "308": [
            1636.52,
            1637.52,
            "Sí, así ha sido, muy buena jugada."
        ],
        "309": [
            1638.52,
            1641.52,
            "Yo creo que ya incluso antes de la expulsión Neymar había entrado más en juego."
        ],
        "310": [
            1642.52,
            1647.52,
            "Había ya provocado una expulsión, había provocado también la tarjeta de Ontiveros."
        ],
        "311": [
            1647.52,
            1652.52,
            "Unas circunstancias un poco parecidas, que ha entrado fuerte, no tanto como Diego Llorente."
        ],
        "312": [
            1652.52,
            1658.52,
            "Y supongo que lo que busca Luis Enrique con esas indicaciones es hacerle llegar más rápidamente."
        ],
        "313": [
            1658.52,
            1661.52,
            "¡Qué maravilla de Neymar! Lo dejó sentado, no tumbado Rosales."
        ],
        "314": [
            1661.52,
            1664.52,
            "Quiere más Neymar que iba por el tercero."
        ],
        "315": [
            1665.52,
            1669.52,
            "Y ahí se encontró con la oposición del zaguero del Málaga, la sacó Luis."
        ],
        "316": [
            1670.52,
            1673.52,
            "Después una maravilla de un detalle técnico fantástico de Neymar."
        ],
        "317": [
            1674.52,
            1675.52,
            "Inesperada acción de Neymar."
        ],
        "318": [
            1676.52,
            1678.52,
            "Paco dentro del área, se quiere dar la vuelta, Paco no."
        ],
        "319": [
            1678.52,
            1681.52,
            "No vale. Ahí fuera de juego de Paco Alcácer."
        ],
        "320": [
            1683.52,
            1687.52,
            "Está Luis Enrique pidiendo a sus jugadores que abran mucho el campo."
        ],
        "321": [
            1687.52,
            1690.52,
            "A Neymar y a Jordi Alba que se peguen a la banda."
        ],
        "322": [
            1690.52,
            1695.52,
            "Pero también a Arda Turan que en esas acciones en las que llega el Barça por ambas bandas,"
        ],
        "323": [
            1695.52,
            1700.52,
            "o en este caso lo hacía por la banda izquierda, que se pegue mucho a la banda derecha y que pueda llegar hasta el final."
        ],
        "324": [
            1700.52,
            1708.52,
            "En el momento en el que hablaba con Juan Carlos Unzúe y llama a Rakitic, a Iván Rakitic, para realizar el último cambio del Barça."
        ],
        "325": [
            1708.52,
            1710.52,
            "Por parte, si os parece empezamos por el final."
        ],
        "326": [
            1710.52,
            1718.52,
            "Dejar sentado a un defensor es algo que se suele ver y que incluso en la propia expresión forma parte del largote, de la jerga."
        ],
        "327": [
            1718.52,
            1721.52,
            "Pero dejar tumbado al defensor es lo que ha hecho Neymar con Rosales."
        ],
        "328": [
            1722.52,
            1724.52,
            "Tremendo ese detalle que nos mostraba repetido la realización."
        ],
        "329": [
            1725.52,
            1731.52,
            "Y hablando puramente de cosas que han tenido influencia directa en el juego, parece que no había fuera de juego en ese desmarque de Paco Alcácer."
        ],
        "330": [
            1731.52,
            1733.52,
            "Sí, no había fuera de juego."
        ],
        "331": [
            1733.52,
            1739.52,
            "Lo que pasa es que es muy difícil. Cuando simultáneamente ocurre el pase y la salida de un jugador de la línea defensiva,"
        ],
        "332": [
            1739.52,
            1749.52,
            "cuando hay ese movimiento, jugador que entra, jugador que sale, es muy difícil para el línea y poder apreciar que eso no es fuera de juego."
        ],
        "333": [
            1749.52,
            1758.52,
            "La verdad que es complicado para el línea y se puede disculpar, pero es verdad que en la imagen ahí detenida se puede apreciar que no está fuera de juego."
        ],
        "334": [
            1759.52,
            1766.52,
            "Lo que sí vemos es eso. Al haber un centro del campo del Málaga solo de tres jugadores, está claro que ya no puede llegar a los dos contra uno"
        ],
        "335": [
            1766.52,
            1772.52,
            "que se puede establecer en banda con, por ejemplo, a Jordi Alba y Neymar o Seixas Roberto con Arda Turán."
        ],
        "336": [
            1772.52,
            1779.52,
            "Pero bueno, el Barcelona parece que está insistiendo, está percutiendo más por este lado izquierdo, que es por donde ahora mismo más cosas están pasando."
        ],
        "337": [
            1779.52,
            1787.52,
            "Centro de Neymar buscando la aparición de Piqué dentro del área. Lucha en la frontal André Gómez que se sale con la suya, dejada de tacón."
        ],
        "338": [
            1787.52,
            1792.52,
            "No puede llegar Neymar. Pelotazo del Málaga, vuelta a empezar para Ter Stegen."
        ],
        "339": [
            1794.52,
            1801.52,
            "Sí, Busquets que ahora está ocupando, no sé si momentáneamente o ya va a permanecer ahí, la posición de Gerard Piqué."
        ],
        "340": [
            1801.52,
            1807.52,
            "Hemos visto que Gerard Piqué se quedaba arriba esperando algún centro. Vemos que ahora intercambian nuevamente la posición,"
        ],
        "341": [
            1807.52,
            1819.52,
            "pero a medida que pasen los minutos seguramente Piqué ya se instalará en la posición también de delantero a la espera de que haya mayor número de centros."
        ],
        "342": [
            1819.52,
            1826.52,
            "La pone Alba, directa contra el pecho de Kameni. Atrapa el guardameta del Málaga."
        ],
        "343": [
            1828.52,
            1831.52,
            "Que prefiere dar tiempo a sus compañeros para que se estiren un poquito."
        ],
        "344": [
            1831.52,
            1837.52,
            "Y ahora se hacen Rosales y Sandro en el costado derecho del ataque malaguista como posibles receptores de ese pillo largo."
        ],
        "345": [
            1837.52,
            1841.52,
            "Luis Enrique ya le ha dicho a Piqué que busque más posición de ataque."
        ],
        "346": [
            1842.52,
            1853.52,
            "Busquets. Balón largo, intenta llegar Neymar. El control es de fantasía, es inverosímil. Arrancaba Neymar para meter el centro y falta de Roberto Rosales."
        ],
        "347": [
            1854.52,
            1861.52,
            "Yo creo que no era tan clara esta falta. Yo creo que en el toque al balón, el balón se le ha ido y al final ha caído."
        ],
        "348": [
            1861.52,
            1865.52,
            "Ahí vemos cómo se va y yo creo que al final ya no podía llegar ese balón."
        ],
        "349": [
            1867.52,
            1873.52,
            "Suelo. Se marcha Rafinha, entra Rakitic. Viene Machenano a hablar con Luis Enrique."
        ],
        "350": [
            1873.52,
            1880.52,
            "Se reordena el Barça para el último cuarto de hora de partido para buscar ese gol que le dé el liderato de la Liga Santander."
        ],
        "351": [
            1880.52,
            1884.52,
            "Fuera Rafinha, dentro Rakitic. Último cambio del FC Barcelona."
        ],
        "352": [
            1885.52,
            1891.52,
            "Lanzamiento de Neymar, mandando el primer palo. Despejado por la defensa del Málaga."
        ],
        "353": [
            1893.52,
            1899.52,
            "Metió la cabeza rica y juega otra vez el Barça por mediación de Arda Turán."
        ],
        "354": [
            1899.52,
            1902.52,
            "Balón demasiado largo, lo baja dentro del área Rosales."
        ],
        "355": [
            1903.52,
            1908.52,
            "Entrega para su compatriota Juan Piañor. Intenta salir Juanpi, se lo impide Busquets."
        ],
        "356": [
            1908.52,
            1912.52,
            "Otra vez Rosales, va a pelear Sandro. La ventaja está en Jordi Alba."
        ],
        "357": [
            1912.52,
            1918.52,
            "Busquets, cede para Neymar. Neymar cambia de ritmo, intenta dejar atrás a Fornals."
        ],
        "358": [
            1918.52,
            1922.52,
            "Falta de Fornals, falta muy peligrosa favorable al FC Barcelona."
        ],
        "359": [
            1922.52,
            1929.52,
            "Sí, nuevamente Neymar. Tanto se recibe en banda, ahora se está atreviendo mucho más, se está insistiendo."
        ],
        "360": [
            1929.52,
            1934.52,
            "Se nota con más confianza, quizás tiene mejores sensaciones físicas,"
        ],
        "361": [
            1934.52,
            1941.52,
            "porque desde el inicio de la segunda parte ha entrado mucho más en juego, ha intentado mucho más el desborde, el uno contra uno."
        ],
        "362": [
            1941.52,
            1946.52,
            "Gracias a ello, el Barcelona está un poquito más cerca de inquietar a Kameni."
        ],
        "363": [
            1946.52,
            1952.52,
            "Ha provocado una expulsión, una tarjeta a un tibero, numerosas faltas cerca del área."
        ],
        "364": [
            1953.52,
            1963.52,
            "Ya piqué de delantero, acompañando a Alcacer y por detrás, buenas misiones de vigilancia por parte de Busquets y de Mascherano."
        ],
        "365": [
            1963.52,
            1971.52,
            "Arranca Neymar, le pega Neymar arriba, muy arriba. Se le escapó el disparo a Neymar Jr."
        ],
        "366": [
            1971.52,
            1974.52,
            "Pasó el peligro sobre la meta de Carlos Kameni."
        ],
        "367": [
            1974.52,
            1977.52,
            "Ya le pide de Burgos Benoite a Kameni que se dé más prisa."
        ],
        "368": [
            1977.52,
            1984.52,
            "Y a todo esto se percibe movimiento en el banco visitante."
        ],
        "369": [
            1984.52,
            1988.52,
            "No olvidemos que el Barça ya ha agotado las tres sustituciones."
        ],
        "370": [
            1988.52,
            1992.52,
            "En Nesiri el que va a entrar en el terreno de juego. Es que al Malaga le quedan dos cambios."
        ],
        "371": [
            1994.52,
            1997.52,
            "De momento solo entró Luis, ahora va a entrar en Nesiri."
        ],
        "372": [
            1998.52,
            2000.52,
            "¿Qué ha pasado con Rosales?"
        ],
        "373": [
            2000.52,
            2003.52,
            "Otra falta que además reclama que Neymar le ha dado una patada."
        ],
        "374": [
            2003.52,
            2008.52,
            "Le está señalando el gemelo y Neymar lo que quiere es sacar rápidamente la pelota."
        ],
        "375": [
            2008.52,
            2010.52,
            "Tenemos la secuencia repetida."
        ],
        "376": [
            2015.52,
            2018.52,
            "Y se viene ya el lanzamiento de Neymar, queda por el segundo palo."
        ],
        "377": [
            2018.52,
            2020.52,
            "Sale Kameni que atrapa en dos tiempos."
        ],
        "378": [
            2020.52,
            2023.52,
            "Una acción invalidada por falta de Gerard Piqué."
        ],
        "379": [
            2024.52,
            2027.52,
            "Sí que además se ha llevado el golpe pero no se ha dado el gol."
        ],
        "380": [
            2027.52,
            2031.52,
            "Sí que además se ha llevado el golpe pero simplemente es eso, un golpe."
        ],
        "381": [
            2031.52,
            2034.52,
            "En la acción con Kameni se levanta ya el central del Barça."
        ],
        "382": [
            2034.52,
            2038.52,
            "Ya más incorporado todavía a funciones de ataque."
        ],
        "383": [
            2038.52,
            2042.52,
            "Porque cierra el Barça con Mascherano, con Jordi Alba y con Sergi Roberto."
        ],
        "384": [
            2042.52,
            2044.52,
            "Por delante con Busquets."
        ],
        "385": [
            2044.52,
            2047.52,
            "Pero ahí está, Piqué de nueve."
        ],
        "386": [
            2051.52,
            2056.52,
            "Sergi Roberto cede para Mascherano y está aún más atrás para Marc André Ter Stegen."
        ],
        "387": [
            2058.52,
            2059.52,
            "Jordi Alba."
        ],
        "388": [
            2062.52,
            2067.52,
            "Avanza sin oposición el jugador del Hospitalet, entregando para Neymar."
        ],
        "389": [
            2070.52,
            2072.52,
            "De primeras Busquets."
        ],
        "390": [
            2072.52,
            2074.52,
            "Este es Javier Mascherano."
        ],
        "391": [
            2074.52,
            2077.52,
            "Dentro de Mascherano buscando a Piqué."
        ],
        "392": [
            2077.52,
            2078.52,
            "Arriba."
        ],
        "393": [
            2078.52,
            2080.52,
            "Arriba el remate de Piqué."
        ],
        "394": [
            2080.52,
            2082.52,
            "¿Qué le pasa a Kameni con el asistente?"
        ],
        "395": [
            2082.52,
            2086.52,
            "Que reclama la señalización de fuera de juego en la posición de Piqué."
        ],
        "396": [
            2086.52,
            2088.52,
            "La protesta del guardameta del Málaga."
        ],
        "397": [
            2088.52,
            2094.52,
            "Esa acción era válida pero el remate de Piqué se fue por encima del travesaño en el momento en el que se produce el cambio."
        ],
        "398": [
            2094.52,
            2097.52,
            "Se marcha Sandro, el exjugador del Barça."
        ],
        "399": [
            2097.52,
            2105.52,
            "Con algún aplauso para el fútbol, bueno, con algún aplauso no, ahora con más aplausos para el futbolista Canario que devuelve la ovación."
        ],
        "400": [
            2105.52,
            2112.52,
            "Entra en Nesiri, entra el marroquí para intentar darle aire al Málaga de medio campo hacia delante."
        ],
        "401": [
            2112.52,
            2115.52,
            "Fuera Sandro, dentro Joseph Nesiri."
        ],
        "402": [
            2115.52,
            2121.52,
            "Este jugador muy muy muy joven, número 26 en la espalda, ficha todavía de Atlético Malagueño."
        ],
        "403": [
            2123.52,
            2127.52,
            "Y que ya ha marcado en esta primera división, que ya ha marcado en esta Liga Santander."
        ],
        "404": [
            2127.52,
            2136.52,
            "Sí, así es y reemplazando a un jugador ya cansado, muy batallador y que para mí ha sido de lo mejor del Málaga en ataque, como ha sido Sandro."
        ],
        "405": [
            2136.52,
            2140.52,
            "Sergi Roberto, varón al interior del área, el rechazo para quien, para Alba."
        ],
        "406": [
            2140.52,
            2149.52,
            "El disparo directo a la pierna del zaguero, directo a la pierna de Miguel Torres, se convierte en otro córner."
        ],
        "407": [
            2151.52,
            2155.52,
            "Balón colgado al área, ahí está el remate, no, se perdió."
        ],
        "408": [
            2155.52,
            2164.52,
            "Se lleva las manos a la cabeza Gerard Piquera, buscaba también Rakitic, ese balón pasó muy cerquita de la portería de Carlos Cameri."
        ],
        "409": [
            2164.52,
            2173.52,
            "Bueno, el Barça ya jugando con un poco más de ritmo, así que su propósito que es marcar un gol que le dé los tres puntos."
        ],
        "410": [
            2173.52,
            2179.52,
            "Ante un Málaga que ahora ya vemos que ya no tiene una línea 5, sino que en defensa, en fase defensiva, tiene una línea hasta de 6."
        ],
        "411": [
            2180.52,
            2190.52,
            "Lo que quedan dos jugadores por centro del campo y vemos a Ignesiri que se incrusta entre Fornals y Juanpi, haciendo una defensa de 6 y por delante 3,"
        ],
        "412": [
            2190.52,
            2197.52,
            "para volver a abarcar el mayor espacio posible, para que el Barcelona tenga más dificultades para progresar."
        ],
        "413": [
            2197.52,
            2205.52,
            "Porque antes cuando había una línea de 6 y 2, pues veíamos que Mascherano conducía, conducía, conducía y podía centrar con facilidad muy cerca del área."
        ],
        "414": [
            2206.52,
            2216.52,
            "Neymar, intenta desbordar, balón interior, André Gómez. Providencial Miguel Torres, para evitar que el disparo de André Gómez cogiera portería."
        ],
        "415": [
            2216.52,
            2222.52,
            "Saca rápido desde la esquina Neymar, para dar el segundo palo, la esperaba Arda. El rechazo en la frontal es para Sergi Roberto."
        ],
        "416": [
            2222.52,
            2229.52,
            "Insiste Sergi Roberto, está el cácer de primeras, toca de cabeza Piqué y por ese desvío se la pierde Arda."
        ],
        "417": [
            2230.52,
            2237.52,
            "Había alcanzado posición de remate el FC Barcelona, pero no consiguió enviar la pelota en dirección a la portería Gerard Piqué."
        ],
        "418": [
            2237.52,
            2242.52,
            "Otra vez a la carga el Barça, se viene arriba como no lo había hecho en todo el partido del Camp Nou, Ricardo."
        ],
        "419": [
            2242.52,
            2249.52,
            "Sí, es el momento en el que más aprieta, porque sabe la afición del Barça, que son 37, que quedan 8."
        ],
        "420": [
            2249.52,
            2257.52,
            "Y el tiempo añadido, se le está escapando la oportunidad al Barça de ser líder, aunque sea de manera provisional y a falta del derbi capital del Calderón."
        ],
        "421": [
            2260.52,
            2268.52,
            "Sergi Busquets, tocando para Mascherano, balón tocado de Mascherano, la tira André Gómez, al travesaño."
        ],
        "422": [
            2268.52,
            2280.52,
            "Gol anulado al Gerard Piqué, levanta el bándering del asistente de De Burgos Benoetxea y fuera de juego, no sé si de André Gómez en el primer remate o de Piqué en la continuación."
        ],
        "423": [
            2281.52,
            2290.52,
            "También es algo que ha buscado Luis Enrique, con esa sustitución, intentando hacer entrar a André Gómez."
        ],
        "424": [
            2290.52,
            2297.52,
            "Es un jugador alto, un jugador que va bien por arriba y también puede pensar Luis Enrique que puede solucionar este partido a balón parado."
        ],
        "425": [
            2297.52,
            2302.52,
            "Pues es para verlo, porque las situaciones de la que arranca André Gómez, está ahí."
        ],
        "426": [
            2302.52,
            2309.52,
            "A mí me gustaría verlo de nuevo, porque hay un montón de futbolistas y hay que identificar cuál es André Gómez, pero de entrada parecía que podía estar en línea."
        ],
        "427": [
            2309.52,
            2312.52,
            "En la continuación desde luego no puede haber fuera de juego porque Piqué está por detrás de la pelota."
        ],
        "428": [
            2312.52,
            2316.52,
            "Así que todo depende de la posición de André Gómez en el arranque de la acción."
        ],
        "429": [
            2316.52,
            2324.52,
            "Rakitic, conviene con Sergi Roberto, balón suelto de la frontal, se lo quita encima por Nalls."
        ],
        "430": [
            2325.52,
            2333.52,
            "Sigue resistiendo el Málaga, pero la presión del Barça está siendo tremenda en estos últimos minutos."
        ],
        "431": [
            2336.52,
            2348.52,
            "Arda, la saca, la defensa del Málaga, protege Villarueva, la busca Piqué, se pide penalti, se pide penalti y de Burgos de Coetzea dice que no Ricardo."
        ],
        "432": [
            2348.52,
            2353.52,
            "No, y consulta también con su juez de línea, se queda tendido sobre el terreno de juego."
        ],
        "433": [
            2353.52,
            2371.52,
            "El futbolista del Málaga la echa fuera Kameni, la protesta unánime también de Piqué por ese agarrón, en esa jugada que puede ser clave y en ese balón que deja pasar el central del Málaga esperando a Kameni y que está a punto de arrebatarle el defensor del Barça."
        ],
        "434": [
            2372.52,
            2373.52,
            "Que parece penalti, Miquel."
        ],
        "435": [
            2374.52,
            2396.52,
            "Primero quiere proteger el balón colocándose delante para que Piqué no llegue, después es verdad que cuando le sobrepasa a Piqué acaba poniendo el brazo y acaba tirándose al suelo, que yo creo que después Piqué acaba también tirándose sin que sea necesario caer por la fuerza o por el agarre de Villanueva."
        ],
        "436": [
            2396.52,
            2404.52,
            "Ha amonestado de Burgos de Coetzea a Juan de Ramos porque ha venido al área técnica de Luis Enrique, pero es que lo ha sobrepasado para darle indicación a Rosales."
        ],
        "437": [
            2406.52,
            2411.52,
            "Devuelve la pelota Sergio Busquets, la envía afuera después de que hubiera hecho lo propio anteriormente Kameni."
        ],
        "438": [
            2413.52,
            2415.52,
            "Aquí tenemos la caída de Piqué desde otro ángulo."
        ],
        "439": [
            2416.52,
            2429.52,
            "Pero después yo creo que en un principio intenta que no llegue y después yo creo que Piqué como lateraliza un poco la posición, yo creo que no llega al final al balón y acaba cayéndose Piqué."
        ],
        "440": [
            2430.52,
            2442.52,
            "Me ha parecido que era más falta esa acción que hemos visto antes de Diego Llorente cuando le agarra en ese inicio de desmarque entre fuera del área, en la línea o dentro del área que igual podía haber pitado que no está jugada."
        ],
        "441": [
            2443.52,
            2447.52,
            "Neymar la busca Piqué otra vez, sale y atrapa Carlos Kameni."
        ],
        "442": [
            2448.52,
            2449.52,
            "¿Se ha hecho daño Piqué?"
        ],
        "443": [
            2450.52,
            2461.52,
            "Sí, se ha hecho daño, está cojeando y ahora lo que pide es que se dé prisa Kameni, pero nada es simplemente un golpe, un choque."
        ],
        "444": [
            2462.52,
            2466.52,
            "Es que parecía que Kameni se disculpaba con Piqué porque era consciente de que al ir a coger ese balón le había dado."
        ],
        "445": [
            2467.52,
            2469.52,
            "Y se han disculpado ahora, juega de nuevo el Barça."
        ],
        "446": [
            2469.52,
            2470.52,
            "Todo en orden."
        ],
        "447": [
            2471.52,
            2480.52,
            "Rosales a punto de recuperar, Busquets, presión intensísima del Barça que obliga a Juanpi a echar la pelota afuera."
        ],
        "448": [
            2484.52,
            2491.52,
            "Será sac de banda para Jordi Alba, la acción es trepidante en estos últimos minutos en el Camp Nou."
        ],
        "449": [
            2493.52,
            2498.52,
            "Rakitic, balón colgado por Rakitic, buscando a Piqué, mete la cabeza a Miguel Torres, otro córner para el Barça."
        ],
        "450": [
            2500.52,
            2508.52,
            "Esto no da tregua, esto no se detiene, pero estaría bien volver a ver aquella acción de André Gómez por intentar identificar del todo si estaba habilitado o no."
        ],
        "451": [
            2509.52,
            2518.52,
            "Lanzamiento de córner, saltaba Arda Turán, rechazo para Mascherano, Mascherano entrega para Neymar, Neymar busca el hueco, se perfila, etapa 2 la pone Neymar, segundo palo."
        ],
        "452": [
            2519.52,
            2521.52,
            "No consigue rematar Arda, falta."
        ],
        "453": [
            2523.52,
            2531.52,
            "Acción invalidada por falta de Arda Turán en ese intento de remate, balón para el Málaga a menos de 3 minutos para llegar al 90."
        ],
        "454": [
            2532.52,
            2537.52,
            "Y hay que ver el tiempo añadido, cuánto va a añadir el colegiado con los cambios que se han producido."
        ],
        "455": [
            2538.52,
            2545.52,
            "Yo creo que el Juan de Ramos todavía está esperando para hacer la última sustitución, pero nos podemos ir entre los 3 y los 4 minutos."
        ],
        "456": [
            2545.52,
            2556.52,
            "Estamos viendo la acción repetida con ese tanto anulado a Piqué, se anulaba todo por la situación de André Gómez cuando arranca a tirar ese desmarque hacia el interior del área."
        ],
        "457": [
            2557.52,
            2560.52,
            "Lo acabamos de ver de nuevo y con la ayuda de Sema sobreimpresionado."
        ],
        "458": [
            2561.52,
            2562.52,
            "Está habilitado André Gómez."
        ],
        "459": [
            2563.52,
            2566.52,
            "Sí, está habilitado, pero una vez más complicado para el Iniesta."
        ],
        "460": [
            2566.52,
            2575.52,
            "Está casi en línea con uno de los jugadores que forman la línea defensiva, que estaba un poco escalonado, estaban a diferentes alturas."
        ],
        "461": [
            2576.52,
            2583.52,
            "Y quizás Piqué o algún otro compañero le han impedido al Iniesta ver la posición correcta de André Gómez."
        ],
        "462": [
            2584.52,
            2592.52,
            "Pero la jugada es muy difícil de percibir porque de hecho el jugador que habilita a André Gómez está a muchos metros de André Gómez, es el que está en la posición de la tiranía."
        ],
        "463": [
            2593.52,
            2594.52,
            "Está más cerca del Iniesta."
        ],
        "464": [
            2597.52,
            2602.52,
            "Complicadísimo advertir esa posición o discernir realmente qué es lo que había ocurrido para el asistente de Burgos Bencoetxea."
        ],
        "465": [
            2603.52,
            2616.52,
            "Pero bueno, una cosa no quita la otra y echando mano de la tecnología y de ese sobreimpresionado, ese sombreado, sí que parecía que estaba André Gómez en posición correcta y que desde Piqué no debería haber sido anulada."
        ],
        "466": [
            2617.52,
            2626.52,
            "Kameni no puede sacar, manda Villanueva a poner la pelota en juego. Por cierto, había echado la pelota Kameni fuera para ser atendido él o Juan Carlos."
        ],
        "467": [
            2627.52,
            2632.52,
            "Y desde el terreno de juego Piqué ya le ha dicho a Jordi Alba que no, que no devolviese la pelota y es lo que ha hecho el Barça, continuar jugando."
        ],
        "468": [
            2633.52,
            2637.52,
            "Y complicado ahora para el Barça no sentirse atraído por centrar en cualquier circunstancia."
        ],
        "469": [
            2638.52,
            2649.52,
            "Vemos que en cualquier momento que se acercan al área los jugadores del Barça intentan centrar buscando algún rematador pero difícil evitar no buscar una mejor opción de centro."
        ],
        "470": [
            2650.52,
            2660.52,
            "Se duele Kameni para el partido de Burgos Bencoetxea. Tiene que entrar Torrontegui, ahí está el fisio del Málaga, el guardameta del conjunto malacitano."
        ],
        "471": [
            2661.52,
            2667.52,
            "Que también aprovecha para arañar algún segundo al cronómetro pero ya en la acción con Piqué es donde ha podido llevar ese golpe."
        ],
        "472": [
            2668.52,
            2673.52,
            "Han chocado los dos, parecía que era Piqué el peor parado con el golpe que había recibido."
        ],
        "473": [
            2674.52,
            2679.52,
            "Además Piqué se acerca o se va a acercar ahora al propio Carlos Kameni que está atendido sobre el terreno de juego."
        ],
        "474": [
            2680.52,
            2685.52,
            "Aprovecha Luis Enrique para hablar con Rakitic pero sobre todo se desgañeta el técnico asturiano con Arda Turán al que quiere."
        ],
        "475": [
            2686.52,
            2690.52,
            "Más pegadito a la banda, más arriba, que circule más rápidamente la pelota."
        ],
        "476": [
            2691.52,
            2695.52,
            "También aprovechaba Juan de Ramos para charlar con Neymar pero un buen rato."
        ],
        "477": [
            2696.52,
            2702.52,
            "Acciones de Tenías en el Camp Nou está siendo tratado por los fisios Carlos Kameni."
        ],
        "478": [
            2703.52,
            2706.52,
            "Esto va a provocar que el partido se alargue un poquito más."
        ],
        "479": [
            2706.52,
            2711.52,
            "El Málaga que ya ha realizado dos cambios con las entradas de Luis y de En-Nesyri."
        ],
        "480": [
            2712.52,
            2718.52,
            "Así que en el caso de que Kameni no pudiera continuar podría sumarse al partido el ucraniano Denis Poyko."
        ],
        "481": [
            2724.52,
            2727.52,
            "A todo esto cartelón con el tiempo de alargue."
        ],
        "482": [
            2728.52,
            2730.52,
            "Más cuatro, esta es la reacción del Camp Nou."
        ],
        "483": [
            2731.52,
            2734.52,
            "Cuatro minutos, viene André Gómez."
        ],
        "484": [
            2734.52,
            2739.52,
            "Viene André Gómez y dice Luis Enrique, venga, venga, vamos a jugar, no vamos a perder el tiempo protestando."
        ],
        "485": [
            2740.52,
            2742.52,
            "Pero se ha levantado parte del banquillo."
        ],
        "486": [
            2743.52,
            2747.52,
            "Algunos aficionados del agradaje tampoco entienden los cuatro minutos que añade el colegiado."
        ],
        "487": [
            2748.52,
            2751.52,
            "Ahora hay que ver si sobre estos cuatro minutos hay alguno más."
        ],
        "488": [
            2752.52,
            2753.52,
            "Porque claro, ya estamos por encima del 45."
        ],
        "489": [
            2754.52,
            2759.52,
            "Y además Kameni sigue en el suelo, con lo cual van transcurriendo los segundos."
        ],
        "490": [
            2759.52,
            2762.52,
            "Y Luis Enrique pidiendo a sus jugadores activación."
        ],
        "491": [
            2763.52,
            2768.52,
            "Porque si algo provoca esto es romper el ritmo que llevaba de juego el Barça."
        ],
        "492": [
            2769.52,
            2771.52,
            "De asedio constante sobre la portería de Kameni."
        ],
        "493": [
            2772.52,
            2773.52,
            "Y es lo que está pidiendo."
        ],
        "494": [
            2774.52,
            2777.52,
            "Vemos repetida la secuencia en la que Kameni se lastimaba."
        ],
        "495": [
            2778.52,
            2779.52,
            "Ya está recuperado, se retoman las acciones."
        ],
        "496": [
            2780.52,
            2785.52,
            "Y del tiempo suplementario que había designado el árbitro ha pasado ya prácticamente un minuto y medio."
        ],
        "497": [
            2785.52,
            2787.52,
            "Pelota arriba buscando a M-Siri."
        ],
        "498": [
            2788.52,
            2790.52,
            "Despejó la defensa, va con todo ya el Barcelona."
        ],
        "499": [
            2791.52,
            2792.52,
            "Conducción de Mascherano."
        ],
        "500": [
            2793.52,
            2797.52,
            "Apertura de Mascherano para que se sume por el costado derecho Sergi Roberto."
        ],
        "501": [
            2798.52,
            2800.52,
            "Alon colgado por Sergi Roberto, está buscando a Piqué, no llega."
        ],
        "502": [
            2801.52,
            2802.52,
            "Controla dentro de la área Rosales."
        ],
        "503": [
            2803.52,
            2804.52,
            "Otra vez la busca Piqué, mete la pierna Miguel Torres."
        ],
        "504": [
            2805.52,
            2806.52,
            "Prolocación de Rakitic."
        ],
        "505": [
            2807.52,
            2809.52,
            "Posibilidad de nuevo centro para Sergi Roberto."
        ],
        "506": [
            2811.52,
            2812.52,
            "Levanta la cabeza Rakitic."
        ],
        "507": [
            2812.52,
            2813.52,
            "Pelota directa al área, ha tocado un defensor."
        ],
        "508": [
            2814.52,
            2815.52,
            "La quiere Juanpi, fue también Piqué."
        ],
        "509": [
            2816.52,
            2817.52,
            "Rechazo a la frontal."
        ],
        "510": [
            2818.52,
            2821.52,
            "Intento de Arda que se queda enganchado en la pierna de un defensor del equipo Boquerón."
        ],
        "511": [
            2822.52,
            2824.52,
            "Insiste Sergio Busquets."
        ],
        "512": [
            2825.52,
            2826.52,
            "Neymar."
        ],
        "513": [
            2827.52,
            2828.52,
            "Neymar encarando a Rosales."
        ],
        "514": [
            2829.52,
            2831.52,
            "Brillante abajo el internacional venezolano."
        ],
        "515": [
            2832.52,
            2833.52,
            "La recoge Jordi Alba, de nuevo Neymar."
        ],
        "516": [
            2834.52,
            2835.52,
            "Neymar amaba con el disparo."
        ],
        "517": [
            2836.52,
            2837.52,
            "Más de Neymar."
        ],
        "518": [
            2838.52,
            2839.52,
            "Arda en la frontal."
        ],
        "519": [
            2840.52,
            2841.52,
            "Arda se la quiere devolver."
        ],
        "520": [
            2842.52,
            2845.52,
            "El defensor que atrapa a Carlos Kameni, que parece seguir renqueando."
        ],
        "521": [
            2846.52,
            2848.52,
            "Tiene el muslo completamente vendado."
        ],
        "522": [
            2849.52,
            2852.52,
            "Cogea ligeramente y vamos a ver si puede sacar el largo o no con esa pierna."
        ],
        "523": [
            2857.52,
            2861.52,
            "Pelota arriba de Kameni, al que parece le ha costado bastante realizar ese saque."
        ],
        "524": [
            2862.52,
            2863.52,
            "El gesto no parecía muy natural."
        ],
        "525": [
            2864.52,
            2866.52,
            "No parecía que pudiera golpear con la mecánica habitual."
        ],
        "526": [
            2867.52,
            2868.52,
            "Pero bueno, la puso en el centro del campo."
        ],
        "527": [
            2868.52,
            2869.52,
            "Juanpi."
        ],
        "528": [
            2870.52,
            2871.52,
            "Conducción para dejar atrás a Jordi Alba."
        ],
        "529": [
            2872.52,
            2873.52,
            "Sigue Juanpi."
        ],
        "530": [
            2874.52,
            2875.52,
            "Aparece André Gómez."
        ],
        "531": [
            2876.52,
            2877.52,
            "Mete la puntera el portugués."
        ],
        "532": [
            2878.52,
            2879.52,
            "Balón para el Barcelona."
        ],
        "533": [
            2880.52,
            2881.52,
            "Balón para Busquets."
        ],
        "534": [
            2882.52,
            2883.52,
            "Tocando Sergio Busquets para Javier Maserano."
        ],
        "535": [
            2884.52,
            2890.52,
            "Estamos en el último minuto del tiempo de prolongación, aunque entendemos que se va a alargar todavía más por lo que ocurrió con Carlos Kameni."
        ],
        "536": [
            2891.52,
            2893.52,
            "Justo antes de alcanzar el 90."
        ],
        "537": [
            2894.52,
            2895.52,
            "Balón colgado de Sergi Roberto."
        ],
        "538": [
            2896.52,
            2897.52,
            "Se queda a medias allá Kameni."
        ],
        "539": [
            2898.52,
            2900.52,
            "Tremendo, tremendo, tremendo."
        ],
        "540": [
            2901.52,
            2904.52,
            "Espectacular Kameni en una de las paradas de la liga."
        ],
        "541": [
            2905.52,
            2906.52,
            "El remate desde cerca."
        ],
        "542": [
            2907.52,
            2908.52,
            "El remate a un metro de la línea."
        ],
        "543": [
            2909.52,
            2912.52,
            "En carrera corrigiendo, tapando el palo más largo."
        ],
        "544": [
            2913.52,
            2915.52,
            "La sacó Kameni en una intervención antológica."
        ],
        "545": [
            2916.52,
            2918.52,
            "Insiste el Barça, le pega arriba a Maserano."
        ],
        "546": [
            2919.52,
            2921.52,
            "Yo me he quedado totalmente en estado de shock."
        ],
        "547": [
            2922.52,
            2924.52,
            "La parada de Carlos Kameni es monumental."
        ],
        "548": [
            2925.52,
            2926.52,
            "Es antológica."
        ],
        "549": [
            2926.52,
            2933.52,
            "Es catedralicia porque se equivoca y en la corrección consigue tapar ese remate prácticamente a puerta vacía de Neymar."
        ],
        "550": [
            2934.52,
            2937.52,
            "Sí, porque sale, mide mal, anticipa el centro y se equivoca."
        ],
        "551": [
            2938.52,
            2944.52,
            "En esa anticipación el centro va más pasado y después rectifica inmediatamente y como se lanza para evitar el gol."
        ],
        "552": [
            2945.52,
            2947.52,
            "Paradón desde luego. No sé si está lesionado, pero aquí he parecido que no lo está."
        ],
        "553": [
            2948.52,
            2950.52,
            "Lo que voy a decir, entre comillas Ricardo, menos mal que está lesionado."
        ],
        "554": [
            2951.52,
            2952.52,
            "La parada ha sido tremenda."
        ],
        "555": [
            2952.52,
            2954.52,
            "Tú la has visto todavía más cerca que yo."
        ],
        "556": [
            2955.52,
            2956.52,
            "Ha impresionado tanto desde abajo."
        ],
        "557": [
            2957.52,
            2961.52,
            "Porque se cantaba gol, casi se celebraba el tanto de Neymar en el momento en que ha aparecido Kameni."
        ],
        "558": [
            2962.52,
            2963.52,
            "Se va a producir el cambio."
        ],
        "559": [
            2964.52,
            2969.52,
            "Ojo, que en el terreno de juego hay un futbolista del Málaga que se queda tendido sobre el césped."
        ],
        "560": [
            2970.52,
            2972.52,
            "Es Fornals que es el jugador que va a ser sustituido por Dudas."
        ],
        "561": [
            2973.52,
            2978.52,
            "Se ha ido al suelo y automáticamente ha ido Artur Artur Arle de la camiseta y hacerlo levantar."
        ],
        "562": [
            2978.52,
            2985.52,
            "A levantarlo porque está Dudas esperando para ingresar en el terreno de juego en lo que es el último cambio del equipo de Juande Ramos."
        ],
        "563": [
            2986.52,
            2991.52,
            "Que apura todo lo que puede para intentar sobrevivir con este punto que le va a saber ahora al Málaga."
        ],
        "564": [
            2992.52,
            2997.52,
            "Habla Arda Turanco de Burgos, vengo Echea, se marcha Pablo Fornals en medio de la bronca."
        ],
        "565": [
            2998.52,
            2999.52,
            "Entra el portugués Dudas en el Málaga."
        ],
        "566": [
            2999.52,
            3012.52,
            "Listo, ahí también Juande guardando ese último cambio para ya en el tiempo añadido para cortar el ritmo del Barça sabedor de que el asedio ha sido constante y que sería más insistente ese asedio."
        ],
        "567": [
            3013.52,
            3016.52,
            "Cuelga Sergi Roberto, la busca Piqué, el balón le va a caer a Neymar."
        ],
        "568": [
            3017.52,
            3020.52,
            "Neymar tapado por Rosales, toca atrás para Jordi Alba."
        ],
        "569": [
            3021.52,
            3024.52,
            "Alba insiste por el sector izquierdo, busca la línea de fondo, mete el centro, ha tapado Rosales otra vez."
        ],
        "570": [
            3024.52,
            3029.52,
            "Neymar levanta la cabeza, está todo el Barça dentro del área rival, la pone Neymar, sale a por ese balón."
        ],
        "571": [
            3030.52,
            3032.52,
            "Cabeni le pega a André Gómez, otra vez Cabeni a Bocajarro."
        ],
        "572": [
            3033.52,
            3041.52,
            "Otra vez Cabeni que no tiene miedo de nada ni de nadie, tapando el disparo a André Gómez en una nueva intervención de tremendo mérito. Espectacular."
        ],
        "573": [
            3042.52,
            3048.52,
            "En la segunda parte el mejor jugador del partido del Málaga desde luego ha evitado la derrota de su equipo."
        ],
        "574": [
            3048.52,
            3056.52,
            "Fíjate las dos intervenciones, son dos intervenciones seguidas y como después de parar vuelve a perseguir el balón y vuelve a evitar el disparo del jugador del Barça."
        ],
        "575": [
            3057.52,
            3062.52,
            "Nuevo balón colgado al área, la quería Piqué, despeja Miguel Torres, el balón le cae a Neymar."
        ],
        "576": [
            3063.52,
            3068.52,
            "Estamos ya sobrepasando el 96, centro de Neymar, no llega Paco Alcácer."
        ],
        "577": [
            3069.52,
            3071.52,
            "El balón rechazado en las frontales para Rakitic."
        ],
        "578": [
            3072.52,
            3075.52,
            "Busquets tocando otra vez para Rakitic, está como extremadamente bien."
        ],
        "579": [
            3075.52,
            3080.52,
            "Mascherano va a centrar en el 14, la pone Mascherano, es córner, puede ser la última del partido."
        ],
        "580": [
            3081.52,
            3088.52,
            "De momento lo da el córner, aunque la protesta creo que es Juan Carlos el que va a ver la amonestación por esa protesta."
        ],
        "581": [
            3089.52,
            3096.52,
            "Roja, se queda el Málaga con 9. Bueno pues no sé lo que le ha dicho Juan Carlos pero algo le ha tenido que decir para que la cartulina sea roja."
        ],
        "582": [
            3097.52,
            3098.52,
            "Algo grave."
        ],
        "583": [
            3098.52,
            3108.52,
            "Bueno pues se queda el Málaga con 9, con todo el Barça atacando en el área con Ter Stegen en el círculo central buscando que le den el triunfo y el liderato."
        ],
        "584": [
            3109.52,
            3115.52,
            "Cuando intervinieron a Kameni o cuando estuvieron tratando a Kameni y los fisios, más o menos la interrupción fue de un lapso de unos 2 minutos."
        ],
        "585": [
            3116.52,
            3118.52,
            "Aparte ha habido un cambio en la segunda parte, contamos 30 segundos, ¿verdad Miquel?"
        ],
        "586": [
            3119.52,
            3120.52,
            "Desde luego."
        ],
        "587": [
            3121.52,
            3123.52,
            "Iría a la segunda parte, pero no se ha dado."
        ],
        "588": [
            3123.52,
            3129.52,
            "Se acaba, se acaba, parecía imposible después de quedarse con 10, pero la resistencia del Málaga."
        ]
    }
}