{
    "segments": {
        "0": [
            0.0,
            6.0,
            "Borussia Dortmund in the traditional press black and yellow from left to right in the first half."
        ],
        "1": [
            14.0,
            21.0,
            "Dortmund's last two Bundesliga home games were extremely poor."
        ],
        "2": [
            21.0,
            25.0,
            "A 0-0 against Schalke, a 1-0 against FC Bayern."
        ],
        "3": [
            26.0,
            30.0,
            "But in between there was also the Champions League game here against Legia Warsaw."
        ],
        "4": [
            30.0,
            35.0,
            "With twelve goals in 90 minutes, Dortmund won 8 to 4."
        ],
        "5": [
            35.0,
            42.0,
            "Last season between these two it was a very clear affair for Thomas Tuchel's team,"
        ],
        "6": [
            42.0,
            45.0,
            "who had his first Bundesliga game as BVB coach back then."
        ],
        "7": [
            45.0,
            54.0,
            "Perhaps now is the first chance to score and the first test for Jan Sommer between the Borussia Mönchengladbach posts."
        ],
        "8": [
            55.0,
            60.0,
            "He was the Swiss national goalkeeper. Last season he got four here."
        ],
        "9": [
            60.0,
            65.0,
            "In August 2015 Dortmund won 4 to 0."
        ],
        "10": [
            67.0,
            72.0,
            "Two of the goalscorers are playing again today, with Aubameyang and Reus for the Black and Yellows."
        ],
        "11": [
            86.0,
            91.0,
            "First foul of the game. First free kick."
        ],
        "12": [
            91.0,
            98.0,
            "Nuri Sahin immediately apologizes and the whistle from Marco Fritz."
        ],
        "13": [
            115.0,
            127.0,
            "Azar's free kick."
        ],
        "14": [
            127.0,
            132.0,
            "Aubameyang. Dembele."
        ],
        "15": [
            132.0,
            137.0,
            "That will come over the right side. Piszczek goes with it."
        ],
        "16": [
            137.0,
            141.0,
            "Too high for summer."
        ],
        "17": [
            141.0,
            145.0,
            "And then Azar was behind again. The Belgian. But Dortmund stuck with it."
        ],
        "18": [
            147.0,
            150.0,
            "We're trying to put Gladbacher under pressure right from the start."
        ],
        "19": [
            150.0,
            152.0,
            "Castro."
        ],
        "20": [
            152.0,
            154.0,
            "Ginter."
        ],
        "21": [
            158.0,
            165.0,
            "So, Gladbach, you can see now, they play with five in the chain at the back."
        ],
        "22": [
            165.0,
            173.0,
            "Tobias Strobl, when Dortmund has the ball, joins the Mönchengladbach defense formation."
        ],
        "23": [
            173.0,
            175.0,
            "Then we've already discussed that."
        ],
        "24": [
            181.0,
            186.0,
            "Outside position, as expected, Wendt on the left, basket on the right."
        ],
        "25": [
            188.0,
            192.0,
            "And then in the middle Christensen, flanked by Strobl and Elwedy."
        ],
        "26": [
            193.0,
            198.0,
            "And Sommer can't complain about the lack of touch on the ball early in the game."
        ],
        "27": [
            208.0,
            212.0,
            "Mistakes from Raphael, Ginter, good eye for Aubameyang, summer isn't going anywhere."
        ],
        "28": [
            212.0,
            215.0,
            "And then the ball doesn't get to Marco Reus."
        ],
        "29": [
            215.0,
            220.0,
            "First chance to score, if you will, for Borussia Dortmund."
        ],
        "30": [
            220.0,
            227.0,
            "And this time, if you will, he prepared and didn't complete it because the angle was just too acute."
        ],
        "31": [
            227.0,
            231.0,
            "Aubameyang gets past Sommer, but then it's no longer enough to score."
        ],
        "32": [
            233.0,
            236.0,
            "But Dortmund starts here like the famous fire department."
        ],
        "33": [
            236.0,
            238.0,
            "Ginter."
        ],
        "34": [
            239.0,
            241.0,
            " Shine."
        ],
        "35": [
            250.0,
            252.0,
            "Goal, goal, goal."
        ],
        "36": [
            270.0,
            273.0,
            "The Gladbachers try to make the rooms as narrow as possible."
        ],
        "37": [
            274.0,
            280.0,
            "There's no pressing at first, Dortmund let all the players in their own half do as they please."
        ],
        "38": [
            280.0,
            285.0,
            "At the back, as I said, there's a five-man chain, in front of that is the hat and Kramer."
        ],
        "39": [
            286.0,
            293.0,
            "And the three offensive forces, Hazard, Raphael and Stindl, also do defensive work."
        ],
        "40": [
            293.0,
            297.0,
            "You don't want to let Dortmund get into the build-up game."
        ],
        "41": [
            298.0,
            300.0,
            "But we've already experienced that twice."
        ],
        "42": [
            300.0,
            303.0,
            "After all, Gladbach now gets possession of the ball through a throw-in."
        ],
        "43": [
            303.0,
            311.0,
            "Here we have Marc Bartra as one of four new players in the starting line-up after the defeat in Frankfurt."
        ],
        "44": [
            311.0,
            315.0,
            "Of course we still remember Thomas Tuchel's statements well."
        ],
        "45": [
            315.0,
            320.0,
            "My only deficit technically, tactically, mentally, that should be different today."
        ],
        "46": [
            320.0,
            327.0,
            "Wendt, he's there, in the Dortmund penalty shot, Raphael and that's the lead for the guests."
        ],
        "47": [
            327.0,
            335.0,
            "Sixth minute, Borussia Mönchengladbach leads 1-0 with their first attack ever in this game."
        ],
        "48": [
            339.0,
            344.0,
            "Hardly any positive reactions from André Schubert."
        ],
        "49": [
            345.0,
            347.0,
            "Here's the preparer."
        ],
        "50": [
            347.0,
            351.0,
            "And then there's no one with Wendt to bring in the cross."
        ],
        "51": [
            351.0,
            359.0,
            "Header defense too short by Marc Bartra and Raphael thanks almost exactly from the penalty area marker."
        ],
        "52": [
            359.0,
            363.0,
            "Bartra could have put this one somewhere else and should have unclipped it."
        ],
        "53": [
            363.0,
            371.0,
            "And Weidenfeller, I don't know if he had ever touched a ball before, I don't think so, he has to get it out of the net straight away."
        ],
        "54": [
            372.0,
            379.0,
            "Here's Bartra's mistake again, but Dortmund are poorly positioned anyway."
        ],
        "55": [
            379.0,
            383.0,
            "No sign of Piszczek on the right side of defense either."
        ],
        "56": [
            383.0,
            387.0,
            "And on the other hand the equalizer falls, what's going on here, Aubameyang?"
        ],
        "57": [
            390.0,
            393.0,
            "Seventh minute, 1 to 1."
        ],
        "58": [
            394.0,
            399.0,
            "We'll have to see how many seconds there were between these two hits."
        ],
        "59": [
            399.0,
            409.0,
            "Goal number 14 of the season for the Gabonese, who was already leading the top scorers list in the Bundesliga before this matchday."
        ],
        "60": [
            409.0,
            412.0,
            "As won, so lost, the Gladbachers' motto."
        ],
        "61": [
            412.0,
            425.0,
            "Preparatory work by Dembele, then Reus prevails here, two men around Aubameyang, but no one so close that he could have intervened."
        ],
        "62": [
            426.0,
            432.0,
            "But above all, Elwedi doesn't manage to stop Reus from doing the preparatory work."
        ],
        "63": [
            432.0,
            441.0,
            "And so Aubameyang scores exactly 59 seconds after the opening goal for Mönchengladbach."
        ],
        "64": [
            441.0,
            447.0,
            "I didn't even get around to saying that it was Raffael's third goal of the season, it happened so quickly."
        ],
        "65": [
            447.0,
            449.0,
            "We don't want to let it sink."
        ],
        "66": [
            449.0,
            459.0,
            "Raffael, who has been injured for five weeks, last scored in mid-September with a brace in the win against Werder Bremen."
        ],
        "67": [
            469.0,
            475.0,
            "So now the Gladbachers have at least managed to do something they couldn't do in Dortmund last season, namely score a goal."
        ],
        "68": [
            476.0,
            482.0,
            "But of course they would have liked to have been in the lead for longer than less than a minute, that's clear."
        ],
        "69": [
            482.0,
            486.0,
            "Yes, Wendt discovered where it particularly hurts."
        ],
        "70": [
            491.0,
            495.0,
            "Well, André Schobert now has to rebuild his team, of course."
        ],
        "71": [
            495.0,
            506.0,
            "That somehow fits into Borussia's image, at least from last week."
        ],
        "72": [
            506.0,
            509.0,
            "We had three home games in eight days."
        ],
        "73": [
            509.0,
            512.0,
            "We were 1-0 up against Cologne in the Champions League against Manchester City."
        ],
        "74": [
            512.0,
            515.0,
            "Same and last Saturday against Hoffenheim."
        ],
        "75": [
            515.0,
            520.0,
            "We didn't win any of the three games and lost against Cologne."
        ],
        "76": [
            520.0,
            521.0,
            "After that there were two draws."
        ],
        "77": [
            521.0,
            524.0,
            "So we always squandered this 1-0 lead."
        ],
        "78": [
            524.0,
            525.0,
            "It went really quickly today."
        ],
        "79": [
            536.0,
            539.0,
            "Yes, offside position correctly detected."
        ],
        "80": [
            541.0,
            546.0,
            "He was penalized when the goal scorer was offside to make it 1-0 to Raphael."
        ],
        "81": [
            555.0,
            558.0,
            "And then it was a draw again."
        ],
        "82": [
            576.0,
            582.0,
            "Both teams have impressive series in both positive and negative respects."
        ],
        "83": [
            583.0,
            585.0,
            "Undefeated here at Signal Iduna Park."
        ],
        "84": [
            585.0,
            589.0,
            "There have been 22 wins and five draws since the last home defeat."
        ],
        "85": [
            589.0,
            590.0,
            "That was a long time ago."
        ],
        "86": [
            590.0,
            594.0,
            " April 4, 2015 a 0-1 against Bayern."
        ],
        "87": [
            594.0,
            600.0,
            "And these are the Gladbachers, who have only won one of their last 16 away games."
        ],
        "88": [
            600.0,
            601.0,
            "It's hard to believe."
        ],
        "89": [
            601.0,
            609.0,
            "Last season, on the last match day there was a 2-0 win against the newly promoted team, Darmstadt 98."
        ],
        "90": [
            610.0,
            620.0,
            "Otherwise the Gladbachers have had frightening performances in away games, at least purely in terms of results."
        ],
        "91": [
            621.0,
            623.0,
            "4 draws, 11 defeats otherwise."
        ],
        "92": [
            623.0,
            627.0,
            "Let's see whether this can be corrected today in Dortmund of all places."
        ],
        "93": [
            627.0,
            628.0,
            "It's still a long time to play."
        ],
        "94": [
            639.0,
            640.0,
            "Ginter."
        ],
        "95": [
            650.0,
            651.0,
            "Socrates."
        ],
        "96": [
            653.0,
            654.0,
            " Shine."
        ],
        "97": [
            654.0,
            658.0,
            "He had to take a long break for months because of a cervical vertebra blockage."
        ],
        "98": [
            658.0,
            662.0,
            "Then celebrated his comeback in the Champions League a week and a half ago against Ligia Warsaw."
        ],
        "99": [
            662.0,
            664.0,
            "Then you'll be one of the goalscorers."
        ],
        "100": [
            665.0,
            668.0,
            "The cup is also a bet, even in the Bundesliga."
        ],
        "101": [
            668.0,
            673.0,
            "It's his first ever this season and we're already on matchday 13."
        ],
        "102": [
            677.0,
            678.0,
            "Kassel."
        ],
        "103": [
            679.0,
            680.0,
            "Ginter."
        ],
        "104": [
            683.0,
            685.0,
            "Of course it's really tight there."
        ],
        "105": [
            685.0,
            690.0,
            "You see how low the entire Gladbach team is to defend their own goal."
        ],
        "106": [
            691.0,
            696.0,
            "That didn't work quite so well in the 7th minute when Aubameyang scored."
        ],
        "107": [
            697.0,
            707.0,
            "When you were obviously still in the exuberance of emotions after Raphael's goal."
        ],
        "108": [
            708.0,
            717.0,
            "For Gladbach, on the other hand, it was the first away goal since September 21st of this year in Leipzig."
        ],
        "109": [
            718.0,
            726.0,
            "The Gladbachers not only lost recently, but they didn't score a single goal in the defeats at Schalke in Munich and Berlin."
        ],
        "110": [
            745.0,
            746.0,
            "Raphael Stendl."
        ],
        "111": [
            748.0,
            749.0,
            " The hat."
        ],
        "112": [
            750.0,
            752.0,
            "Socratis, be careful, Piszczek."
        ],
        "113": [
            761.0,
            765.0,
            "Here we have Raphael, who has been missing from Gladbach for a long time."
        ],
        "114": [
            765.0,
            767.0,
            "To Moskal Fasares."
        ],
        "115": [
            768.0,
            774.0,
            "He is slowly getting back to his usual form and proved that with his goal in the 6th minute."
        ],
        "116": [
            774.0,
            775.0,
            "Stendl versus Ginter."
        ],
        "117": [
            777.0,
            778.0,
            "Wendt."
        ],
        "118": [
            780.0,
            781.0,
            "Raphael."
        ],
        "119": [
            784.0,
            788.0,
            "So there's a possibility of a counterattack for Dortmund if Dembele gets his way."
        ],
        "120": [
            788.0,
            790.0,
            "He's quick on his feet anyway."
        ],
        "121": [
            790.0,
            794.0,
            "Yes, and there has to be money for Tobias Strobl."
        ],
        "122": [
            797.0,
            809.0,
            "The bottom line was that Dembele was traveling too fast for four Gladbachers."
        ],
        "123": [
            809.0,
            816.0,
            "Strobl still wants to play the ball, you can see that, but he doesn't hit the ball."
        ],
        "124": [
            816.0,
            823.0,
            "Instead, the Dortmund opponent and we don't have to discuss the legitimacy of the yellow card."
        ],
        "125": [
            827.0,
            829.0,
            "Molly has a longer lap."
        ],
        "126": [
            835.0,
            837.0,
            "Yes, I don't know yet whether that would be playful."
        ],
        "127": [
            841.0,
            842.0,
            "A very late stop, as it must be decisive."
        ],
        "128": [
            842.0,
            843.0,
            "Free kick Castro."
        ],
        "129": [
            843.0,
            844.0,
            "The Billy lets through."
        ],
        "130": [
            844.0,
            845.0,
            "Then there's a bit of confusion."
        ],
        "131": [
            845.0,
            846.0,
            "Back there in the Borussia defense and the captain opts for the safe one"
        ],
        "132": [
            846.0,
            847.0,
            "Variation."
        ],
        "133": [
            847.0,
            848.0,
            "Get out of the thing if it also gives the opponent a corner."
        ],
        "134": [
            848.0,
            849.0,
            "The Billy lets through."
        ],
        "135": [
            849.0,
            850.0,
            "Then there's a bit of confusion."
        ],
        "136": [
            850.0,
            851.0,
            "Back there in the Borussia defense and the captain opts for the safe one"
        ],
        "137": [
            851.0,
            852.0,
            "Variation."
        ],
        "138": [
            852.0,
            853.0,
            "Get out of the thing if it also gives the opponent a corner."
        ],
        "139": [
            853.0,
            854.0,
            "The Billy lets through."
        ],
        "140": [
            854.0,
            855.0,
            "Then there's a bit of confusion."
        ],
        "141": [
            855.0,
            856.0,
            "Back there in the Borussia defense and the captain opts for the safe one"
        ],
        "142": [
            856.0,
            857.0,
            "Variation."
        ],
        "143": [
            857.0,
            858.0,
            "Get out of the thing if it also gives the opponent a corner."
        ],
        "144": [
            858.0,
            859.0,
            "Then there's a bit of confusion."
        ],
        "145": [
            859.0,
            860.0,
            "Back there in the Borussia defense and the captain opts for the safe one"
        ],
        "146": [
            860.0,
            861.0,
            "Variation."
        ],
        "147": [
            861.0,
            862.0,
            "Get out of the thing if it also gives the opponent a corner."
        ],
        "148": [
            862.0,
            863.0,
            "Then there's a bit of confusion."
        ],
        "149": [
            863.0,
            864.0,
            "Then there's a bit of confusion."
        ],
        "150": [
            864.0,
            865.0,
            "Then there's a bit of confusion."
        ],
        "151": [
            865.0,
            866.0,
            "Then there's a bit of confusion."
        ],
        "152": [
            866.0,
            867.0,
            "Then there's a bit of confusion."
        ],
        "153": [
            867.0,
            868.0,
            "Then there's a bit of confusion."
        ],
        "154": [
            868.0,
            869.0,
            "Then there's a bit of confusion."
        ],
        "155": [
            869.0,
            870.0,
            "Then there's a bit of confusion."
        ],
        "156": [
            870.0,
            871.0,
            "Then there's a bit of confusion."
        ],
        "157": [
            871.0,
            872.0,
            "Then there's a bit of confusion."
        ],
        "158": [
            872.0,
            873.0,
            "Then there's a bit of confusion."
        ],
        "159": [
            873.0,
            874.0,
            "Then there's a bit of confusion."
        ],
        "160": [
            874.0,
            875.0,
            "Then there's a bit of confusion."
        ],
        "161": [
            875.0,
            876.0,
            "Then there's a bit of confusion."
        ],
        "162": [
            876.0,
            877.0,
            "That was a good goal."
        ],
        "163": [
            877.0,
            878.0,
            "That was a good goal."
        ],
        "164": [
            878.0,
            879.0,
            "That was a good goal."
        ],
        "165": [
            879.0,
            880.0,
            "That was a good goal."
        ],
        "166": [
            880.0,
            881.0,
            "That was a good goal."
        ],
        "167": [
            881.0,
            882.0,
            "That was a good goal."
        ],
        "168": [
            882.0,
            883.0,
            "That was a good goal."
        ],
        "169": [
            883.0,
            884.0,
            "That was a good goal."
        ],
        "170": [
            884.0,
            885.0,
            "That was a good goal."
        ],
        "171": [
            885.0,
            886.0,
            "That was a good goal."
        ],
        "172": [
            886.0,
            887.0,
            "That was a good goal."
        ],
        "173": [
            887.0,
            888.0,
            "That was a good goal."
        ],
        "174": [
            888.0,
            889.0,
            "That was a good goal."
        ],
        "175": [
            889.0,
            890.0,
            "That was a good goal."
        ],
        "176": [
            890.0,
            891.0,
            "That was a good goal."
        ],
        "177": [
            891.0,
            892.0,
            "That was a good goal."
        ],
        "178": [
            892.0,
            893.0,
            "That was a good goal."
        ],
        "179": [
            893.0,
            894.0,
            "That was a good goal."
        ],
        "180": [
            894.0,
            895.0,
            "That was a good goal."
        ],
        "181": [
            895.0,
            896.0,
            "That was a good goal."
        ],
        "182": [
            896.0,
            897.0,
            "That was a good goal."
        ],
        "183": [
            897.0,
            898.0,
            "That was a good goal."
        ],
        "184": [
            898.0,
            899.0,
            "That was a good goal."
        ],
        "185": [
            899.0,
            900.0,
            "That was a good goal."
        ],
        "186": [
            900.0,
            901.0,
            "That was a good goal."
        ],
        "187": [
            901.0,
            902.0,
            "That was a good goal."
        ],
        "188": [
            902.0,
            903.0,
            "That was a good goal."
        ],
        "189": [
            903.0,
            904.0,
            "That was a good goal."
        ],
        "190": [
            904.0,
            905.0,
            "That was a good goal."
        ],
        "191": [
            905.0,
            906.0,
            "That was a good goal."
        ],
        "192": [
            906.0,
            907.0,
            "That was a good goal."
        ],
        "193": [
            907.0,
            908.0,
            "That was a good goal."
        ],
        "194": [
            908.0,
            909.0,
            "That was a good goal."
        ],
        "195": [
            909.0,
            910.0,
            "That was a good goal."
        ],
        "196": [
            910.0,
            911.0,
            "That was a good goal."
        ],
        "197": [
            911.0,
            912.0,
            "That was a good goal."
        ],
        "198": [
            912.0,
            913.0,
            "That was a good goal."
        ],
        "199": [
            913.0,
            914.0,
            "That was a good goal."
        ],
        "200": [
            914.0,
            915.0,
            "That was a good goal."
        ],
        "201": [
            915.0,
            916.0,
            "That was a good goal."
        ],
        "202": [
            916.0,
            917.0,
            "That was a good goal."
        ],
        "203": [
            917.0,
            918.0,
            "That was a good goal."
        ],
        "204": [
            918.0,
            919.0,
            "That was a good goal."
        ],
        "205": [
            919.0,
            920.0,
            "That was a good goal."
        ],
        "206": [
            920.0,
            921.0,
            "That was a good goal."
        ],
        "207": [
            921.0,
            922.0,
            "That was a good goal."
        ],
        "208": [
            922.0,
            923.0,
            "That was a good goal."
        ],
        "209": [
            923.0,
            924.0,
            "That was a good goal."
        ],
        "210": [
            924.0,
            925.0,
            "That was a good goal."
        ],
        "211": [
            925.0,
            926.0,
            "That was a good goal."
        ],
        "212": [
            926.0,
            927.0,
            "That was a good goal."
        ],
        "213": [
            927.0,
            928.0,
            "That was a good goal."
        ],
        "214": [
            928.0,
            929.0,
            "That was a good goal."
        ],
        "215": [
            929.0,
            930.0,
            "That was a good goal."
        ],
        "216": [
            930.0,
            931.0,
            "That was a good goal."
        ],
        "217": [
            931.0,
            932.0,
            "That was a good goal."
        ],
        "218": [
            932.0,
            933.0,
            "That was a good goal."
        ],
        "219": [
            933.0,
            934.0,
            "That was a good goal."
        ],
        "220": [
            934.0,
            935.0,
            "That was a good goal."
        ],
        "221": [
            935.0,
            936.0,
            "That was a good goal."
        ],
        "222": [
            936.0,
            937.0,
            "That was a good goal."
        ],
        "223": [
            937.0,
            938.0,
            "That was a good goal."
        ],
        "224": [
            938.0,
            939.0,
            "That was a good goal."
        ],
        "225": [
            939.0,
            940.0,
            "That was a good goal."
        ],
        "226": [
            940.0,
            941.0,
            "That was a good goal."
        ],
        "227": [
            941.0,
            942.0,
            "That was a good goal."
        ],
        "228": [
            942.0,
            943.0,
            "That was a good goal."
        ],
        "229": [
            943.0,
            944.0,
            "That was a good goal."
        ],
        "230": [
            944.0,
            945.0,
            "That was a good goal."
        ],
        "231": [
            945.0,
            946.0,
            "That was a good goal."
        ],
        "232": [
            946.0,
            947.0,
            "That was a good goal."
        ],
        "233": [
            947.0,
            948.0,
            "That was a good goal."
        ],
        "234": [
            948.0,
            949.0,
            "That was a good goal."
        ],
        "235": [
            949.0,
            950.0,
            "That was a good goal."
        ],
        "236": [
            950.0,
            951.0,
            "That was a good goal."
        ],
        "237": [
            951.0,
            952.0,
            "That was a good goal."
        ],
        "238": [
            952.0,
            953.0,
            "That was a good goal."
        ],
        "239": [
            953.0,
            954.0,
            "That was a good goal."
        ],
        "240": [
            954.0,
            955.0,
            "That was a good goal."
        ],
        "241": [
            955.0,
            956.0,
            "That was a good goal."
        ],
        "242": [
            956.0,
            957.0,
            "That was a good goal."
        ],
        "243": [
            957.0,
            958.0,
            "That was a good goal."
        ],
        "244": [
            958.0,
            959.0,
            "That was a good goal."
        ],
        "245": [
            959.0,
            960.0,
            "That was a good goal."
        ],
        "246": [
            960.0,
            961.0,
            "That was a good goal."
        ],
        "247": [
            961.0,
            962.0,
            "That was a good goal."
        ],
        "248": [
            962.0,
            963.0,
            "That was a good goal."
        ],
        "249": [
            963.0,
            964.0,
            "That was a good goal."
        ],
        "250": [
            964.0,
            965.0,
            "That was a good goal."
        ],
        "251": [
            965.0,
            966.0,
            "That was a good goal."
        ],
        "252": [
            966.0,
            967.0,
            "That was a good goal."
        ],
        "253": [
            967.0,
            968.0,
            "That was a good goal."
        ],
        "254": [
            968.0,
            969.0,
            "That was a good goal."
        ],
        "255": [
            969.0,
            970.0,
            "That was a good goal."
        ],
        "256": [
            970.0,
            971.0,
            "That was a good goal."
        ],
        "257": [
            971.0,
            972.0,
            "That was a good goal."
        ],
        "258": [
            972.0,
            973.0,
            "That was a good goal."
        ],
        "259": [
            973.0,
            974.0,
            "That was a good goal."
        ],
        "260": [
            974.0,
            975.0,
            "That was a good goal."
        ],
        "261": [
            975.0,
            976.0,
            "That was a good goal."
        ],
        "262": [
            976.0,
            977.0,
            "That was a good goal."
        ],
        "263": [
            977.0,
            978.0,
            "That was a good goal."
        ],
        "264": [
            978.0,
            979.0,
            "That was a good goal."
        ],
        "265": [
            979.0,
            980.0,
            "That was a good goal."
        ],
        "266": [
            980.0,
            981.0,
            "That was a good goal."
        ],
        "267": [
            981.0,
            982.0,
            "That was a good goal."
        ],
        "268": [
            982.0,
            983.0,
            "That was a good goal."
        ],
        "269": [
            983.0,
            984.0,
            "That was a good goal."
        ],
        "270": [
            984.0,
            985.0,
            "That was a good goal."
        ],
        "271": [
            985.0,
            986.0,
            "That was a good goal."
        ],
        "272": [
            986.0,
            987.0,
            "That was a good goal."
        ],
        "273": [
            987.0,
            988.0,
            "That was a good goal."
        ],
        "274": [
            988.0,
            989.0,
            "That was a good goal."
        ],
        "275": [
            989.0,
            990.0,
            "That was a good goal."
        ],
        "276": [
            990.0,
            991.0,
            "That was a good goal."
        ],
        "277": [
            991.0,
            992.0,
            "That was a good goal."
        ],
        "278": [
            992.0,
            993.0,
            "That was a good goal."
        ],
        "279": [
            993.0,
            994.0,
            "That was a good goal."
        ],
        "280": [
            994.0,
            995.0,
            "That was a good goal."
        ],
        "281": [
            995.0,
            996.0,
            "That was a good goal."
        ],
        "282": [
            996.0,
            997.0,
            "That was a good goal."
        ],
        "283": [
            997.0,
            998.0,
            "That was a good goal."
        ],
        "284": [
            998.0,
            999.0,
            "That was a good goal."
        ],
        "285": [
            999.0,
            1000.0,
            "That was a good goal."
        ],
        "286": [
            1000.0,
            1001.0,
            "That was a good goal."
        ],
        "287": [
            1001.0,
            1002.0,
            "That was a good goal."
        ],
        "288": [
            1002.0,
            1003.0,
            "That was a good goal."
        ],
        "289": [
            1003.0,
            1004.0,
            "That was a good goal."
        ],
        "290": [
            1004.0,
            1005.0,
            "That was a good goal."
        ],
        "291": [
            1005.0,
            1006.0,
            "That was a good goal."
        ],
        "292": [
            1006.0,
            1007.0,
            "That was a good goal."
        ],
        "293": [
            1007.0,
            1008.0,
            "That was a good goal."
        ],
        "294": [
            1008.0,
            1009.0,
            "That was a good goal."
        ],
        "295": [
            1009.0,
            1010.0,
            "That was a good goal."
        ],
        "296": [
            1010.0,
            1011.0,
            "That was a good goal."
        ],
        "297": [
            1011.0,
            1012.0,
            "That was a good goal."
        ],
        "298": [
            1012.0,
            1013.0,
            "That was a good goal."
        ],
        "299": [
            1013.0,
            1014.0,
            "That was a good goal."
        ],
        "300": [
            1014.0,
            1015.0,
            "That was a good goal."
        ],
        "301": [
            1015.0,
            1016.0,
            "That was a good goal."
        ],
        "302": [
            1016.0,
            1017.0,
            "That was a good goal."
        ],
        "303": [
            1017.0,
            1018.0,
            "That was a good goal."
        ],
        "304": [
            1018.0,
            1019.0,
            "That was a good goal."
        ],
        "305": [
            1019.0,
            1020.0,
            "That was a good goal."
        ],
        "306": [
            1020.0,
            1021.0,
            "That was a good goal."
        ],
        "307": [
            1021.0,
            1022.0,
            "That was a good goal."
        ],
        "308": [
            1022.0,
            1023.0,
            "That was a good goal."
        ],
        "309": [
            1023.0,
            1024.0,
            "That was a good goal."
        ],
        "310": [
            1024.0,
            1025.0,
            "That was a good goal."
        ],
        "311": [
            1025.0,
            1026.0,
            "That was a good goal."
        ],
        "312": [
            1026.0,
            1027.0,
            "That was a good goal."
        ],
        "313": [
            1027.0,
            1028.0,
            "That was a good goal."
        ],
        "314": [
            1028.0,
            1029.0,
            "That was a good goal."
        ],
        "315": [
            1029.0,
            1030.0,
            "That was a good goal."
        ],
        "316": [
            1030.0,
            1031.0,
            "That was a good goal."
        ],
        "317": [
            1031.0,
            1032.0,
            "That was a good goal."
        ],
        "318": [
            1032.0,
            1033.0,
            "That was a good goal."
        ],
        "319": [
            1033.0,
            1034.0,
            "That was a good goal."
        ],
        "320": [
            1034.0,
            1035.0,
            "That was a good goal."
        ],
        "321": [
            1035.0,
            1036.0,
            "That was a good goal."
        ],
        "322": [
            1036.0,
            1037.0,
            "That was a good goal."
        ],
        "323": [
            1037.0,
            1038.0,
            "That was a good goal."
        ],
        "324": [
            1038.0,
            1039.0,
            "That was a good goal."
        ],
        "325": [
            1039.0,
            1040.0,
            "That was a good goal."
        ],
        "326": [
            1040.0,
            1041.0,
            "That was a good goal."
        ],
        "327": [
            1041.0,
            1042.0,
            "That was a good goal."
        ],
        "328": [
            1042.0,
            1043.0,
            "That was a good goal."
        ],
        "329": [
            1043.0,
            1044.0,
            "That was a good goal."
        ],
        "330": [
            1044.0,
            1046.0,
            "Sky Sport 1 HD."
        ],
        "331": [
            1064.0,
            1068.0,
            "So, even now that they've fallen behind, the sliding saves of tactics"
        ],
        "332": [
            1068.0,
            1069.0,
            "Nothing changed for now."
        ],
        "333": [
            1069.0,
            1072.0,
            "Stand low and offer the opponent as little space as possible."
        ],
        "334": [
            1072.0,
            1075.0,
            "But that didn't work twice."
        ],
        "335": [
            1075.0,
            1077.0,
            "The second goal was a standard situation."
        ],
        "336": [
            1077.0,
            1080.0,
            "The cards are naturally shuffled differently beforehand."
        ],
        "337": [
            1080.0,
            1084.0,
            "But that's a bitter pill that the guests from the Lower Rhine have to swallow."
        ],
        "338": [
            1084.0,
            1088.0,
            "You thought you had shocked your opponent with the early lead after six minutes."
        ],
        "339": [
            1088.0,
            1090.0,
            "And now you lie down yourself."
        ],
        "340": [
            1132.0,
            1134.0,
            "Sky Sport 1 HD."
        ],
        "341": [
            1155.0,
            1159.0,
            "Well, there's naturally a good mood among the 81,360."
        ],
        "342": [
            1159.0,
            1163.0,
            "That means, of course, you have to deduct the 8,000 sliding parades."
        ],
        "343": [
            1163.0,
            1166.0,
            "And Dortmund now has a little more peace and quiet."
        ],
        "344": [
            1167.0,
            1169.0,
            "Can concentrate a little better."
        ],
        "345": [
            1169.0,
            1174.0,
            "Play a little more waiting until the gap opens up."
        ],
        "346": [
            1178.0,
            1183.0,
            "Now that we have this 2-1 lead behind us, today is of course for Dortmund"
        ],
        "347": [
            1183.0,
            1185.0,
            "Home win is vitally important."
        ],
        "348": [
            1185.0,
            1189.0,
            "If you look at the table, the gap is quite significant."
        ],
        "349": [
            1189.0,
            1195.0,
            "Three points behind 3rd Hertha and 4th Frankfurt before this matchday."
        ],
        "350": [
            1195.0,
            1203.0,
            "Nine points behind Leipzig and, since yesterday, also behind Bayern, who delivered a 3-1 win in Mainz."
        ],
        "351": [
            1208.0,
            1213.0,
            "And one thing is clear, the Dortmund team wants to be there at the end of the season if it somehow works."
        ],
        "352": [
            1213.0,
            1215.0,
            "Be in the top three."
        ],
        "353": [
            1216.0,
            1221.0,
            "And seventh place isn't what you want."
        ],
        "354": [
            1221.0,
            1225.0,
            "Now there are uncertainties back there with the Gladbachers, even in the build-up game."
        ],
        "355": [
            1225.0,
            1229.0,
            "Reus against Elvedi and Kramer."
        ],
        "356": [
            1230.0,
            1232.0,
            "Raphael is still far back now."
        ],
        "357": [
            1236.0,
            1241.0,
            "Now Marcel Schmelzer has at least fouled Julian Korb."
        ],
        "358": [
            1241.0,
            1243.0,
            "Free kick for Gladbach."
        ],
        "359": [
            1246.0,
            1250.0,
            "We'll look again at the goal to make it 1-1. Reus' preparatory work."
        ],
        "360": [
            1250.0,
            1256.0,
            "And then there are three Gladbachers there, but that didn't help."
        ],
        "361": [
            1256.0,
            1261.0,
            "Not even a few minutes later when Lukas Piszczek made it 2-1."
        ],
        "362": [
            1261.0,
            1264.0,
            "Yes, she hasn't lost her good mood."
        ],
        "363": [
            1264.0,
            1267.0,
            "He ensures that the joy does not become excessive."
        ],
        "364": [
            1267.0,
            1274.0,
            "It's been back and forth emotionally here in terms of the feelings for the fans on both sides."
        ],
        "365": [
            1274.0,
            1299.0,
            "Kastro always attacks a little earlier in the person of Hazard."
        ],
        "366": [
            1300.0,
            1304.0,
            "Ginter is also attacked immediately, but not yet in the side house."
        ],
        "367": [
            1304.0,
            1307.0,
            "Misunderstanding between Dembélé and Piszczek."
        ],
        "368": [
            1307.0,
            1329.0,
            "So, after 22 minutes, Gladbach can be said to have appeared dangerously in front of Dortmund's goal once."
        ],
        "369": [
            1329.0,
            1332.0,
            "A quarter of the game is already over."
        ],
        "370": [
            1333.0,
            1340.0,
            "But at least exploiting opportunities has actually been the big problem for the guests from Lower Rhine in the last few weeks."
        ],
        "371": [
            1340.0,
            1343.0,
            "It's at 100 percent. But now they have to be careful again."
        ],
        "372": [
            1343.0,
            1347.0,
            "Aubameyang, Dembélé is free, Patra waited a bit long."
        ],
        "373": [
            1347.0,
            1352.0,
            "And then Reus no longer puts the ball in front of the goal as he would have liked."
        ],
        "374": [
            1352.0,
            1354.0,
            "And Klobel clears it for a corner."
        ],
        "375": [
            1365.0,
            1373.0,
            "So, the goal to make it 1-2 was the first goal Borussia Mönchengladbach ever conceded this season after a corner."
        ],
        "376": [
            1373.0,
            1380.0,
            "It's there again now, like the goal from the right and like the goal just brought in by Dembélé."
        ],
        "377": [
            1380.0,
            1382.0,
            "But this time it will be less dangerous."
        ],
        "378": [
            1387.0,
            1390.0,
            "And Dembélé is incredibly quick on his feet, strong at dribbling."
        ],
        "379": [
            1395.0,
            1401.0,
            "And the Gladbachers are spared the next corner. But it's not over yet. Summer will do well."
        ],
        "380": [
            1402.0,
            1411.0,
            "And then we have Tobias Strobl in an unusual position today, although he is, as they say today, a polyvalent player."
        ],
        "381": [
            1411.0,
            1418.0,
            "In other words, can be used in any number of positions. Defensive midfield, right-back."
        ],
        "382": [
            1418.0,
            1430.0,
            "Or like today, playing inside in a five-man chain. Strobl can do it, the new signing from Hoffenheim."
        ],
        "383": [
            1431.0,
            1456.0,
            "emotionality and passion from his team yesterday after the weak performance in Frankfurt."
        ],
        "384": [
            1457.0,
            1464.0,
            "We can tell that after just under 25 minutes. That's what happened today. The team is in good shape."
        ],
        "385": [
            1464.0,
            1473.0,
            "It certainly benefited from the fact that after going behind in the sixth minute, we managed to equalize."
        ],
        "386": [
            1475.0,
            1483.0,
            "In principle, there was no time at all to become uncertain and nervous until the whole thing was corrected again from BVB's point of view."
        ],
        "387": [
            1483.0,
            1491.0,
            "Raphael attacked early by Reus, but still prevailed."
        ],
        "388": [
            1491.0,
            1497.0,
            "Castro is of the opinion that he played the ball. Marco Fritz is of the opposite opinion."
        ],
        "389": [
            1497.0,
            1502.0,
            "No, you didn't. Lazy play. And that's why I whistled the free kick."
        ],
        "390": [
            1502.0,
            1507.0,
            "Here we see again how the Brazilian prevails. Here comes Castro. Yes, hit him at the bottom."
        ],
        "391": [
            1508.0,
            1513.0,
            "And we saw that Marco Fritz was excellently positioned, not even standing two meters away."
        ],
        "392": [
            1530.0,
            1533.0,
            "Christensen. Kramer."
        ],
        "393": [
            1538.0,
            1547.0,
            "Try a long ball. Julian Korb against Schmelzer. He did a good job. Daruth. Kramer."
        ],
        "394": [
            1550.0,
            1555.0,
            "Raphael, who now repeatedly drops out to the wing position on the left and right."
        ],
        "395": [
            1559.0,
            1560.0,
            "Kramer."
        ],
        "396": [
            1568.0,
            1570.0,
            "Stingl still has a bit of room."
        ],
        "397": [
            1572.0,
            1576.0,
            "And then basically played into Wendt's back. He was also offside."
        ],
        "398": [
            1577.0,
            1581.0,
            "He doesn't have to be upset that he didn't get the ball under control."
        ],
        "399": [
            1581.0,
            1586.0,
            "At least some kind of combination football from the guests towards the Dortmund goal."
        ],
        "400": [
            1586.0,
            1591.0,
            "We haven't seen that since the goal in the sixth minute."
        ],
        "401": [
            1591.0,
            1601.0,
            "Otherwise, Dortmund have a lot of possession of the ball. Also and especially because Borussia Mönchengladbach can fall back deep into their own half when the opponent has the ball."
        ],
        "402": [
            1608.0,
            1609.0,
            "Helvedi."
        ],
        "403": [
            1622.0,
            1631.0,
            "Castro tries to do it on his own. Was lucky that Dortmund kept possession of the ball. Schmelzer. Reus."
        ],
        "404": [
            1633.0,
            1638.0,
            "Aubameyang thinks he's quick. I'll give it a try. But Sommer played well."
        ],
        "405": [
            1638.0,
            1644.0,
            "Nevertheless, Aubameyang gives us the thumbs up, as he made it 1-1."
        ],
        "406": [
            1644.0,
            1651.0,
            "His seventh goal in the last four Bundesliga games. His 14th overall."
        ],
        "407": [
            1653.0,
            1660.0,
            "And that means he has scored one more goal than the entire Borussia Mönchengladbach team has so far."
        ],
        "408": [
            1674.0,
            1690.0,
            "Castro. Yes, two Gladbachers. It's Christensen who will clarify the situation. Otherwise Aubameyang would have had free rein."
        ],
        "409": [
            1704.0,
            1733.0,
            " Piszczek. He first gets possession of the ball against Wendt. Piszczek made strong by the Pole. The cross-in intended for Marco Reus was less transparent. Christensen."
        ],
        "410": [
            1735.0,
            1746.0,
            "One-two with Raphael. Christensen is slowly getting into areas he's not very familiar with. He's a defender and then promptly gets stuck with Gonzalo Castro."
        ],
        "411": [
            1747.0,
            1759.0,
            "So, almost half an hour played. More ball possession for Dortmund. They are almost forced to do this by Borussia Mönchengladbach's tactical orientation."
        ],
        "412": [
            1759.0,
            1769.0,
            "The current value is 68 percent of ball possession for Borussia Dortmund. The Gladbachers drop deep into their own half."
        ],
        "413": [
            1770.0,
            1781.0,
            "That was the case at 0-0, that was the case at 1-0, at 1-1 and now also at 1-2. So they're going to do it regardless of what the game was like in the meantime."
        ],
        "414": [
            1781.0,
            1784.0,
            "And in the first quarter of an hour it went up and down, up and down."
        ],
        "415": [
            1800.0,
            1807.0,
            "Hazard. The hat. Scorer against Hoffenheim last Saturday."
        ],
        "416": [
            1807.0,
            1817.0,
            "Now you're starting to get the impression that the guests want to do a little more for the offensive game, and whether they can do more."
        ],
        "417": [
            1817.0,
            1824.0,
            "We'll see. At the moment it's going backwards again. Christensen is attacked by Aubameyang."
        ],
        "418": [
            1825.0,
            1835.0,
            "Summer. He twitched his hands a little, he shouldn't have touched him, otherwise there would have been an indirect free kick because of the back pass rule."
        ],
        "419": [
            1835.0,
            1837.0,
            "Hazard against Sokratis."
        ],
        "420": [
            1855.0,
            1864.0,
            "Strobl takes the free kick against Ousmane Dembélé."
        ],
        "421": [
            1864.0,
            1871.0,
            "Not in the starting line-up in the last three Bundesliga games, today the 19-year-old can start again."
        ],
        "422": [
            1871.0,
            1881.0,
            "Hazard."
        ],
        "423": [
            1881.0,
            1890.0,
            "Some people may remember Kramer, who scored a spectacular own goal here in November 2014."
        ],
        "424": [
            1891.0,
            1900.0,
            "In such an arc lamp from a considerable distance and the problem for him was that it was the only goal in the game and Dortmund ended up winning 1-0."
        ],
        "425": [
            1900.0,
            1903.0,
            "That was two years ago again."
        ],
        "426": [
            1903.0,
            1913.0,
            "So, Julian Weigl is getting ready at Borussia Dortmund."
        ],
        "427": [
            1913.0,
            1921.0,
            "Slight problems possibly with Nuri Sahin, we'll keep an eye on it."
        ],
        "428": [
            1921.0,
            1931.0,
            "Both teams will be back in the Champions League next week."
        ],
        "429": [
            1931.0,
            1937.0,
            "It's about the Spanish week, if you will, for Borussia Dortmund and Borussia Mönchengladbach."
        ],
        "430": [
            1937.0,
            1942.0,
            "For Dortmund it's still about defending first place in the group."
        ],
        "431": [
            1942.0,
            1947.0,
            "If you can avoid a defeat at Real Madrid, you will finish first in the group."
        ],
        "432": [
            1947.0,
            1956.0,
            "And you know that the Gladbachers will definitely continue to play in the Europa League next year, regardless of how they do against FC Barcelona during the week."
        ],
        "433": [
            1956.0,
            1963.0,
            "No offside for Belay, Reus with the chance and at the last moment Gladbach can clear."
        ],
        "434": [
            1963.0,
            1966.0,
            "There wasn't much missing."
        ],
        "435": [
            1967.0,
            1979.0,
            "Elwedi doesn't give up, then starts the sprint and just manages to beat former Gladbach player Marco Reus at the last moment."
        ],
        "436": [
            1979.0,
            1986.0,
            "But good eye from Dem Belay, pass into the intersection of the chain and then Elwedi's defensive action against Reus."
        ],
        "437": [
            1986.0,
            1990.0,
            "Next corner from the right again, why should it always be the same?"
        ],
        "438": [
            1990.0,
            1995.0,
            "The Dortmunders think, instead of Belay, who is now lurking in the center, Reus will step up."
        ],
        "439": [
            1995.0,
            2000.0,
            "And the next chance through Marc Bartra, no, through Matthias Ginter, who was that."
        ],
        "440": [
            2000.0,
            2003.0,
            "They both stood next to each other."
        ],
        "441": [
            2003.0,
            2011.0,
            "For the second time, the Gladbachers don't look good when the opponent takes a corner."
        ],
        "442": [
            2011.0,
            2017.0,
            "Kramer is on to Ginter, but he gets the shot flawlessly."
        ],
        "443": [
            2017.0,
            2019.0,
            "Half a meter was missing."
        ],
        "444": [
            2019.0,
            2025.0,
            "So BVB's corners are dangerous this afternoon."
        ],
        "445": [
            2050.0,
            2055.0,
            "So, Gladbach is trying to combine forward again."
        ],
        "446": [
            2055.0,
            2058.0,
            "At least one throw-in is enough."
        ],
        "447": [
            2058.0,
            2061.0,
            "But Nuri Sahin, yes, he's not going well anymore either."
        ],
        "448": [
            2061.0,
            2066.0,
            "You can see that with slower movements."
        ],
        "449": [
            2066.0,
            2069.0,
            "That would of course be bitter. Now he's been missing for months."
        ],
        "450": [
            2069.0,
            2077.0,
            "Last season was practically suspended more or less completely due to inflammation in the adductor area."
        ],
        "451": [
            2077.0,
            2084.0,
            "But it would be nice for him to be able to get back into the corner again for at least a few months without any problems."
        ],
        "452": [
            2084.0,
            2086.0,
            "And of course that's a good point."
        ],
        "453": [
            2086.0,
            2090.0,
            "And now he's back on the corner again."
        ],
        "454": [
            2090.0,
            2098.0,
            "It would be nice for him to be able to play football again for at least a few months without any problems or pain."
        ],
        "455": [
            2098.0,
            2107.0,
            "But Julian Weigl has already prepared himself and Dortmund will have to make a substitution ten minutes before the end of the first half."
        ],
        "456": [
            2110.0,
            2115.0,
            "Yes, man, prevail against Piszczek and then there has to be money."
        ],
        "457": [
            2116.0,
            2119.0,
            "Tactic is lazy, I don't think we'll talk about anything else."
        ],
        "458": [
            2119.0,
            2122.0,
            "Socratis was also standing there, he could have intervened."
        ],
        "459": [
            2122.0,
            2128.0,
            "Let's see here again, Piszczek follows Wendt when he receives the ball."
        ],
        "460": [
            2128.0,
            2131.0,
            "And here we see that Sokratis is coming, so definitely not red."
        ],
        "461": [
            2131.0,
            2136.0,
            "Yellow is exactly the right penalty for the Dortmund goalscorer to make it 2-1."
        ],
        "462": [
            2137.0,
            2146.0,
            "So, now there is a change in the 36th minute and indeed, Nuri Sahin is injured."
        ],
        "463": [
            2146.0,
            2154.0,
            "Hopefully the 28-year-old Turkish international didn't sustain a serious injury."
        ],
        "464": [
            2154.0,
            2161.0,
            "But he can't continue any longer and that means that Julian Weigl comes into play relatively early in this game."
        ],
        "465": [
            2162.0,
            2167.0,
            "And of course he will replace Nuri Sahin in this position 1 to 1."
        ],
        "466": [
            2167.0,
            2173.0,
            "Raphael with the free kick for Gladbach, not a bad position."
        ],
        "467": [
            2176.0,
            2182.0,
            "Yeah, I don't know if that was supposed to be a shot on goal or an assist, he said."
        ],
        "468": [
            2182.0,
            2188.0,
            "As if he had speculated that one or two colleagues would jump in on this cross in time."
        ],
        "469": [
            2188.0,
            2194.0,
            "But we were a long way from that, no problem for Roman Weidenfeller."
        ],
        "470": [
            2204.0,
            2210.0,
            " Dembélé, Ah, handball from Kramer, he has to whistle."
        ],
        "471": [
            2211.0,
            2218.0,
            "That's now a safe 30 meters, which is why there wasn't a direct shot towards Jan Sommer's goal."
        ],
        "472": [
            2218.0,
            2223.0,
            "Yes, that's a safe 30 meters, which is why there wasn't a direct shot towards Jan Sommer's goal."
        ],
        "473": [
            2248.0,
            2263.0,
            " Dembélé, yes, Wendt doesn't get the ball out of the back at first, Marc Batra has a chance to score."
        ],
        "474": [
            2263.0,
            2271.0,
            "I think he even tried to score with the inside from two, 23 meters away,"
        ],
        "475": [
            2271.0,
            2275.0,
            "But it was neither precise nor hard enough."
        ],
        "476": [
            2278.0,
            2280.0,
            "Kramer."
        ],
        "477": [
            2286.0,
            2295.0,
            "So now they have to start the next attack 10 meters beyond the center line, the Gladbachers."
        ],
        "478": [
            2295.0,
            2300.0,
            "Dortmund has now pulled back a little more, in the last 10 minutes it felt like they had pulled back a bit more."
        ],
        "479": [
            2300.0,
            2306.0,
            "Now there is a free kick, caused by Marco Reus."
        ],
        "480": [
            2306.0,
            2311.0,
            "Tomorrow we'll have the second Advent, dear viewers, so you can light the second candle on your Advent wreath."
        ],
        "481": [
            2311.0,
            2316.0,
            "And of course open another door in your Advent calendar."
        ],
        "482": [
            2316.0,
            2327.0,
            "And I recommend the Sky Advent calendar, there are great prizes every day, including a 55 inch UAD TV dream home in New York or Las Vegas."
        ],
        "483": [
            2327.0,
            2330.0,
            "So there's something for everyone."
        ],
        "484": [
            2330.0,
            2334.0,
            "Information at sky.de."
        ],
        "485": [
            2364.0,
            2372.0,
            "It's kind of like the goals stopped. Three between the 6th and 15th minutes, none since then."
        ],
        "486": [
            2377.0,
            2381.0,
            "The Gladbachers are attacked immediately when they have the ball."
        ],
        "487": [
            2381.0,
            2387.0,
            "Counterattack now via Aubameyang for the hosts. Dembélé, still Dembélé."
        ],
        "488": [
            2388.0,
            2397.0,
            "It's amazing because the ball seems to stick to your feet, and the Frenchman is also extremely agile."
        ],
        "489": [
            2397.0,
            2407.0,
            "And as I said, I've mentioned it before, he's 19 years old, huge talent, for a transfer fee of 15 million euros at the start of the season."
        ],
        "490": [
            2407.0,
            2410.0,
            "Race changed from France to Dortmund."
        ],
        "491": [
            2411.0,
            2416.0,
            "That's something that is sometimes forgotten when assessing the Dortmund team."
        ],
        "492": [
            2416.0,
            2427.0,
            "There are also a lot of young players, Dembélé, Moore, to name just a few, who are far from reaching the peak of their abilities."
        ],
        "493": [
            2427.0,
            2433.0,
            "Dortmund have also had a lot of injury problems this season, even outside of that."
        ],
        "494": [
            2434.0,
            2437.0,
            "Sometimes up to nine players were missing."
        ],
        "495": [
            2437.0,
            2446.0,
            "Important players, extremely long, considering that Marco Reus is in the starting line-up for the first time today on matchday 13, when he has the ball right now."
        ],
        "496": [
            2446.0,
            2450.0,
            "And that against Gladbach, where he was more active for three years."
        ],
        "497": [
            2450.0,
            2452.0,
            "The hat is still coming."
        ],
        "498": [
            2452.0,
            2458.0,
            "Ginter is better positioned to the ball and also manages to prevent the corner."
        ],
        "499": [
            2480.0,
            2486.0,
            "Here we have Mo Dahoud."
        ],
        "500": [
            2486.0,
            2493.0,
            "From the position of his feet, I would say he was more likely to be out of the goal."
        ],
        "501": [
            2493.0,
            2496.0,
            "But we couldn't prove that."
        ],
        "502": [
            2496.0,
            2499.0,
            "Definitely a close call either way."
        ],
        "503": [
            2500.0,
            2504.0,
            "So, Gladbach will now make a better effort to get into the game."
        ],
        "504": [
            2504.0,
            2509.0,
            "To put Roman Weidenfeller's goal in danger."
        ],
        "505": [
            2509.0,
            2514.0,
            "But the goal scoring record at least at this point is very clear."
        ],
        "506": [
            2514.0,
            2517.0,
            "Seven to one in favor of the black and yellow."
        ],
        "507": [
            2517.0,
            2522.0,
            "And the Gladbachers can at least point to the one and say, well at least three."
        ],
        "508": [
            2523.0,
            2526.0,
            "And Mo Dahoud's goal."
        ],
        "509": [
            2526.0,
            2529.0,
            "The ball is now in our hands."
        ],
        "510": [
            2529.0,
            2532.0,
            "And Roman Weidenfeller's goal."
        ],
        "511": [
            2532.0,
            2535.0,
            "The ball is now in our hands."
        ],
        "512": [
            2535.0,
            2538.0,
            "And Roman Weidenfeller's goal."
        ],
        "513": [
            2538.0,
            2541.0,
            "The ball is now in our hands."
        ],
        "514": [
            2541.0,
            2544.0,
            "And Roman Weidenfeller's goal."
        ],
        "515": [
            2544.0,
            2547.0,
            "The ball is now in our hands."
        ],
        "516": [
            2548.0,
            2551.0,
            "He could now adjust the gaming table."
        ],
        "517": [
            2569.0,
            2572.0,
            "Emmanuel Socrates soft."
        ],
        "518": [
            2572.0,
            2575.6,
            "Yes, slow down."
        ],
        "519": [
            2575.6,
            2592.2,
            "Dortmund lead 2-1."
        ],
        "520": [
            2592.2,
            2595.88,
            "You can now clearly see that in these actions."
        ],
        "521": [
            2595.88,
            2598.48,
            "If the gap isn't there, then we'll play around at the back again."
        ],
        "522": [
            2599.48,
            2600.48,
            "And it has to happen again."
        ],
        "523": [
            2600.48,
            2603.48,
            "Until it's there, the gap."
        ],
        "524": [
            2603.48,
            2606.48,
            "The main thing is that Gladbach doesn't get possession of the ball."
        ],
        "525": [
            2606.48,
            2607.48,
            "Smelter."
        ],
        "526": [
            2607.48,
            2608.48,
            "Weigl."
        ],
        "527": [
            2608.48,
            2609.48,
            "Günther Tembele."
        ],
        "528": [
            2609.48,
            2610.48,
            "Have a good minute."
        ],
        "529": [
            2610.48,
            2611.48,
            "In this first half."
        ],
        "530": [
            2611.48,
            2634.48,
            "Dortmund lead 2-1 thanks to goals from Aubameyang and Piszczek after Gladbach"
        ],
        "531": [
            2634.48,
            2637.84,
            "had taken the lead."
        ],
        "532": [
            2664.48,
            2689.48,
            "That was the big problem for Gladbach."
        ],
        "533": [
            2689.48,
            2699.48,
            "That was the big problem for Gladbach."
        ]
    }
}