{
    "input": "\n    Barcelona 3 - 0 Bayern\n\nFirst Half:\n\n0:0 Comment: particularly for Messi. What have we seen already Gary Neville?\n0:3 Comment: Well, incredibly he set up Rafinha as a left centre-back.\n0:6 Comment: We were imagining he would play as a right-back, Pep Guardiola has gone and shocked us all.\n0:12 Comment: We were thinking there might be some tweaking in midfield.\n0:15 Comment: We thought Thiago may play behind the front or on the left.\n0:18 Comment: He's actually playing on the right.\n0:19 Comment: And it's Lahm and Alonso in central midfield.\n0:23 Comment: At the moment, Schweinsteiger is actually pushing on towards Busquets.\n0:27 Comment: It's almost like a... I can't work out what it is.\n0:30 Comment: It's certainly different than we imagined.\n0:33 Comment: Certainly Luis Enrique will be scanning it just like you.\n0:37 Comment: To see what it might mean.\n0:40 Comment: The plan might be under threat straight away, but the flag is up for offside.\n0:47 Comment: He started almost like man to man at the back by Emi.\n0:50 Comment: Looking like they're going to be very aggressive.\n0:51 Comment: We wondered whether Pep would drop his ego.\n0:54 Comment: Obviously he's famed for wanting to keep possession, keep his team on the ball.\n0:57 Comment: But you can see that space there, Neymar just offside as that ball gets played forward.\n1:10 Comment: Neuer the goalkeeper.\n1:13 Comment: More than a sprinking of World Cup winners.\n1:15 Comment: To emphasize the quality at the disposal of these two wonderful football clubs.\n1:21 Comment: European football royalty really.\n1:26 Comment: Well, we're going high-pressed by Emi.\n1:28 Comment: We didn't think they would.\n1:29 Comment: We thought they might sit off a little bit.\n1:31 Comment: But they're going for it.\n1:32 Comment: It should make for a really good game.\n1:37 Comment: Luffinia offering himself for the short ball from Neuer.\n1:41 Comment: And the foul on Bernat.\n1:50 Comment: We should never be shocked by Pep Guardiola in terms of the way in which his attacking mind works.\n1:56 Comment: This is a little bit surprising.\n1:59 Comment: He's so used to the way he's attacking, he's so used to the way he's attacking.\n2:3 Comment: He's so used to the way he's attacking.\n2:7 Comment: A little bit surprising.\n2:9 Comment: He's so used to managing teams who have a great share of possession.\n2:15 Comment: That he can really come here and expect to boss the ball.\n2:18 Comment: Doesn't help when the referee gets in the way of a tempted, accurate pass.\n2:23 Comment: I think it would have been from Boateng.\n2:28 Comment: Well, Luffinia is asking for someone to call him out.\n2:30 Comment: But he should know when Luis Suarez is around, you don't have that time.\n2:37 Comment: Luffinia's throw.\n2:42 Comment: I think he said the ball might have gone out, but the official thought otherwise.\n2:48 Comment: Not the best kick from Neuer, but at least it has found a team-mate in.\n2:54 Comment: Thiago.\n2:56 Comment: Thiago is almost playing as a right wing-back.\n2:58 Comment: They're playing three at the back.\n2:59 Comment: Luffinia's left-centre.\n3:0 Comment: He's got a good pass.\n3:6 Comment: Three at the back.\n3:7 Comment: Luffinia's left-centre.\n3:8 Comment: Boateng's central.\n3:9 Comment: Benatti to the right.\n3:12 Comment: They have been experimenting with three at the back in recent games.\n3:15 Comment: They've lost their last two matches, Bayern, which is most unusual for them.\n3:19 Comment: One on penalties, the German Cup semi-final, which was a big blow to their biggest rivals in Germany, Dortmund.\n3:29 Comment: And then they lost.\n3:31 Comment: I think the goalkeeper would have got there anyway, but Suarez feels that any chance he had was interrupted unfairly.\n3:40 Comment: That's what saved Boateng.\n3:42 Comment: It was clumsy.\n3:43 Comment: Like Neuer was always going to get there, the referee had that in his mind.\n3:52 Comment: And they have a defeat on Saturday.\n3:54 Comment: Bayern played almost a B team at Bayern Leipzig.\n3:57 Comment: Bayern Leipzig lost 2-0.\n4:0 Comment: They, of course, done and dusted in their domestic championship.\n4:4 Comment: Unlike Barcelona, who are still full on in their duel with Real Madrid.\n4:11 Comment: Here's Rakitic.\n4:13 Comment: Scored the winning goal here against Manchester City.\n4:16 Comment: Round of 16 success.\n4:20 Comment: The game's not settled down at all yet.\n4:22 Comment: This is that Boateng one.\n4:23 Comment: It's a clumsy one.\n4:24 Comment: It's the right arm on the left shoulder of Suarez.\n4:27 Comment: There.\n4:28 Comment: He goes down easily, knowing that he's not going to get there.\n4:33 Comment: Mascherano.\n4:36 Comment: The 1v1.\n4:42 Comment: Suarez.\n4:44 Comment: In all sorts of versions as to how Bayern have arrived at this front three with Messi on the right hand side.\n4:50 Comment: One of which is, Messi just said one day to Suarez, I'll just drop back a bit.\n4:58 Comment: And it's worked.\n5:2 Comment: It's how long Bayern can keep this up.\n5:6 Comment: They're putting an awful lot of energy in when they've not got the ball.\n5:9 Comment: Pressing Barcelona early.\n5:14 Comment: Can they continue to keep this up?\n5:16 Comment: Not many teams can when you're playing against Barcelona at the Nou Camp.\n5:21 Comment: Barcelona have only beaten Bayern here once.\n5:27 Comment: Guardiola was their coach.\n5:30 Comment: Five years ago and he was sent off actually by Howard Webb.\n5:35 Comment: During that excellent result.\n5:43 Comment: That was in a quarterfinal.\n5:47 Comment: Luis Enrique has brought a different kind of attitude.\n5:54 Comment: To the intensity and the inclusiveness of Guardiola's management.\n6:1 Comment: Here's Rakitic.\n6:2 Comment: Barcelona probably sorting out in their minds a little bit how the opposition are playing.\n6:6 Comment: And now concentrating on playing themselves, which is of course very capable of doing.\n6:11 Comment: Iniesta.\n6:15 Comment: Possibilities of a counter-attack here.\n6:18 Comment: Led by the indefatigable Mulder, Lewandowski.\n6:22 Comment: Likes to shoot from distance.\n6:27 Comment: The only thing that was masking his view of goal was the block in the end,\n6:31 Comment: rather than what he's wearing on his face.\n6:33 Comment: This is brilliant for Mesut.\n6:35 Comment: The arm management all over the pitch.\n6:37 Comment: You see it here now.\n6:38 Comment: Mesut Ozil.\n6:39 Comment: He's got the ball.\n6:42 Comment: All over the pitch.\n6:43 Comment: You see it here now.\n6:44 Comment: He's in.\n6:45 Comment: Messi.\n6:46 Comment: Setting up Suarez.\n6:49 Comment: All three forward.\n6:51 Comment: And only it seems three back.\n6:53 Comment: Well, if Bayern Munich continue to do this, you are going to have one exciting 90 minutes of football.\n6:57 Comment: Because it is man-to-man marking.\n6:59 Comment: All over the pitch.\n7:0 Comment: And Barcelona, with the players they have like Iniesta, Suarez, Neymar and Messi.\n7:4 Comment: Once they beat them, they really are on to that back.\n7:7 Comment: Bayern Munich's defence so quickly.\n7:10 Comment: Mascherano.\n7:13 Comment: Neuer has come.\n7:14 Comment: And the flag has gone up.\n7:16 Comment: Suarez thought coming.\n7:17 Comment: Messi knew he was offside.\n7:19 Comment: That's ridiculous from the assistant referee.\n7:21 Comment: I cannot believe that Suarez runs after that ball.\n7:23 Comment: He puts his flag up after the challenge.\n7:28 Comment: That's the danger of the late flag, isn't it?\n7:30 Comment: Because Suarez could have been wiped out then.\n7:33 Comment: So could Neuer.\n7:38 Comment: Rakitic.\n7:39 Comment: Keeps it in.\n7:40 Comment: Messi gives chase.\n7:47 Comment: Unable to receive it from the goalkeeper again.\n7:51 Comment: Rakitic.\n7:52 Comment: Actually caught Feinsteiger.\n7:54 Comment: It was a good advantage played by referee Rizzoli.\n7:58 Comment: Bernat going on and on.\n8:1 Comment: And losing his footing.\n8:3 Comment: Through his own momentum.\n8:5 Comment: In the mind of the official anyway.\n8:8 Comment: Pep Guardiola is probably the only coach in world football\n8:11 Comment: that would do this away at the Nou Camp.\n8:13 Comment: I can't think of anybody else who would deploy these tactics.\n8:16 Comment: 3v3.\n8:18 Comment: Against Suarez, Neymar and Messi.\n8:20 Comment: Everyone else would be thinking how do we double up?\n8:22 Comment: How do we protect?\n8:23 Comment: How do we screen?\n8:24 Comment: Not him.\n8:25 Comment: Of course they had all sorts of problems in their away game\n8:28 Comment: in the quarterfinal.\n8:29 Comment: They lost 3-1 to Porto.\n8:32 Comment: There was a high press against them.\n8:34 Comment: A lot of individual errors.\n8:38 Comment: They were able with their own individual brilliance\n8:40 Comment: to turn it round in the second game.\n8:44 Comment: Even in a 6-1 home win there were moments\n8:46 Comment: where they looked vulnerable.\n8:51 Comment: Muller.\n8:52 Comment: To Iniesta.\n8:54 Comment: Neymar.\n8:59 Comment: Messi.\n9:0 Comment: Asking for handball.\n9:1 Comment: Not getting it.\n9:4 Comment: Suarez was in.\n9:6 Comment: Pulled on to that left side.\n9:7 Comment: And Thiago was able to get back to him.\n9:12 Comment: There is Thiago.\n9:16 Comment: Came through the ranks here.\n9:27 Comment: Rafinha.\n9:28 Comment: Another Rafinha.\n9:29 Comment: Barcelona Rafinha is on the bench now.\n9:31 Comment: He's Thiago's brother.\n9:33 Comment: They're both sons of a World Cup winner, Mazzinio.\n9:37 Comment: He was on the Brazil side that succeeded in the USA in 1994.\n9:41 Comment: Here's Rakitic trying to succeed here in Barcelona tonight.\n9:44 Comment: Backed up by Messi.\n9:46 Comment: Runs for Suarez.\n9:47 Comment: Trying to slip Neymar in.\n9:49 Comment: Suarez again.\n9:51 Comment: Rakitic.\n9:55 Comment: Here comes Lewandowski.\n9:56 Comment: That's an incredible game to watch.\n10:4 Comment: So much space.\n10:6 Comment: So much stalker style in the last couple of weeks.\n10:8 Comment: Particularly back in England.\n10:10 Comment: But this one is for the purists.\n10:12 Comment: Punch for punch.\n10:17 Comment: Benatia who's got Neymar to deal with.\n10:22 Comment: They've been aggressive.\n10:23 Comment: Boateng, Benatia, Rafinha.\n10:25 Comment: They have to be.\n10:26 Comment: You look at that back three there with the three up against them.\n10:29 Comment: This is the one where Suarez is offside.\n10:34 Comment: And that's the chance for handball.\n10:37 Comment: That's Manafre I think got right arm down by the side.\n10:42 Comment: Yesterday, Gary Guardiola said it's impossible to stop Messi.\n10:46 Comment: He said it twice.\n10:48 Comment: What he also said was you've got to try and make sure he doesn't get the ball.\n10:51 Comment: But he obviously thinks this is a way to try and stop him.\n10:55 Comment: We'll see.\n10:56 Comment: That's incredible.\n10:57 Comment: Look at that there now.\n10:59 Comment: Used to play a game for fitness when he was under 16 to 18.\n11:3 Comment: Well they're called out here and Suarez is in the clear.\n11:5 Comment: He's got Neymar with him but it's all Luis Suarez.\n11:8 Comment: Great stop by Neuer.\n11:12 Comment: Well the positive tactics start to look naive.\n11:15 Comment: When you look at the space there that existed for Barcelona's front players.\n11:19 Comment: Particularly Luis Suarez.\n11:20 Comment: What a chance.\n11:22 Comment: And he's got it.\n11:23 Comment: For Barcelona's front players.\n11:24 Comment: Particularly Luis Suarez.\n11:25 Comment: What a chance.\n11:27 Comment: They've got a great goalkeeper though Bayern Munich.\n11:29 Comment: They're going to have to work hard to beat him.\n11:31 Comment: But they will get chances.\n11:33 Comment: There's too much space out there.\n11:35 Comment: As the legs start to go Bayern Munich they can't keep this up.\n11:42 Comment: Well Boateng's in trouble.\n11:45 Comment: Suarez.\n11:47 Comment: Hand down by Xabi Alonso.\n11:48 Comment: Xabi Alonso.\n11:51 Comment: Trying to sit in front of the back three.\n11:56 Comment: The gaps that seem to be inevitable.\n12:7 Comment: Alonso getting forward.\n12:12 Comment: Here he is again.\n12:13 Comment: Now Thiago.\n12:14 Comment: Thiago.\n12:16 Comment: Schweinsteiger cropping up on the left.\n12:22 Comment: He's not going to be shy of going for the ball.\n12:25 Comment: He was all over the place eight evenings ago when he was tattered against his old club Dortmund.\n12:31 Comment: All over the place for Bayern at the back here.\n12:33 Comment: Yeah what a chance.\n12:35 Comment: He's prentended himself well Neuer.\n12:37 Comment: You wonder whether Suarez is going to go through the legs but he tries to go to the right.\n12:41 Comment: Well Neuer.\n12:45 Comment: When did you last see this?\n12:47 Comment: I've never seen this.\n12:50 Comment: I say we used to do a practice under 16s to 18s and it used to be run as far as you can for 30 minutes.\n12:55 Comment: Play man against man.\n12:56 Comment: You could only tackle your own man.\n12:58 Comment: And it was hard work and it's going to be hard work for Bayern Munich to sustain what they're doing at this moment in time.\n13:3 Comment: But brilliant to watch.\n13:6 Comment: You could perhaps understand it if they did it with one covering behind in the end.\n13:9 Comment: A fourth player to defend but no sign of that.\n13:12 Comment: No there's no sweeper there.\n13:14 Comment: The keeper maybe.\n13:16 Comment: Yeah we've just seen the sweeper keeper here.\n13:22 Comment: The frustration of Suarez.\n13:31 Comment: Poetek.\n13:40 Comment: Well now I think he's worked it out.\n13:41 Comment: He's worked it out.\n13:42 Comment: He must fancy his chances for his team.\n13:44 Comment: I think I'd be delighted if I was him.\n13:46 Comment: With that front three I'd be delighted.\n13:48 Comment: They're going to get chances.\n13:50 Comment: They've got the better individuals.\n13:57 Comment: Just eight months in age between the two managers.\n14:1 Comment: Ariella the younger, Luis Enrique in fact will turn 45 between these two games.\n14:5 Comment: Rakitic.\n14:7 Comment: Neymar coming in.\n14:12 Comment: And Suarez has got it back again.\n14:14 Comment: Still Suarez.\n14:16 Comment: Neymar.\n14:19 Comment: Must have thought when he got there it was going to be 1-0 Barcelona.\n14:22 Comment: Well he's renowned for going down and he could have gone down twice here Luis Suarez under that challenge and the one before.\n14:28 Comment: As it comes across.\n14:29 Comment: It's Rufino I think at the back post.\n14:30 Comment: He just hits him.\n14:31 Comment: He doesn't know anything about it.\n14:33 Comment: Doesn't get the greatest contact Neymar.\n14:35 Comment: Another chance for Barcelona.\n14:45 Comment: There are two over the corner.\n14:48 Comment: It's seemed messy for a moment.\n14:51 Comment: And it has gone out.\n14:53 Comment: It's a bit of a mess.\n14:57 Comment: And it has gone out.\n14:59 Comment: Well you can imagine that front three like kids in a sweet shop.\n15:1 Comment: They probably play against packed defences week in week out.\n15:4 Comment: Very rarely ever get to play 1v1.\n15:7 Comment: They always have to beat one or two.\n15:8 Comment: And that's the first challenge.\n15:9 Comment: He could have gone down there.\n15:10 Comment: Didn't on that one either.\n15:15 Comment: But will the end justify the means?\n15:20 Comment: It would sound likely from what we've seen so far.\n15:23 Comment: Pep Guardiola.\n15:25 Comment: He's not lauded.\n15:27 Comment: As a coach for nothing.\n15:33 Comment: It's a little bit like Rocky in Club Olang at the moment.\n15:40 Comment: Schweinsteiger.\n15:41 Comment: He's going out to the adventurous Brazilians.\n15:42 Comment: Still adventurous.\n15:45 Comment: Though he's coming towards the end of his Barcelona time.\n15:48 Comment: Dani Alves.\n15:55 Comment: Rakitic made a run into the middle there and wasn't tracked.\n16:1 Comment: Dani Alves again.\n16:3 Comment: Brilliant from Messi.\n16:8 Comment: Nearly getting it to where Neymar was lurking again.\n16:20 Comment: One of the things that was said about Guardiola\n16:22 Comment: when comparing him to Heimkirch, Gary,\n16:24 Comment: was that the defence has a higher line.\n16:29 Comment: Well, I was fascinated before listening to the lads in the studio\n16:32 Comment: thinking about how they were going to go about this tonight.\n16:34 Comment: Were they going to sit off?\n16:35 Comment: But then if you sit off, I think Jamie Carragher said,\n16:38 Comment: you haven't got the counter-attack\n16:39 Comment: because you've not got the two wide players playing.\n16:41 Comment: So they've gone full on press.\n16:45 Comment: And shocked everybody.\n16:46 Comment: And 16 minutes in, the game's going to start to settle down.\n16:48 Comment: But they've had big chances Barcelona already.\n16:50 Comment: He's changed it, hasn't he?\n16:54 Comment: He's put Boateng to the left.\n16:57 Comment: Luffine's gone to the right.\n16:58 Comment: He's gone to a back four.\n16:59 Comment: He has changed it.\n17:4 Comment: And I think we've all seen why.\n17:7 Comment: He's fortunate to be able to do it at nil-nil.\n17:14 Comment: What an absolute gift of a chance too for Lewandowski.\n17:20 Comment: You can't think those chances are going to be coming too often for Lewandowski.\n17:25 Comment: It's good play by Muller, the strength.\n17:27 Comment: Here's Jordi Alba, just fires it across the near post.\n17:31 Comment: He opens up that left foot, Lewandowski, but can't get enough on it.\n17:35 Comment: What a chance.\n17:40 Comment: That's brilliant play from Muller again.\n17:43 Comment: He knows everything he wants in an attacker, really.\n17:46 Comment: Probably way down the list in comparison to the front three of Barcelona.\n17:51 Comment: They've gone back to the traditional back four now, Bayern Munich.\n17:56 Comment: Fina over there on that right-hand side, who thought he would line up.\n17:59 Comment: Maybe that was always the tactic, or maybe he just changed it on the spot to try and shock them for 15 minutes.\n18:5 Comment: Who knows?\n18:8 Comment: Could have been a shock to the scoreline.\n18:10 Comment: Barcelona with Suarez getting clean through and then teeing up Neymar.\n18:15 Comment: Might rue those misses, as Lewandowski could the other one.\n18:19 Comment: There goes Bernat, signed from Valencia, been a good acquisition.\n18:25 Comment: Xabi Alonso, of course, from Real Madrid, where he was in the squad that got to the final last year, but didn't play because he was suspended.\n18:34 Comment: Of course, a winner all those years ago with Liverpool.\n18:38 Comment: And out by Messi from Boateng.\n18:41 Comment: Improvised an interception there.\n18:44 Comment: Rakitic.\n18:52 Comment: Rafinha really is a right-back, so he's...\n18:56 Comment: He's got a good chance of getting a goal.\n18:59 Comment: Well, Rafinha really is a right-back, so he's...\n19:3 Comment: A square peg in a square hole now.\n19:8 Comment: Piniesta.\n19:12 Comment: Messi.\n19:14 Comment: A bit narrow for Barcelona. Dani Alba's have gone infield.\n19:19 Comment: Messi finds the width on the other side, but he also finds the flag going up.\n19:22 Comment: Offside.\n19:24 Comment: Against Jordi Alba.\n19:25 Comment: A bit too early.\n19:29 Comment: It's just on the edge of it as well.\n19:32 Comment: Might just be on, in fact.\n19:41 Comment: Well, the four fingers were there in that shot. I don't know whether that was the point of indication.\n19:53 Comment: It's more normal all of a sudden, the game.\n19:55 Comment: It's got more of a pattern now.\n19:56 Comment: It was bizarre for 15 minutes.\n19:59 Comment: Thiago.\n20:2 Comment: And out by Neymar.\n20:6 Comment: Puskac.\n20:7 Comment: It was a real Guardiola product from the B team when they were both at that level.\n20:12 Comment: Player and coach.\n20:17 Comment: Right at the hub of way.\n20:19 Comment: The first team playing has been for a number of years.\n20:22 Comment: It's a bit of a change of pace.\n20:23 Comment: The first team playing has been for a number of years.\n20:26 Comment: The son of a former Barcelona goalkeeper, which he said was a great disadvantage to him.\n20:30 Comment: Not the position, but the name.\n20:34 Comment: Rakitic.\n20:37 Comment: Here's Dani Alba.\n20:42 Comment: Messi.\n20:46 Comment: In the end, you could say it was neither one thing or the other, but it was superb to watch.\n20:51 Comment: It was. The skill is ridiculous.\n20:54 Comment: It just weaves in between two and three players.\n20:57 Comment: It's always a little bit too far away from Neymar.\n21:1 Comment: The feet is fantastic.\n21:5 Comment: Now one goal down to Cristiano Ronaldo in the Champions League after Ronaldo's goal for Real Madrid in Turin last night.\n21:13 Comment: And of course a defeat. That's a wonderfully poised at semifinal.\n21:16 Comment: The second game, which you can see with us on Sky Sports a week tonight.\n21:31 Comment: I'm trying to squeeze it forward.\n21:34 Comment: It's good from Thomas Muller.\n21:36 Comment: It really is good.\n21:37 Comment: The pass was a little bit to the right of him and his first touch just round the Mascherano's.\n21:42 Comment: He flew in it. It was a bit of a mistake.\n21:43 Comment: When is it not good from Thomas Muller?\n21:46 Comment: It's a fantastic touch there.\n21:47 Comment: A little touch round the corner.\n21:49 Comment: Away from him.\n21:50 Comment: He gets up as well.\n21:51 Comment: Holds him off.\n21:58 Comment: Another thing that Guardiola said of interest yesterday, and he said many things, was we do need to get a goal.\n22:4 Comment: He praised Thiago's goal in Portugal.\n22:7 Comment: I think lots of clubs have plans how to expose Mascherano as a centre-back, but Muller and Lewandowski could if they can get good service into them.\n22:15 Comment: Physically, particularly with the ball from wide areas and crosses.\n22:20 Comment: And I think it's a fantastic goal.\n22:34 Comment: From wide areas and crosses.\n22:38 Comment: Paratengu's joined the pack there.\n22:46 Comment: Xabi Alonso takes it.\n22:48 Comment: But the timing was wrong.\n22:51 Comment: And they needed that late run.\n22:53 Comment: That deep run.\n22:54 Comment: As all the Barcelona players moved out.\n22:58 Comment: They could have done them, but they didn't get it right, the timing.\n23:0 Comment: Now the top scorers with 30 goals to get to this stage.\n23:11 Comment: Thiode Alba.\n23:13 Comment: Massi caught this time.\n23:15 Comment: Back on his heels.\n23:19 Comment: Lewandowski.\n23:29 Comment: Never so comfortable going on his left side.\n23:31 Comment: As we saw with the chance that came to his left foot.\n23:41 Comment: Rakitic and Suarez really have been the fresh dimensions.\n23:46 Comment: How have they changed Barcelona this season, Gary?\n23:48 Comment: I think they've made them less perfect.\n23:50 Comment: But I think they've made them better.\n23:52 Comment: They've got more solidity about them.\n23:54 Comment: Certainly more, I think, physicality.\n23:56 Comment: I think Suarez up front is a fantastic player.\n23:58 Comment: For Rakitic, he does the things in midfield.\n24:0 Comment: He does a real good balance to the other two.\n24:2 Comment: Busquets and Iniesta.\n24:4 Comment: Two of them involved there after a terrific take by Suarez.\n24:7 Comment: On a pass that went fizzed into his feet.\n24:10 Comment: He's not got the grace of Xabi, obviously.\n24:13 Comment: His work rate is immense.\n24:15 Comment: He's a good player.\n24:21 Comment: Thiago, maybe a bit lucky to get a chance to score.\n24:23 Comment: Thiago, maybe a bit lucky to get away with that.\n24:30 Comment: Just a touch enough by Rakitic.\n24:34 Comment: To stop Bernat getting forward.\n24:36 Comment: Now Xabi Alonso.\n24:50 Comment: Alonso again.\n24:52 Comment: Thiago.\n24:54 Comment: He didn't have that amount of time.\n24:56 Comment: Probably thinking about what it would mean to get a goal back here.\n24:59 Comment: Here comes Barcelona on the break.\n25:5 Comment: Suarez, great movement with the front three.\n25:8 Comment: Messi.\n25:12 Comment: No way through to Neymar in the middle.\n25:17 Comment: They're clapping all around us.\n25:19 Comment: You can hear it at home.\n25:20 Comment: It's a wonderful game to watch.\n25:22 Comment: Standards high.\n25:25 Comment: Here comes Jordi Albert.\n25:28 Comment: That's a great ball again.\n25:30 Comment: So close to Barcelona making the first breakthrough in the semi-final.\n25:35 Comment: That was a brilliant play again from Barcelona.\n25:37 Comment: Jordi Albert sprinting forward down that left-hand side.\n25:42 Comment: Wonderful pass from Busquets.\n25:44 Comment: It's just whether he can get it across.\n25:46 Comment: He does.\n25:48 Comment: He reads it well, Boateng.\n25:51 Comment: All the components here.\n25:53 Comment: Outstanding individuals.\n25:56 Comment: Leading to a fascinating contest between two terrific teams.\n26:5 Comment: You wouldn't expect Bayern to get undone like that.\n26:9 Comment: Suarez wondering whether he might have made more of the header.\n26:13 Comment: The criminal for Bayern Munich of all the times you would lose a goal.\n26:16 Comment: It's Boateng and Bernat who gets in between.\n26:18 Comment: It's a good chance for him.\n26:21 Comment: He just wants that little glance.\n26:23 Comment: The contact is too much.\n26:25 Comment: Too heavy.\n26:34 Comment: Alonso.\n26:37 Comment: Santiago.\n26:45 Comment: That's a very good interception by Rakitic.\n26:50 Comment: What are they trying to do?\n26:52 Comment: Neymar and Messi have pulled off that far side on the diagonal.\n26:57 Comment: Here's Bastien Schweinsteiger.\n26:59 Comment: Not sure of his place every week for Bayern these days.\n27:5 Comment: Muller's cushioned header.\n27:8 Comment: They're causing problems, the front two, Lewandowski and Muller,\n27:10 Comment: when you get the ball into them.\n27:18 Comment: Alonso.\n27:20 Comment: That's a good cross from the left side.\n27:22 Comment: Of course, having demolished Barcelona in the semi-final two years ago,\n27:27 Comment: they would demolish themselves behind as holders when Real Madrid beat them 5-0 on aggregate,\n27:35 Comment: just 1-0 in Spain, 4-0 at home.\n27:37 Comment: Bayern lost.\n27:39 Comment: The story goes, Gary, that the players persuaded Guardiola.\n27:42 Comment: It was relatively new at the club then,\n27:44 Comment: but they knew how best to win that second leg.\n27:46 Comment: They were in the Allianz Arena, attack, attack, attack.\n27:48 Comment: They attacked and Real Madrid broke and scored four times.\n27:51 Comment: I don't think that, if it is a true story,\n27:53 Comment: would ever give those players such licence again\n27:56 Comment: on the tactical approach.\n28:1 Comment: It would be interesting to think about what Pep Guardiola was thinking\n28:4 Comment: in that first 15 minutes.\n28:6 Comment: It was just a shock tactic.\n28:8 Comment: The game's settled down for a bit now.\n28:18 Comment: We love our league at home,\n28:20 Comment: but when you look at the game last night and the game tonight,\n28:22 Comment: this is the standard that our teams have got to try and get to.\n28:28 Comment: Bernat.\n28:34 Comment: He's been saying over the past couple of days\n28:36 Comment: he wants to continue his career here.\n28:42 Comment: A stellar performance tonight will help.\n28:45 Comment: He certainly started well enough.\n28:48 Comment: Rakitic.\n28:58 Comment: Messi.\n29:8 Comment: Bernat, here.\n29:11 Comment: He's another one who's been struggling with injuries.\n29:13 Comment: Pretty much everybody has for\n29:14 Comment: Bayern.\n29:16 Comment: Only five players have\n29:18 Comment: had time on the treatment table.\n29:22 Comment: He's got a side out here\n29:24 Comment: that's oppressing with Thiago.\n29:28 Comment: He's trying to kill that.\n29:31 Comment: Whip it in\n29:33 Comment: onto the head of Feinsteiger coming in.\n29:35 Comment: It's neither a cross\n29:37 Comment: nor a shot from Thiago.\n29:39 Comment: He sees the players at the back post.\n29:41 Comment: Muller and Lewandowski running in.\n29:42 Comment: This is the chance from Suarez again from the corner.\n29:51 Comment: The Barcelona players\n29:53 Comment: haven't always taken to\n29:55 Comment: Guardiola as one of\n29:57 Comment: the original success.\n29:59 Comment: Of course, there have been others in between,\n30:1 Comment: but Luis Enrique here\n30:3 Comment: and Atiyeh\n30:5 Comment: interrupting.\n30:7 Comment: Luis Suarez half an hour gone\n30:9 Comment: and you just can't take your eyes off him.\n30:11 Comment: And then John Suarez.\n30:13 Comment: It was surprising last night.\n30:15 Comment: You sometimes think of these first legs\n30:17 Comment: as being cagey affairs,\n30:19 Comment: but last night wasn't.\n30:21 Comment: Tonight certainly not either.\n30:23 Comment: Even though we haven't got a goal yet.\n30:27 Comment: And we will get one here with Jordi Alba.\n30:31 Comment: Heading out by Bernat, yeah.\n30:35 Comment: And he's got a chance\n30:37 Comment: to get a goal.\n30:39 Comment: Well read by Mascherano,\n30:41 Comment: but he's caught\n30:43 Comment: just ahead of the players.\n30:45 Comment: The ball was knocked forward.\n31:8 Comment: Not quite able to get the corner out of that,\n31:10 Comment: but possibly\n31:12 Comment: Lewandowski was looking for.\n31:18 Comment: And a link up here.\n31:21 Comment: Front two again threatening Barcelona.\n31:28 Comment: And a goal.\n31:39 Comment: And he's not falling for it.\n31:41 Comment: Italian referee Suarez not happy.\n31:45 Comment: Around 3,000 Bayern fans.\n31:47 Comment: Anybody who's come here\n31:49 Comment: as a visiting supporter will know\n31:51 Comment: that they're a long way away from the action\n31:53 Comment: up in the top tier.\n31:56 Comment: Rakitic.\n32:0 Comment: Suarez trying to help it on.\n32:2 Comment: Neymar won't get there though.\n32:5 Comment: Moved by Boateng.\n32:8 Comment: And they've closed the game down a bit by Munich.\n32:10 Comment: Yes, different.\n32:12 Comment: Most open for starts.\n32:14 Comment: They've just got an extra player at the back.\n32:16 Comment: They're still trying to do a lot of the same things.\n32:18 Comment: You see that front three there pressing up,\n32:20 Comment: but they've just got more cover.\n32:22 Comment: You know, that was very similar to the flick on\n32:24 Comment: that we left through to the Suarez chance early on\n32:26 Comment: where there just was\n32:28 Comment: so much space\n32:30 Comment: to exploit.\n32:32 Comment: It was reckless.\n32:39 Comment: So the referee's given every chance\n32:41 Comment: for the game to flow as well,\n32:43 Comment: but he's stopped it this time.\n32:45 Comment: I think he unballed it.\n32:47 Comment: So next I got...\n32:49 Comment: Mascherano and Xabi Alonso,\n32:51 Comment: of course, were together at Liverpool for a while.\n32:57 Comment: This is the higher line with a full-back.\n32:59 Comment: And it's a bit of a problem\n33:1 Comment: for the team.\n33:3 Comment: It's a bit of a problem\n33:5 Comment: for the team.\n33:7 Comment: It's a bit of a problem\n33:9 Comment: for the team.\n33:11 Comment: It's a bit of a problem\n33:13 Comment: for the team.\n33:15 Comment: It's a bit of a problem\n33:16 Comment: for the team.\n33:18 Comment: This is the higher line with a full-back.\n33:20 Comment: He can do it with more comfort.\n33:22 Comment: Correale.\n33:24 Comment: Almost up to the halfway line itself.\n33:30 Comment: Ter Stegen known for his distribution.\n33:35 Comment: And Jürgen Love, the German coach,\n33:37 Comment: is here.\n33:40 Comment: I guess he knows all about the Bayern players,\n33:42 Comment: but maybe doesn't see much of Ter Stegen\n33:44 Comment: who doesn't play in the league.\n33:46 Comment: Champions League and the domestic cups.\n33:54 Comment: We got there Xabi Alonso,\n33:56 Comment: but he wasn't allowed to relax.\n33:58 Comment: That was on hand.\n34:0 Comment: Barcelona look 1, 2, 3, 4, 5, 6 around the ball.\n34:3 Comment: Messi.\n34:5 Comment: Incredible ball to play.\n34:7 Comment: 12 players on this base.\n34:9 Comment: A 10-yard box.\n34:13 Comment: Rakitic trying to find a way through the congestion.\n34:15 Comment: Messi.\n34:23 Comment: Xabi Alonso.\n34:25 Comment: He won't want to get into the sort of trouble\n34:27 Comment: to miss another final,\n34:29 Comment: should of course Bayern get there.\n34:34 Comment: It was Borte, or it was Lahm actually\n34:36 Comment: that made the challenge.\n34:38 Comment: I'm not sure what Alonso's been booked for,\n34:40 Comment: whether it was for saying something to the referee.\n34:42 Comment: It was a brilliant little bit of play\n34:44 Comment: in that 60 seconds.\n34:46 Comment: So fast.\n34:48 Comment: So many players around the ball.\n34:51 Comment: It's like kids in the playground.\n34:55 Comment: Millionaires' playground.\n34:57 Comment: The speed of the game is absolutely sensational.\n35:9 Comment: Well, on Saturday Neuer was beaten\n35:11 Comment: by a direct free kick\n35:12 Comment: for the first time in the Bundesliga\n35:14 Comment: playing for Bayern.\n35:16 Comment: He's only got a three-man wall, Manuel Neuer.\n35:19 Comment: Usually in a situation like this\n35:21 Comment: goalkeepers would have four, not him.\n35:23 Comment: He's happy enough with three.\n35:31 Comment: Messi going to take him on here.\n35:34 Comment: He does.\n35:36 Comment: Neuer has the answer.\n35:38 Comment: He walks across and catches it.\n35:40 Comment: Almost patronising, wasn't it?\n35:43 Comment: That's what you like to see goalkeepers do.\n35:45 Comment: Take the sting out of a situation completely.\n35:50 Comment: Alonso.\n35:58 Comment: In their last 32 home games in the Champions League\n36:0 Comment: Barcelona have only been beaten once\n36:2 Comment: but of course it was by Bayern\n36:7 Comment: only two years ago.\n36:9 Comment: It didn't look a great challenge from Rakitic.\n36:11 Comment: Alonso stayed down.\n36:13 Comment: Just there, that right foot\n36:15 Comment: just going into his ankle.\n36:17 Comment: There.\n36:19 Comment: I think he means that, Rakitic.\n36:21 Comment: Naughty little one.\n36:29 Comment: Neuer has come out.\n36:35 Comment: It seems that maybe something behind the goal\n36:38 Comment: is concerning.\n36:41 Comment: Keep an eye on that for you.\n36:47 Comment: Thiago.\n36:49 Comment: They really have split now\n36:51 Comment: Bayern Munich's front two strikers.\n36:53 Comment: Lewandowski and Muller\n36:55 Comment: playing wide in the game, outside the line.\n36:57 Comment: Muller's just gone inside now.\n36:59 Comment: Lewandowski on that far side.\n37:1 Comment: Lewandowski knock it down to him.\n37:3 Comment: He takes it down.\n37:5 Comment: Muller is in the middle.\n37:11 Comment: Here comes Dani Alves.\n37:15 Comment: Messi.\n37:19 Comment: Again, Bernat.\n37:21 Comment: Wanting time that he didn't have.\n37:23 Comment: It's a few times that that's happened\n37:25 Comment: for Bayern Munich players.\n37:27 Comment: Thinking that when they win the ball back\n37:29 Comment: that the reaction won't be there for Barcelona\n37:31 Comment: but it obviously always is.\n37:33 Comment: This time it's not.\n37:35 Comment: It's a bit of a surprise.\n37:38 Comment: Obviously it always is.\n37:40 Comment: This time Suarez\n37:42 Comment: robbing him.\n37:46 Comment: Well that might just be\n37:48 Comment: an old Guardiola trick\n37:50 Comment: that goes against his team here.\n37:54 Comment: It's happened two or three times\n37:56 Comment: in this first half.\n38:2 Comment: Pique.\n38:3 Comment: Furthest.\n38:6 Comment: Tallest.\n38:9 Comment: As he takes.\n38:11 Comment: Deep enough.\n38:18 Comment: Not sure about the throw.\n38:21 Comment: He's got away with it.\n38:22 Comment: Here's Messi.\n38:24 Comment: As if he didn't know.\n38:36 Comment: He sells himself.\n38:39 Comment: Here's Dani Alves.\n38:41 Comment: He's in.\n38:42 Comment: Great stop by Neuer again.\n38:45 Comment: Brilliant play.\n38:49 Comment: All round.\n38:51 Comment: The pass, the take, the shot, the save.\n38:56 Comment: Beniesta.\n38:58 Comment: Keep the pressure on.\n39:1 Comment: Looking for Suarez.\n39:2 Comment: Asking for handball.\n39:4 Comment: He's got it.\n39:6 Comment: Looking for Suarez.\n39:7 Comment: Asking for handball.\n39:24 Comment: Whatever distracted Neuer.\n39:26 Comment: We understand it might have been a complaint\n39:28 Comment: about the official behind the goal.\n39:31 Comment: He was certainly back on his job\n39:33 Comment: as Dani Alves came bearing in.\n39:36 Comment: Beniesta.\n39:44 Comment: Smack shot by Ivan Rakitic.\n39:49 Comment: This is the chance.\n39:50 Comment: Dani Alves there.\n39:51 Comment: Making the run.\n39:52 Comment: Unbelievable pass from Beniesta.\n39:53 Comment: Great control.\n39:55 Comment: And the goalkeeper.\n39:56 Comment: Two one-on-ones in the first half.\n39:59 Comment: Who would have known during the tie\n40:1 Comment: that Neuer was going to have to make big saves.\n40:3 Comment: And he has to.\n40:5 Comment: It's been a tough game so far.\n40:8 Comment: Five minutes to go to half-time.\n40:11 Comment: The first half of Eben Floh\n40:13 Comment: and change of tactics.\n40:15 Comment: Switches in formation.\n40:20 Comment: Bernat.\n40:29 Comment: He hasn't had too many opportunities\n40:31 Comment: to slow the pace down.\n40:36 Comment: Thiago is really engaged in character.\n40:38 Comment: Very fluent in English.\n40:40 Comment: Very fluent in goalkeeping is Manuel Neuer.\n41:1 Comment: Alonso.\n41:2 Comment: From Rafinha's header.\n41:6 Comment: From Rafinha again.\n41:10 Comment: Feinsteiger once more in the middle.\n41:15 Comment: This time a crossing position goes astray.\n41:17 Comment: Three in the middle.\n41:18 Comment: Feinsteiger, Lewandowski and Thiago.\n41:28 Comment: Neymar.\n41:31 Comment: It's Rakitic who's made the run through the centre.\n41:36 Comment: Bayern will be well aware of the perils.\n41:38 Comment: They're just concentrating on the front three.\n41:41 Comment: To their goal.\n41:45 Comment: Mascherano.\n41:48 Comment: No complaints from Muller.\n41:57 Comment: One player who hasn't got a starting bird for Bayern tonight\n41:59 Comment: is Mario Götze.\n42:1 Comment: They've only got the score of one World Cup final winning goal\n42:4 Comment: on the pitch.\n42:7 Comment: Spain's Iniesta.\n42:9 Comment: This is Neymar.\n42:10 Comment: Suarez.\n42:11 Comment: Messi.\n42:13 Comment: Suarez just couldn't pop it back to Neymar.\n42:15 Comment: He's done Rafinha on the one-two.\n42:19 Comment: Mascherano.\n42:20 Comment: Bayern a bit ten back at the moment.\n42:25 Comment: Neymar.\n42:30 Comment: Iniesta.\n42:38 Comment: There is a bit of a feeling, Gary, that Luis Enrique has made\n42:41 Comment: Barcelona just a little bit fitter than they were before.\n42:44 Comment: He's like the strict schoolmaster that you only really\n42:47 Comment: appreciate when you've left school.\n42:49 Comment: I think they're a better team.\n42:51 Comment: Far better team.\n42:52 Comment: Obviously Messi's back to his best, which makes an enormous\n42:54 Comment: difference.\n42:55 Comment: But I just feel there's a better balance.\n42:57 Comment: As I said before, with Rakitic and Suarez, I think they've got\n42:59 Comment: a little bit of the other side of the game as well.\n43:3 Comment: Here's Boateng.\n43:5 Comment: Finding himself to a left-back position.\n43:7 Comment: Pushed on.\n43:13 Comment: Barcelona could have switched it then.\n43:15 Comment: Suarez had drifted away from Benatia.\n43:17 Comment: There was no cover.\n43:19 Comment: A little bit back to where the game started.\n43:21 Comment: I'm not sure what Boateng was doing, not covering around\n43:23 Comment: Benatia off the ball.\n43:25 Comment: One goal from Boateng.\n43:27 Comment: Brought up by Mascherano.\n43:29 Comment: Like the big centre-back, he isn't.\n43:35 Comment: Can't get through the two of them.\n43:37 Comment: Neymar hasn't varied much from a wide left position.\n43:40 Comment: Inside left is about as far as he gets.\n43:42 Comment: He's got a bit of a bit of a gap there.\n43:44 Comment: He's got a bit of a gap there.\n43:58 Comment: Xabi Alonso.\n44:0 Comment: Well under pressure.\n44:2 Comment: What a pass from Alonso.\n44:4 Comment: Here's Lewandowski.\n44:6 Comment: Should have hit it, Lewandowski.\n44:8 Comment: What a pass from Xabi Alonso earlier in that move.\n44:13 Comment: There won't be many more attacks in this first half.\n44:15 Comment: He's gripped us all.\n44:21 Comment: Iniesta.\n44:22 Comment: Neymar.\n44:26 Comment: Great acceleration Suarez.\n44:29 Comment: No way through.\n44:31 Comment: Twice he's not put it back to Neymar.\n44:33 Comment: Turned out the other way Suarez.\n44:36 Comment: And by Dani Alves.\n44:40 Comment: Over.\n44:42 Comment: Nudge on by Messi.\n44:47 Comment: This is the wrong way Lewandowski tried to slip it through to Muller.\n44:53 Comment: Great take from Dani Alves.\n44:56 Comment: Great pass, great take, great save.\n44:59 Comment: Great game.\n\nSecond Half:\n0:0 Comment: Wouldn't happen this season.\n0:4 Comment: The question is whether they can repeat that intensity, but straight away Bayern Munich, they're off.\n0:8 Comment: Schweinsteiger, Muller, Lewandowski pressing on.\n0:15 Comment: No FINA.\n0:20 Comment: Well, it has some interesting things to say about that first 15 minutes.\n0:23 Comment: Well, here's Lewandowski.\n0:26 Comment: Now, what's the referee going to make of that?\n0:28 Comment: He's going to give Bayern a free kick on the edge of the area.\n0:33 Comment: He took the foul, Lewandowski. He could have taken the shot if he wanted to,\n0:36 Comment: but I think he thought that maybe, going away from goal, left foot,\n0:39 Comment: I'll take the free kick and put Dani Alves in a bit of trouble.\n0:43 Comment: Just slip it through as Piquet moves out.\n0:49 Comment: Here's another one who's been suspended from a final before Dani Alves.\n0:53 Comment: This is the match against Manchester United in Rome.\n0:58 Comment: So, first opportunity.\n1:1 Comment: Here's Abelonso.\n1:3 Comment: Looks like the one that means business. Schweinsteiger's moved away.\n1:8 Comment: First opportunity in the second half goes to Bayern Munich.\n1:13 Comment: It's close enough, deflection.\n1:15 Comment: Hans Stegen's in trouble.\n1:18 Comment: We won't have a great view of it with all those Bayern Munich players on the end of the wall.\n1:22 Comment: Whistles for a former Real Madrid fan.\n1:25 Comment: Schweinsteiger and Muller on the end of the wall and Lewandowski behind them.\n1:33 Comment: So here goes Xabi Alonso, straight into the wall.\n1:37 Comment: But it's a corner.\n1:40 Comment: And it's a goal.\n2:9 Comment: All about the near post.\n2:12 Comment: Baloteng in there as well.\n2:13 Comment: as well. Try and crowd Ter Stegen here, who they know well of course, from the now Barcelona\n2:23 Comment: goalkeepers Bundesliga days. You can try and find that near post, Thomas Muller against\n2:29 Comment: Dani Alves, it is a mismatch, he's good in the air Thomas Muller. Dani Alves has got\n2:34 Comment: his work cut out to stay with him, that's why he's pushing him and pulling him. Ter\n2:41 Comment: Stegen managed to extricate himself from the crowd. And out come Barcelona. Straight into\n2:54 Comment: trouble was Dani Alves who apologises for those who are making tracks either side of\n2:59 Comment: him. You can see there's a couple of players panicking that don't want the Bayern Munich\n3:7 Comment: players who are taller than them to get a yard. Forward by Jordi Alba. Alba couldn't\n3:20 Comment: keep it. Lewandowski, Clay Muller through the middle. He's chasing down Dani Alves now.\n3:30 Comment: He does well. It's a good start to the second half for Bayern Munich.\n3:43 Comment: Schweinsteiger and Xabi Alonso all in their 30s, Thiago is around there, he's a much younger man of course.\n3:52 Comment: Talk about mentality, you see from the kick-off the way in which Schweinsteiger sprinted forward,\n3:56 Comment: Lewandowski did, Muller did. It set the tone for this first three or four minutes.\n4:0 Comment: Gladio was sending his men out quick. They're not going to rest and sit back.\n4:10 Comment: He said Barcelona will always be in his heart but he's come here to win. Now this half has begun.\n4:18 Comment: For the first time you might be able to consider the possibility of winning the away leg.\n4:27 Comment: Alonso back-tackling, just catching Xabi Alonso.\n4:35 Comment: Grafinha, a stumble by Alonso, taken away by Iniesta.\n4:41 Comment: Right on to Suarez by Busquets.\n4:46 Comment: Matic going outside Messi. He uses him.\n4:57 Comment: It's Tottenham's man, Kanye Alves.\n5:5 Comment: He's played well tonight, Lewandowski in centre-forward. Every time the ball has gone into him he's held it up well.\n5:10 Comment: Him and Muller have been a handful, haven't got a goal yet but they're either working the line\n5:16 Comment: or working those Barcelona defenders, he's excellent to watch.\n5:21 Comment: We have the tongues wagging of the medics, of whom there are now many in top-class professional football.\n5:29 Comment: As to whether a player should be allowed back so soon with so many different head injuries.\n5:36 Comment: It's a terrific effort by Lewandowski to this point, though as Thierry Henry was saying at half-time he really should have gobbled up that chance.\n5:50 Comment: Bernat.\n5:55 Comment: The throw might have been given the other way initially.\n6:5 Comment: I was looking for one on the other side.\n6:12 Comment: There are certainly two sides in this game.\n6:21 Comment: Jordi Alba.\n6:26 Comment: Iniesta. Acceleration still.\n6:31 Comment: Bernatier.\n6:34 Comment: Interrupted the progress.\n6:36 Comment: I'm not sure that was a foul. Not sure what he could have done Bernatier, he had to turn.\n6:43 Comment: He's been used. I'm not sure that's a foul.\n6:46 Comment: He just takes the foul, turns and runs.\n6:48 Comment: He's starting to lose control actually.\n6:52 Comment: Look at that.\n6:59 Comment: Everyone back for Bayern Munich.\n7:2 Comment: Deep enough from Messi.\n7:4 Comment: Here's Dani Alves.\n7:7 Comment: On the low side and the unthreatening side.\n7:15 Comment: I don't think he'll be too pleased with the way his side has started the second half.\n7:20 Comment: He's got a lot of time.\n7:27 Comment: I don't think he'll be too pleased with the way his side has started the second half.\n7:31 Comment: I think credit to Bayern Munich for that, for the way they've started.\n7:35 Comment: They've got writing about them around the ball. Lots of bodies there again. They're in.\n7:41 Comment: Jordi Alba.\n7:48 Comment: Here's Pique.\n7:49 Comment: He's one of those who is, according to the local media, benefited from the extra fitness work from\n7:56 Comment: Coach Luis Enrique.\n8:2 Comment: Now by Bernat, his head.\n8:6 Comment: Alonso, keeping his footing this time.\n8:15 Comment: Very tidy player, Bernat.\n8:18 Comment: A little over-phased by the occasion.\n8:21 Comment: He's played here plenty of times before.\n8:25 Comment: Not as often as Thiago, his team-mate.\n8:30 Comment: Lahm.\n8:33 Comment: Muller.\n8:36 Comment: Lahm.\n8:37 Comment: A throw beyond Mascherano.\n8:41 Comment: He just rolled in for Lahm.\n8:44 Comment: Mascherano looked like he tripped him just outside the box.\n8:48 Comment: Lahm very much cast as the midfield man these days, after all those years as a full-back.\n8:53 Comment: Described by Guardiola as the most intelligent footballer he'd ever worked with.\n9:3 Comment: So it could be a right-back, they're not very intelligent, are they?\n9:8 Comment: I'm not surprised he's enjoying it more.\n9:15 Comment: He was the best right-back in the world when he played there.\n9:18 Comment: He was a pretty good left-back as well.\n9:21 Comment: Well, it's after 2006.\n9:26 Comment: Alonso.\n9:30 Comment: The Tigers come up against Muller.\n9:32 Comment: A lot of good ten minutes as he spins into the second half.\n9:36 Comment: Bayern Munich, Muller, space is there to run into, he just can't hold his run.\n9:42 Comment: It's the one where Mascherano just gets rolled by Lahm.\n9:51 Comment: Messi.\n9:53 Comment: Rakitic.\n9:57 Comment: Nice controlled piece of play from Barcelona.\n10:1 Comment: Missed by Lahm, Thiago.\n10:6 Comment: There's Lewandowski.\n10:9 Comment: Mascherano.\n10:11 Comment: Got there in front of Muller as he had to do.\n10:14 Comment: Better team, there was no doubt at the start of the second half.\n10:17 Comment: Good play again.\n10:20 Comment: It's been led by Muller and Lewandowski.\n10:23 Comment: At the start of the second half.\n10:32 Comment: And crowding to Stegen again.\n10:36 Comment: Switch on was by Muller.\n10:38 Comment: A bit troublesome but Barcelona dealt with it.\n10:41 Comment: And they find a...\n10:45 Comment: A piece of Messi magic here.\n10:51 Comment: Now he's out for Bernat who felt he was needed in the middle.\n10:55 Comment: They tried to match him in a race, Bernat.\n11:0 Comment: He just accelerates away, he just gets that arm on his shoulder, Messi, and goes down.\n11:5 Comment: Messi gave a press conference yesterday, his first for almost two years.\n11:13 Comment: He's thought to himself for a long time but he certainly expressed everything else out on the football pitch.\n11:21 Comment: Suarez.\n11:23 Comment: Messi.\n11:28 Comment: They forced him away in numbers.\n11:33 Comment: Thiago was carrying it to safety.\n11:35 Comment: He was looking not to get away without the other card there, Rakitic.\n11:40 Comment: Cynical one, stopping the counter-attack.\n11:42 Comment: He's got it back again now, and Messi.\n11:46 Comment: Neymar.\n11:48 Comment: Messi.\n11:50 Comment: He can't defend against that.\n11:52 Comment: He was thinking he was right back there.\n11:54 Comment: Refina.\n11:56 Comment: The winning side of Neymar.\n11:58 Comment: Stopped the given goal.\n12:0 Comment: Kikuito is strong for Lewandowski.\n12:3 Comment: And he's got it back again now.\n12:5 Comment: Neymar.\n12:7 Comment: Messi.\n12:9 Comment: He can't defend against that.\n12:10 Comment: Lewandowski.\n12:12 Comment: That's where coming from the right-hand side is so advantageous to Messi.\n12:16 Comment: He arrives there on his left foot at pace.\n12:20 Comment: In the middle, and those runs from outside to in.\n12:26 Comment: Hits it hard enough, but straight out Neuer.\n12:34 Comment: He slipped a little bit.\n12:36 Comment: A great goalkeeper.\n12:38 Comment: Lovely take by Bernat, though.\n12:41 Comment: With the dropping ball.\n12:48 Comment: A more straightforward evening for the other German goalkeeper, Testegen.\n13:0 Comment: And he has that.\n13:5 Comment: And he always...\n13:7 Comment: Rakitic.\n13:9 Comment: Messi, encouraged by the earlier thrust.\n13:13 Comment: And he's thrust to the ground this time.\n13:17 Comment: That's the way to play Messi.\n13:18 Comment: One comes in as a nibble and then the other one backs up.\n13:23 Comment: This is the little bit of quick play, so difficult to mark.\n13:25 Comment: And then you're in the hands of Messi.\n13:27 Comment: Can he finish straight down Neuer's throat?\n13:29 Comment: Starting to swing the territorial barometer back their way, Barcelona.\n13:34 Comment: It was a good first ten minutes in the second half, but Barcelona have got a grip now.\n13:42 Comment: I was told that somebody had a grip of him.\n13:47 Comment: There's Jordi Alba, so often makes an extra man.\n13:51 Comment: Neymar, who doesn't need a goalkeeper, but he's got a great goalkeeper.\n13:54 Comment: Jordi Alba, so often makes an extra man.\n13:58 Comment: Neymar, who doesn't need an extra man, maybe.\n14:2 Comment: He tries to pop that pass through to Messi, who's made a little run.\n14:6 Comment: Fantastic from Neymar.\n14:9 Comment: He's done innovation for it.\n14:13 Comment: And he has that.\n14:16 Comment: Neymar again.\n14:18 Comment: Suarez.\n14:19 Comment: Busquets.\n14:25 Comment: Iniesta.\n14:27 Comment: Appreciation of the game is so superb.\n14:34 Comment: He picks the wrong pass.\n14:40 Comment: Got the fans singing again with the show of possession.\n14:46 Comment: Big beginning to the second period for Bayern Munich.\n14:55 Comment: It's 0-0, the team aren't winning, but we're right behind the team.\n14:59 Comment: They recognise what a brilliant game this is.\n15:1 Comment: This is the Neymar run.\n15:3 Comment: It would have been a worthy final, Gary, wouldn't it?\n15:5 Comment: Sensational, this to watch.\n15:8 Comment: I'm not saying whatever the final is going to be won't be, but the intricacies of this.\n15:15 Comment: It's the intensity of the game, it's just not dropped.\n15:18 Comment: Fine stagger.\n15:19 Comment: Lewandowski.\n15:22 Comment: Pernat.\n15:23 Comment: But not Pernat.\n15:31 Comment: Even that kind of play, deep in the right back areas.\n15:35 Comment: So easy on the eye.\n15:37 Comment: And there's no flag here, but there is Neuer, the sweeper-keeper is there again.\n15:41 Comment: He's brilliant.\n15:42 Comment: He is absolutely brilliant.\n15:44 Comment: It's magnificent from Barcelona, but the goalkeeper is just fantastic.\n15:48 Comment: He's out there so quickly.\n15:51 Comment: Just great play all round.\n15:55 Comment: Pique.\n16:3 Comment: Neymar.\n16:7 Comment: Almost ran back to Neymar for Bayern boots.\n16:10 Comment: Blocked off the avenues of approach.\n16:14 Comment: The suggestion is it's going to be hard to keep doing that.\n16:21 Comment: Still seek this away goal.\n16:24 Comment: This could even be a winning goal at the Nou Camp.\n16:30 Comment: Kept in by Philipp Lahm.\n16:31 Comment: Fine stagger.\n16:33 Comment: Alonso.\n16:38 Comment: It's a mental battle as well as a tactical battle.\n16:41 Comment: Battle of football skills.\n16:43 Comment: Some very tough characters out there.\n16:46 Comment: Really strong leaders.\n16:49 Comment: And a very good team.\n16:59 Comment: Really strong leaders.\n17:5 Comment: Thiago.\n17:11 Comment: Some tough tacklers there as well.\n17:16 Comment: He's done well. Boateng wants to get his foot in there.\n17:18 Comment: He doesn't want Messi to turn.\n17:23 Comment: Neymar starting to really show his stuff in this last five, six minutes.\n17:28 Comment: Searching for one moment.\n17:30 Comment: That might lead to an advantage for the second leg.\n17:38 Comment: Jordi Alba.\n17:58 Comment: Here's Rakitic.\n18:5 Comment: Messi.\n18:7 Comment: Rakitic let it run.\n18:9 Comment: Lucky it got through to Puskac.\n18:15 Comment: A little bit back on the heels. Not once but twice.\n18:18 Comment: Rakitic.\n18:20 Comment: And Neymar. Can he find a way through here?\n18:23 Comment: Neymar.\n18:26 Comment: Can he find a way through here?\n18:29 Comment: Rufini was in trouble.\n18:31 Comment: He couldn't go close to Neymar.\n18:32 Comment: He had to just take it round him.\n18:37 Comment: He cuts back inside onto that right foot.\n18:40 Comment: Leaning back as he tries to set it out into that far corner.\n18:44 Comment: And even then you sense Neuer had it covered.\n18:46 Comment: Yeah, he was going that way.\n18:47 Comment: He'd anticipated where he was going, Neymar.\n18:50 Comment: Guardiola.\n18:51 Comment: He's just seen his side.\n18:53 Comment: He's off of it.\n18:54 Comment: Very hard, demanding task.\n18:56 Comment: Master.\n18:59 Comment: Never satisfied even when his team are several goals to the good.\n19:15 Comment: Here's Lahr.\n19:21 Comment: Piotr.\n19:25 Comment: Not quite sure how he only managed a season at Manchester City.\n19:30 Comment: They bought him, played him a fair bit.\n19:33 Comment: Not always.\n19:34 Comment: And then got an offer for him that they thought was\n19:38 Comment: the right price.\n19:39 Comment: He hadn't developed, had he?\n19:40 Comment: Physically, he looked a little bit\n19:42 Comment: ungainly when he was moving.\n19:44 Comment: Quick play around him.\n19:47 Comment: He's settled down now and matured.\n19:54 Comment: Now by Neymar.\n19:57 Comment: Benatia.\n20:3 Comment: Here's Thiago.\n20:5 Comment: Rafinha.\n20:10 Comment: Alonso.\n20:12 Comment: Not always comfortable on the right-hand side.\n20:15 Comment: Backed up there.\n20:17 Comment: Runs for Lewandowski.\n20:21 Comment: Working from a wider position as well.\n20:25 Comment: Another split again.\n20:26 Comment: Muller and Lewandowski.\n20:27 Comment: Big split at the moment.\n20:31 Comment: Rafinha.\n20:35 Comment: Lewandowski is through the middle.\n20:38 Comment: And this passage of play.\n20:40 Comment: Well, it's still out on the right side.\n20:42 Comment: Here he is.\n20:46 Comment: Fine stagger.\n20:47 Comment: Will he get there?\n20:48 Comment: He's quick and he's nippy.\n20:50 Comment: Lewandowski.\n20:52 Comment: Pique has just gone through them.\n20:54 Comment: He's taken the lot, Gerard Pique.\n20:56 Comment: He recognises that Muller is making the running very quickly.\n20:59 Comment: As Lewandowski has it at his feet.\n21:1 Comment: And he thinks, if I get beaten here, I'm in trouble.\n21:3 Comment: And just goes through the whole lot of it.\n21:5 Comment: Not getting past me.\n21:10 Comment: He's pointing to the ball, which rather accidentally rolled his way.\n21:22 Comment: Slightly favours a left footer.\n21:25 Comment: But it's central enough.\n21:30 Comment: For Stegen to be challenged.\n21:32 Comment: By the right footers.\n21:36 Comment: To alarm.\n21:38 Comment: Not Lewandowski.\n21:40 Comment: He's capable of hitting them from there.\n21:45 Comment: Stegen still lining up his three-man wall.\n21:48 Comment: Back into the middle.\n21:49 Comment: Back into his three-man wall.\n21:51 Comment: Rakitic goes in instead of Albert.\n21:55 Comment: Suggesting he's going to clip it up.\n21:57 Comment: Which he does and gets a corner from it.\n21:59 Comment: Considered by Busquets.\n22:0 Comment: It's a good ball.\n22:2 Comment: Into a great space.\n22:3 Comment: Busquets goes back and clears it well.\n22:7 Comment: So they plan to discomfort Stegen.\n22:11 Comment: Goes on.\n22:13 Comment: You've got Lewandowski against Mascherano.\n22:15 Comment: You've got Schweinsteiger against Iniesta.\n22:19 Comment: You've got Dani Alves against Alves.\n22:20 Comment: It's there for Bayern Munich.\n22:21 Comment: It certainly is.\n22:24 Comment: They don't get another corner, which is what they were hoping for.\n22:28 Comment: Schweinsteiger makes the run in from the edge of the box.\n22:31 Comment: He gets the contact, I think.\n22:36 Comment: Neymar.\n22:38 Comment: Holding off Rafinha.\n22:43 Comment: He's thrown himself to the ground in the end.\n22:46 Comment: The referee, Nicola Rizzoli, recognised that.\n22:49 Comment: He did well, the referee.\n22:51 Comment: He's a very good referee.\n22:54 Comment: He's befitting this occasion.\n22:57 Comment: It remains a very good football match.\n23:1 Comment: I think he's still a little bit angry, the referee.\n23:3 Comment: Oh, he's got to be careful, Neymar.\n23:5 Comment: He's squared up to him.\n23:6 Comment: He's got to be very careful.\n23:11 Comment: He needs to calm down.\n23:13 Comment: A little bit of anger still, I think, for Neymar.\n23:15 Comment: From the fact he didn't get the free kick on the counter-attack.\n23:17 Comment: Pique, Dani Alves and now Neymar.\n23:21 Comment: Barcelona.\n23:23 Comment: He throws his right leg towards Thiago.\n23:24 Comment: It's not a foul.\n23:27 Comment: Three have yellow cards for Bayern as well.\n23:29 Comment: Xabi Alonso, Anatia and Bernat.\n23:35 Comment: Needs a bit more refereeing at the moment than was the case in the first half.\n23:48 Comment: There's plenty of space to drop it into.\n23:51 Comment: Pushing up so high.\n23:52 Comment: It's Pique driving them up.\n23:54 Comment: It's almost like a line-out.\n23:58 Comment: Taken by Xabi Alonso.\n24:3 Comment: A quick by Messi.\n24:5 Comment: Pursued by Suarez.\n24:8 Comment: Into Messi again.\n24:9 Comment: This gets into the ball from him and then lost it straight away.\n24:14 Comment: Trying to come up with the perfect through ball as well as everything else he's done.\n24:21 Comment: There they go again by Munich.\n24:23 Comment: Pushing on.\n24:28 Comment: Still no net.\n24:34 Comment: That bloody overpass.\n24:36 Comment: That bloody old bottom of your screen clapping.\n24:39 Comment: His players.\n24:41 Comment: For the positivity and the mentality just to do this here.\n24:45 Comment: Relentless.\n24:46 Comment: 70 minutes of this match.\n24:50 Comment: And Anatia.\n24:53 Comment: Müller.\n25:5 Comment: There was a feeling before the game, Gary, that\n25:7 Comment: the Guardiola team had switched off a little bit.\n25:9 Comment: They were very disappointed to go out of the German Cup semi-final.\n25:13 Comment: The league already done and dusted.\n25:15 Comment: Can you flick a switch and get back to a big game?\n25:17 Comment: Whereas Barcelona, it's big game after big game after big game, isn't it?\n25:20 Comment: Because they're still pursuing the league title.\n25:22 Comment: That's the challenge.\n25:24 Comment: To buy a Munich mentally.\n25:25 Comment: They've had to contend with it before.\n25:27 Comment: In the league already.\n25:31 Comment: No signs of that tonight in terms of a drop.\n25:35 Comment: In that tricky first 15 minutes, it was more tactical.\n25:41 Comment: The inability to meet the demands of the occasion.\n25:44 Comment: In terms of application.\n25:49 Comment: Schweinsteiger.\n25:51 Comment: Here's Bernat.\n25:56 Comment: Taking up Thiago, a deflection.\n25:59 Comment: Wouldn't have been a goal in keeping with the occasion, but\n26:1 Comment: it very nearly was a goal.\n26:3 Comment: A good fortune for Barcelona is that it actually takes the pace\n26:6 Comment: off the ball, the deflection.\n26:9 Comment: Sometimes you see, I think it's in the Esther,\n26:11 Comment: it can go so quickly and you've had no chance of the goalkeeper.\n26:14 Comment: It slowed it down.\n26:17 Comment: Neymar.\n26:29 Comment: Barcelona.\n26:34 Comment: Through that quarterfinal against Paris Saint-Germain.\n26:38 Comment: With a fair amount of comfort.\n26:41 Comment: They also beat the English champions in Manchester City.\n26:49 Comment: Iniesta.\n26:56 Comment: Busquets.\n26:59 Comment: Messi.\n27:3 Comment: Marvellously creative pass.\n27:5 Comment: Suarez.\n27:7 Comment: Rakitic.\n27:9 Comment: Ignore Dani Alves to the right.\n27:11 Comment: He's got Suarez.\n27:13 Comment: To the left.\n27:16 Comment: It's too narrow.\n27:17 Comment: Quite the right kind of ball for his kind of team.\n27:20 Comment: No, it was surprising to see him do that.\n27:22 Comment: It was too narrow for him to cross.\n27:24 Comment: This is the Thiago chance that just rebounds off.\n27:27 Comment: Iniesta.\n27:30 Comment: It's a play out there.\n27:33 Comment: Goal line.\n27:37 Comment: Jordi Alba.\n27:40 Comment: What an important reach that was by Benatia.\n27:42 Comment: It was good from Benatia, he reacted well.\n27:44 Comment: He'd been so deep playing out from the ball when Neuer cleared it.\n27:47 Comment: He had to sprint up and get across.\n27:51 Comment: We've seen that from these two teams all night.\n27:52 Comment: The reaction to giving the ball away and then winning the ball back has been absolutely brilliant.\n27:57 Comment: It wasn't one of them taking a rest.\n28:0 Comment: Iniesta.\n28:3 Comment: Great tackle.\n28:6 Comment: Xabi Alonso, I must say, picked himself up rather wearily.\n28:10 Comment: Brilliant technique.\n28:11 Comment: Alarm, no, gives it away.\n28:14 Comment: This is where all the efforts that have gone in up to this point might start to take a toll on some of the stars out there.\n28:25 Comment: That can lead to attacking mistakes as well as defensive lacks.\n28:27 Comment: You're talking probably about Schweinsteiger and Alonso, the two who will feel this most in midfield for Bayern Munich.\n28:32 Comment: The amount of effort they put into the game.\n28:36 Comment: It's tough in there, whether they'll need a little bit of help.\n28:38 Comment: Fresh legs in that area.\n28:43 Comment: Here's Alonso.\n28:49 Comment: Bernat, who still looks very fresh.\n28:51 Comment: Muller.\n28:53 Comment: Schweinsteiger, Rakitic.\n28:59 Comment: Thiago.\n29:1 Comment: Bernat, Thiago.\n29:3 Comment: Plenty of forward for Bayern here.\n29:5 Comment: Including Lewandowski.\n29:7 Comment: It's good from Jordi Alba.\n29:9 Comment: Muller.\n29:11 Comment: Schweinsteiger.\n29:12 Comment: Here's Lahm.\n29:14 Comment: Who very rarely scores.\n29:16 Comment: Very rarely looks to score.\n29:19 Comment: Lahm again.\n29:23 Comment: Schweinsteiger.\n29:24 Comment: Thiago.\n29:27 Comment: All the Bayern midfield players getting touches here.\n29:32 Comment: Thiago, got forward.\n29:33 Comment: Muller.\n29:35 Comment: Towards Lewandowski.\n29:37 Comment: Seen off by Gerard Pique.\n29:40 Comment: He could have got the touch, he'd have been in trouble, Gerard Pique.\n29:52 Comment: It's suspicious we all employ lip readers these days.\n30:0 Comment: 15 minutes to go.\n30:5 Comment: Locked together.\n30:7 Comment: Barcelona and Bayern Munich.\n30:14 Comment: Neymar.\n30:18 Comment: Muffini was locking on to him.\n30:20 Comment: Here's Schweinsteiger.\n30:23 Comment: Bernat.\n30:30 Comment: He has to go back.\n30:32 Comment: It would be an awkward one for the goalkeeper, less gifted.\n30:37 Comment: Moyo made light of that.\n30:39 Comment: Now he's going to do a bit of scampering here where he's leaving it to Bernat.\n30:43 Comment: There's no air of great concern.\n30:46 Comment: It might be that's gone out.\n30:48 Comment: And...\n30:50 Comment: Pep Guardiola wouldn't be too pleased with...\n30:53 Comment: one or two...\n30:54 Comment: perhaps indications of a strain telling.\n30:57 Comment: No, I was just going to say actually how quickly they shift it across the back, both teams.\n31:0 Comment: But Boateng, it's a poor pass from him.\n31:3 Comment: And Bernat's here in trouble.\n31:6 Comment: Messi.\n31:8 Comment: Muffini came across Neymar.\n31:12 Comment: Who of course has been booked.\n31:14 Comment: And now the Bayern players are saying, well if that's a dive...\n31:18 Comment: The problem is with Neymar, you can't trust him.\n31:21 Comment: You don't know if he's got a little bit of a...\n31:24 Comment: his arm's been pulled or he's been dragged back.\n31:27 Comment: It's a mistake by Bernat.\n31:28 Comment: And it's let Messi in!\n31:31 Comment: He makes the difference for Barcelona.\n31:36 Comment: There were one or two signs of Bayern feeling the strain.\n31:42 Comment: And their resistance is broken here in the Nou Camp.\n31:47 Comment: Messi level with Ronaldo again.\n31:51 Comment: 76th Champions League goal.\n31:53 Comment: But what an important one.\n31:55 Comment: It's his first in the knockout stages in this tournament.\n31:58 Comment: Well, the crowd are bowing for him.\n32:0 Comment: The atmosphere is incredible.\n32:1 Comment: And he's got the goal.\n32:3 Comment: Bayern Munich have been creeping up on him.\n32:5 Comment: He just said it in the last couple of minutes.\n32:8 Comment: They bow to the master.\n32:14 Comment: He'll be furious.\n32:16 Comment: Boateng, then Bernat just gives it away.\n32:18 Comment: In a poor area.\n32:20 Comment: Dani Alves does really well to shift it inside to Messi.\n32:24 Comment: You wonder whether, always Neuer, will he get beat at the near post.\n32:28 Comment: You don't think of him being beaten there, but it's pace of the ball past him.\n32:33 Comment: You maybe think Messi's going to set it out round the defender.\n32:35 Comment: He pulls it back and drags it towards his near post.\n32:38 Comment: He captures the goalkeeper out.\n32:45 Comment: He's behind.\n32:48 Comment: Back in Barcelona.\n32:52 Comment: And here comes...\n32:55 Comment: The man that Jurgi Loves said in the World Cup final.\n33:0 Comment: Go on and be better than Messi.\n33:2 Comment: Show the world that you're better than Messi.\n33:5 Comment: Messi's just shown the world again how great he is now.\n33:8 Comment: He skirts his chance.\n33:11 Comment: Substitution is immediate.\n33:13 Comment: Muller's gone.\n33:15 Comment: He's got the ball.\n33:21 Comment: The way that Bayern Munich play, the way that Barcelona play,\n33:23 Comment: they're going to get caught at times.\n33:26 Comment: By playing out of the back.\n33:27 Comment: You can't complain when your principles are set in stone.\n33:31 Comment: The way in which they are has been brilliant to watch all night.\n33:35 Comment: But he just got caught out in that couple of minutes leading up to the goal.\n33:41 Comment: Bernatier.\n33:43 Comment: If you've seen Neuer's first reaction,\n33:45 Comment: blame those who lost the ball out on the left-hand side.\n33:48 Comment: He did. I've not seen the angle.\n33:50 Comment: I wonder whether he thought Messi was going to set it out into that far corner\n33:53 Comment: and just takes a little step to the right.\n33:56 Comment: And Messi does it with the eyes and brings it back towards the near post.\n33:59 Comment: That's what it felt like.\n34:1 Comment: I can't think of any other reason why Neuer would be exposed like that to the near post.\n34:5 Comment: Meditation by Boateng.\n34:7 Comment: But not by Barcelona and not by Messi.\n34:9 Comment: Well won back.\n34:11 Comment: Kicked in by Bernat.\n34:12 Comment: Here's Feinsteiger.\n34:16 Comment: And now, Götze.\n34:18 Comment: So now we've got both the scorers of the last two World Cup winning goals on the pitch.\n34:22 Comment: He comes back, Götze.\n34:23 Comment: He should go straight for Gerard Pique and attack him into the box.\n34:27 Comment: Trying to repair the damage Bayern have got to make sure\n34:30 Comment: they don't allow Barcelona to inflict further damage on them.\n34:35 Comment: Here's Rakitic.\n34:36 Comment: The game deserved a goal.\n34:40 Comment: I guess it deserved that goal scorer.\n34:43 Comment: And here he is again.\n34:45 Comment: Here he is again.\n34:46 Comment: That's astonishing.\n34:47 Comment: It's absolutely world class.\n35:7 Comment: He's taken them apart.\n35:16 Comment: Only football can make you feel like this.\n35:21 Comment: Absolutely incredible.\n35:23 Comment: It's incredible.\n35:25 Comment: He took us to a place earlier on in the season in the Manchester City match\n35:28 Comment: and he has been in this last five minutes.\n35:30 Comment: He gets a hug from his team mate.\n35:36 Comment: Getting there is fantastic.\n35:38 Comment: But doing what he did to round it off, incredible.\n35:41 Comment: To do that, I mean, he puts Boateng in a terrible place in his backside.\n35:45 Comment: And to dink Manuel Neuer, who stands tall, as you'd expect.\n35:52 Comment: It's amazing. It's brilliant.\n35:55 Comment: And you do feel blessed to be in the stadium to watch it.\n36:0 Comment: Well, it's the incredible getting the better of the seemingly impossible.\n36:7 Comment: But it takes that to do it.\n36:11 Comment: And very few can.\n36:13 Comment: And now he leads Cristiano Ronaldo.\n36:15 Comment: And yet this other race, there's so many races between them.\n36:21 Comment: And here comes Xavi for Iniesta.\n36:30 Comment: No, it's Rakitic.\n36:31 Comment: Rakitic.\n36:32 Comment: Iniesta came over to discuss what was going to be required.\n36:42 Comment: They threatened to do this in the first 15 minutes.\n36:45 Comment: And now they've hit their straps in the last 15.\n36:51 Comment: What noise.\n36:52 Comment: Xavi.\n36:54 Comment: He was good, Rakitic.\n36:57 Comment: I'm not going to be critical of Bayern Munich.\n37:0 Comment: I think they've contributed to what has been an absolutely unbelievable football match to watch.\n37:4 Comment: It's on a different planet, this game, to anything I've seen this season, last season.\n37:9 Comment: It's brilliant.\n37:10 Comment: I think we're all going to need a cold shower afterwards.\n37:14 Comment: And the way Pep Guardiola's approached the game, I have to say, has contributed to it.\n37:21 Comment: But you always felt they were fighting like crazy to stay in it.\n37:24 Comment: That Barcelona always had the edge.\n37:28 Comment: But remember the effect if Bayern get an away goal.\n37:32 Comment: They've got to go for it now.\n37:34 Comment: They've got to go for it.\n37:36 Comment: They've been going for it all night, but they've got to be maybe a little bit more risky than they have been.\n37:40 Comment: And that could expose them to going a third down.\n37:42 Comment: And they've got no choice.\n37:44 Comment: Were you surprised that they took Muller off?\n37:46 Comment: A little bit. I was a little bit.\n37:47 Comment: I think Muller was, and we saw him go and sit down on the bench.\n37:51 Comment: Muller was taken off after scoring the goal that made it 1-0 against Chelsea in the Champions League final in Munich.\n37:58 Comment: We'll know what happened after that.\n37:59 Comment: You always feel like he's got a goal in him, Muller.\n38:3 Comment: Here's Neymar.\n38:4 Comment: They're in trouble.\n38:7 Comment: They are really in trouble.\n38:8 Comment: Here's Suarez, difficult angle.\n38:13 Comment: It needed a cooler finish.\n38:14 Comment: I think he could afford to be a little bit angry with the pass.\n38:16 Comment: It was just a little bit behind him.\n38:18 Comment: I think if that passes in front of him, he has to wait for it a little bit.\n38:21 Comment: And that just gives Bayern Munich a chance and pushes Suarez wider.\n38:48 Comment: Bartek.\n39:1 Comment: A foul by Busquets.\n39:4 Comment: Amidst the bedlam, Barcelona trying to stay cool.\n39:7 Comment: Bayern trying to raise their game.\n39:15 Comment: Bernat.\n39:17 Comment: I think the crowd have recognised, even at nil, they'll want to watch him here tonight.\n39:20 Comment: It's a pretty special match.\n39:23 Comment: Rafinha.\n39:29 Comment: Another Rafinha.\n39:30 Comment: Thiago's brother is getting ready to come on for Barcelona, incidentally.\n39:35 Comment: Goerze.\n39:37 Comment: Bernat.\n39:38 Comment: And then Rio, of course, Goerze did steal the headlines from Messi in the World Cup final.\n39:49 Comment: So he's not going to prise them away from him tonight.\n39:56 Comment: So here he is.\n39:58 Comment: Amazing family.\n39:59 Comment: The two sons of World Cup winner Massimo Thiago, who was with Barcelona and is thrown in his\n40:6 Comment: lot with Spain internationally.\n40:8 Comment: Rafinha himself a Brazilian World Cup winner.\n40:11 Comment: And Rafinha has gone down the Brazilian route, though not a full international as yet.\n40:22 Comment: And they sprinted out of the blocks at the start of the second half.\n40:24 Comment: Bayern Munich, you wonder how much it actually took out of them.\n40:28 Comment: They just started going deeper and deeper and causing their own problems.\n40:33 Comment: Well, they were one or two signs, weren't they?\n40:34 Comment: Yeah.\n40:35 Comment: That's not going to give them the pressure to away goal.\n40:38 Comment: I suppose one sad component tonight would be that if Alaba, Ribery and Robben were out\n40:43 Comment: here at full pelt, what would that have added to the game?\n40:46 Comment: Bayern Munich are below full strength and absolutely Barcelona are at full strength.\n40:50 Comment: That's the one thing you could argue that Bayern Munich have been slightly handicapped by.\n40:59 Comment: That was the Neymar one from earlier.\n41:5 Comment: I think I'd rather see this again than Neymar's attempt to win a penalty.\n41:15 Comment: And this time it is Iniesta who comes off.\n41:25 Comment: Rafinha is the younger brother.\n41:34 Comment: Tique.\n41:48 Comment: And Tique again.\n42:4 Comment: And now Alves is walking away.\n42:11 Comment: I don't know whether he's trying to show his back to the referee.\n42:13 Comment: There's a bit of blood there.\n42:19 Comment: He's just checking that.\n42:21 Comment: As if there is, of course.\n42:24 Comment: He has to go off for attention.\n42:27 Comment: What a night for Luis Enrique.\n42:29 Comment: But of course he's only halfway.\n42:31 Comment: We were watching those Barcelona players arrive earlier on tonight.\n42:34 Comment: He had a red jacket on and a dickie bow.\n42:37 Comment: Dani Alves.\n42:38 Comment: He did, yes.\n42:40 Comment: That's quite conservative for him.\n42:43 Comment: He certainly didn't look like he was about to be anxious and get involved in the Champions League semi-final.\n42:48 Comment: He looked completely relaxed.\n42:51 Comment: And he's got a bit of a run in.\n42:52 Comment: He's uncomfortable against Lewandowski and Muller at times.\n42:55 Comment: They're good players.\n42:57 Comment: He competed with them.\n42:59 Comment: And he's got a bit of a run in.\n43:51 Comment: Xavi, incidentally, has taken on the captain, so you won't be surprised about that.\n44:1 Comment: Neymar.\n44:9 Comment: Yes, he's now gone to 53 goals for the season.\n44:12 Comment: There is the difference.\n44:21 Comment: And.\n44:27 Comment: Guardiola's words yesterday have been proved right.\n44:32 Comment: He is unstoppable.\n44:36 Comment: As far as being eased away from a potential controversy.\n44:41 Comment: He's had to wait for his moments, the night message.\n44:44 Comment: You need to work hard.\n44:45 Comment: That's why strikers attacking players hate being substituted for so-called fresh legs.\n44:51 Comment: Because they know part of their job is to work out the opposition and maybe wear them out.\n44:59 Comment: Barca will be happy to keep it in the corner.\n45:2 Comment: And will they go for the kill?\n45:5 Comment: They go for the kill.\n45:7 Comment: Tostegan goes for the punch.\n45:15 Comment: So we've got four added minutes.\n45:28 Comment: Good set.\n45:29 Comment: Kalaam.\n45:31 Comment: Thiago.\n45:38 Comment: All this joy would be curtailed in the stadium.\n45:43 Comment: If Bayern can.\n45:46 Comment: Pinch a goal.\n45:48 Comment: In these extra three minutes or so that remain.\n46:5 Comment: His verdict will be the most eagerly awaited.\n46:14 Comment: Two goals down.\n46:17 Comment: After the first leg of the quarterfinal.\n46:19 Comment: But they had an away goal in that 3-1 defeat.\n46:21 Comment: And they were.\n46:23 Comment: With the greatest respect for Porto not playing.\n46:25 Comment: Players of the calibre.\n46:27 Comment: Of the team that lead them 2-0 here.\n46:35 Comment: Can we get a chance Bayern?\n46:37 Comment: That really would set it up.\n46:39 Comment: The next week.\n46:41 Comment: I think it 2-0 would have been a lot of trouble.\n46:46 Comment: Too long for Lewandowski.\n46:48 Comment: Because he always fancied Barca to score.\n46:58 Comment: Ball again.\n47:0 Comment: He always fancied him to score.\n47:3 Comment: And do even more.\n47:6 Comment: But when he's out on that right-hand side.\n47:7 Comment: Some players might go.\n47:9 Comment: I don't want to.\n47:11 Comment: I'm going to be where I might get more chances.\n47:13 Comment: But he finds a way.\n47:16 Comment: When he finally finishes.\n47:18 Comment: Wiping out the DVD of all his goals.\n47:21 Comment: It would be an epic.\n47:23 Comment: Queue around the planet to buy it.\n47:27 Comment: And it will be a long DVD.\n47:29 Comment: Over 400 for Barcelona.\n47:34 Comment: And he's still only 27.\n47:36 Comment: This is the fascination.\n47:39 Comment: Of the away goal rule.\n47:43 Comment: Rafinha.\n47:45 Comment: He's got men forward Bayern.\n47:49 Comment: Suarez.\n47:51 Comment: Maybe too many men forward.\n47:53 Comment: That's a great advantage played.\n47:55 Comment: And here's Neymar.\n47:57 Comment: In the box.\n47:59 Comment: And he's got it.\n48:5 Comment: He's got his arm in to make it three.\n48:7 Comment: No.\n48:9 Comment: It's Barcelona's night.\n48:12 Comment: Chasing the away goal.\n48:14 Comment: Has cost Bayern.\n48:18 Comment: Conclusive.\n48:20 Comment: Six players from Bayern Munich.\n48:22 Comment: In the Barcelona half.\n48:24 Comment: And that's it.\n48:26 Comment: Game over.\n48:28 Comment: It broke.\n48:30 Comment: They said they had men forward.\n48:32 Comment: Too many men forward.\n48:33 Comment: through fouling Luis Suarez, but in the end, the brilliance of that run 3.\n48:43 Comment: Well, the questions will be asked, should Neymar still be on the pitch?\n48:46 Comment: Because of a potential second yellow card.\n48:50 Comment: But, he was on the pitch, he was centre stage on the pitch, he was virtually alone on the pitch.\n48:56 Comment: And he didn't fluff his lines.\n48:59 Comment: And I said a few weeks ago, I wondered whether Barcelona would be a few millimetres short this season.\n49:4 Comment: They have just put in...\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In the highly anticipated Champions League clash between Barcelona and Bayern Munich, the Catalan giants dominated the German side with a resounding 3-0 victory. The match, held at Camp Nou, was a showcase of tactical innovation, individual brilliance, and high-tempo football, offering a game that will be remembered for years to come.\n\nThe first half began with both teams utilizing unconventional formations that took many by surprise. Bayern Munich, managed by Pep Guardiola, came out with a high-pressing 3-2-3-2 formation, a deviation from their expected setup. Guardiola's tactical innovation saw Rafinha operating as a left center-back, Boateng in a central role, and Benatia as the right-sided defender. This bold approach sought to leverage Bayern’s deep pool of talent, including World Cup winners like Neuer, Lahm, and Schweinsteiger.\n\nFrom the outset, Barcelona faced Bayern’s high press. With lesser possession and space, Barcelona’s front three - Messi, Suarez, and Neymar - had to be more tactical in their playmaking. The first notable chance for Barcelona saw Neymar flagged offside as he attempted a run past Bayern’s high defensive line.\n\nManuel Neuer was called into action early, displaying his sweeper-keeper skills with some excellent distribution and crucial saves. Bayern, on the other hand, showed ambition, looking to disrupt Barcelona’s rhythm by pushing men forward. The Catalan side, led by Luis Enrique, took time to assess Bayern’s unusual formation, gradually adapting to their threat. It wasn't long before Suarez had his first sight on goal, but he was caught offside in a close encounter with the defense. Bayern’s strategy was clear: commit men forward and disrupt Barcelona’s build-up play at every opportunity.\n\nBarcelona’s midfield trio of Busquets, Rakitic, and Iniesta worked tirelessly to maintain possession and counter Bayern’s aggression. Despite the frantic nature of the game, neither team could find a breakthrough in the early stages. The play was characterized by high pressing and quick turnovers, leading to several missed opportunities on both ends. Neuer, Bayern’s last line of defense, made some crucial interventions to keep the score level.\n\nAs the half progressed, Barcelona settled into the game, finding spaces between Bayern’s lines. Lionel Messi started to exert his influence, orchestrating play from the right. His interplay with Suarez nearly brought the first goal when Suarez, having broken clear of the defense, forced a spectacular save from Neuer.\n\nDespite Bayern’s spirited pressing, the defensive organization from both teams ensured that the first half ended goalless. The tactical adjustments saw Guardiola reverting to a more conventional back-four to better manage Barcelona’s threats. Thiago, who played an advanced role on the right, often found himself helping out defensively as Barca’s relentless forward line pressed for an opener.\n\nThe second half began with a renewed intensity as Bayern sought to capitalize on their high-energy pressing. Lewandowski’s positioning provided an early opportunity, winning a free kick just outside the Barcelona penalty area. Xabi Alonso stepped up but could only direct his effort into the wall, earning Bayern a corner rather than an opening goal.\n\nBayern continued their high pressing, putting pressure on Barcelona’s distribution from the back. This relentless approach had its moments as Müller and Lewandowski coordinated their movements efficiently. However, Barcelona’s defense, marshalled by Pique and Mascherano, absorbed the pressure well. Barcelona’s counter-attacking potential came to the fore with Messi and Neymar showing quick bursts down the flanks, testing Bayern's backline.\n\nAround the 60th-minute mark, Barcelona’s cohesion began to disrupt Bayern’s strategy. As Bayern’s pressing lanes started to falter under the intensity, spaces began to open. Despite the impressive efforts from Bernat and Rafinha in tracking runs, it was evident that Bayern’s high-octane style was beginning to take its toll on their energy levels.\n\nAt the 77th minute, a decisive mistake by Bayern finally opened the doors for Barcelona’s breakthrough. Bernat, under pressure from Dani Alves, misplaced a pass that fell into Messi’s path. With characteristic calmness, Messi shifted the ball before slotting it past Neuer at the near post, sending the Camp Nou into raptures. It was Messi’s 76th Champions League goal, a crucial one putting Barcelona ahead.\n\nIf the first goal was dramatic, Messi’s second was a feast for football purists. Just minutes later, Messi picked up the ball, glided past a sprawling Boateng with a sublime body feint, before cheekily dinking it over the onrushing Neuer. The move was pure artistry – quintessential Messi – displaying his balance, dribbling, and finishing abilities all in one. The majestic run and finish expanded Barcelona's lead, further affirming Messi's stature as one of the greatest ever footballers.\n\nBayern’s resolve was visibly shaken following the second goal. Guardiola brought on Mario Götze, hoping to inject fresh attacking impetus. However, Barcelona maintained control, ushering the game towards its conclusion. Bayern's pursuit of an away goal left them vulnerable at the back, and Barcelona capitalized with devastating precision. In the closing minutes, Barcelona launched a counter-attack with Messi sending a through ball to Neymar, who had space to run and calmly finish past Neuer, making it 3-0.\n\nThe final whistle saw Barcelona claim a comprehensive victory, placing one foot firmly in the final. The day's storylines were numerous; Guardiola's bold but ultimately flawed approach, Bayern's spirited display fading as defensive lapses crept in, and above all, Messi's brilliance undoing Bayern during those crucial late stages.\n\nThe tactical battle, the individual flair, particularly Messi’s moments of genius, the high press and counter-pressing, and the eventual tactical adjustments defined this electrifying encounter. Guardiola's attempt at man-to-man marking over the entire pitch, although innovative, was exploited by the clinical efficiency of Barcelona's attacking trio. Enrique's side showcased a blend of disciplined defensive organization and fluid attacking movements, ultimately prevailing in this high-stakes encounter.\n\nAs the Catalan faithful applauded their heroes off the pitch, the implications of this victory reverberated around Europe. This result emphasized Barcelona's potency when their marquee players hit peak form, casting a long shadow over the second leg. Bayern Munich, while possessing the talent to reverse deficits on home soil, faced a daunting task. The evening belonged to Barcelona, and more specifically, to Lionel Messi - a maestro who once again showed why he is football's most enchanting virtuoso."
}