{
    "segments": {
        "0": [
            0.0,
            5.0,
            "Le Parisien avec Thiago Mota, le seul rescapé du milieu historique du Paris Saint-Germain"
        ],
        "1": [
            5.0,
            9.0,
            "puisque Blaise Bathoudi n'est pas sur la feuille de match, tout comme Marco Verratti."
        ],
        "2": [
            9.0,
            14.0,
            "Les deux sont très légèrement touchés, on devrait les revoir samedi lors du déplacement du PSG à Montpellier."
        ],
        "3": [
            14.0,
            19.0,
            "Ce sera sur Canal à 17h. Vous aurez à nouveau trois matchs dès vendredi soir,"
        ],
        "4": [
            19.0,
            24.0,
            "Caen-Dijon, samedi 17h, Montpellier PSG et dimanche 21h."
        ],
        "5": [
            24.0,
            27.0,
            "Le leader, l'OGC Nice recevra Toulouse devant les caméras de Canal."
        ],
        "6": [
            27.0,
            35.0,
            "Nice qui est allé gagner tout à l'heure à Guingamp, une vraie perf' 1 à 0 grâce à un but de Younes Pellanda."
        ],
        "7": [
            35.0,
            38.0,
            "Vous verrez tout ça dans Jour de foot dès la fin de ce match."
        ],
        "8": [
            38.0,
            44.0,
            "Jour de foot avec Karim Benhani, 22h55, dès la fin de PSG-Angers."
        ],
        "9": [
            44.0,
            50.0,
            "Jour de foot sur Canal+, il y aura juste à zapper pour voir tous les buts de cette 15e journée."
        ],
        "10": [
            50.0,
            60.0,
            "Maxwell avec Ratem Benharfa, le ballon vers Cavani en une touche et le tackle de Martinez."
        ],
        "11": [
            60.0,
            64.0,
            "Thomas de la tête, Thomas encore."
        ],
        "12": [
            69.0,
            70.0,
            "C'est un pas sifflé."
        ],
        "13": [
            71.0,
            73.0,
            "Boko et Kambi."
        ],
        "14": [
            75.0,
            82.0,
            "La cherche en profondeur, RPP et la sortie d'Areola."
        ],
        "15": [
            83.0,
            91.0,
            "Tiens Stéphane, je vous parlais de Kurzawa tout à l'heure, c'est une éventualité qu'il se fasse opérer de sa pub algie."
        ],
        "16": [
            91.0,
            95.0,
            "Mais on nous a bien précisé qu'il rejouerait très vite, sans doute même le prochain match du PSG."
        ],
        "17": [
            96.0,
            100.0,
            "Il peut jouer même si l'opération est envisagée."
        ],
        "18": [
            102.0,
            110.0,
            "Meunier, le centre de Meunier, repoussé par la défense centrale du scot d'Angers, renforcé d'un élément supplémentaire."
        ],
        "19": [
            110.0,
            115.0,
            "C'est la première fois cette saison qu'Angers va évoluer à 5 derrière."
        ],
        "20": [
            115.0,
            119.0,
            "Lucas, il essaie de faire le tour de N'Gaï, Lucas vers Cavani."
        ],
        "21": [
            119.0,
            122.0,
            "Un coup qu'il ne sait pas lever, un ballon qui va sortir."
        ],
        "22": [
            122.0,
            129.0,
            "Pour préciser ce que vous dites Olivier, l'opération de Kurzawa, si elle a lieu, aura sans doute lieu pendant la trêve hivernale."
        ],
        "23": [
            129.0,
            135.0,
            "Parce que le PSG va enchaîner les matchs d'ici à Noël."
        ],
        "24": [
            135.0,
            139.0,
            "Ils vont jouer tous les 3 jours, il y a la Ligue des Champions la semaine prochaine, la Coupe de la Ligue qui arrive."
        ],
        "25": [
            139.0,
            143.0,
            "Exactement, ce qui est important c'est qui va pouvoir jouer Kurzawa."
        ],
        "26": [
            143.0,
            145.0,
            "Pour Unai Emery c'est important."
        ],
        "27": [
            145.0,
            153.0,
            "C'est important pour Angers de récupérer des ballons dans le cœur du jeu."
        ],
        "28": [
            153.0,
            156.0,
            "Pour éventuellement toucher les joueurs de côté."
        ],
        "29": [
            156.0,
            160.0,
            "Avec Pepe, la révélation du moment à Angers."
        ],
        "30": [
            160.0,
            164.0,
            "Et bon ce ballon, une frappe qui est contrée de la tête par Ekowiak."
        ],
        "31": [
            164.0,
            167.0,
            "Frappe de Monceau."
        ],
        "32": [
            167.0,
            171.0,
            "Ils sont bien agressifs les Angevins."
        ],
        "33": [
            171.0,
            174.0,
            "Ils vont chercher les Parisiens dans les pieds."
        ],
        "34": [
            174.0,
            180.0,
            "C'est ce que voulait vraiment leur coach, ce qu'il a dit tout à l'heure à Olivier Talaron, Stéphane Moulin."
        ],
        "35": [
            180.0,
            184.0,
            "Ne pas être spectateur, il sait que son équipe n'aura pas le ballon."
        ],
        "36": [
            184.0,
            187.0,
            "Il sait qu'elle va subir, qu'elle va devoir d'abord résister."
        ],
        "37": [
            187.0,
            192.0,
            "Mais il faut aussi qu'elle fasse preuve d'agressivité, qu'elle sache exploiter ses rares opportunités."
        ],
        "38": [
            192.0,
            195.0,
            "Et puis surtout Stéphane, on a vu que Lyon a été spectateur pendant 45 minutes."
        ],
        "39": [
            195.0,
            197.0,
            "On a vu ce que ça a donné."
        ],
        "40": [
            197.0,
            200.0,
            "Derrière ils ont été harcelés les Parisiens et ça a été beaucoup mieux."
        ],
        "41": [
            201.0,
            203.0,
            "3-2"
        ],
        "42": [
            203.0,
            205.0,
            "Il y avait beaucoup de mouvement."
        ],
        "43": [
            205.0,
            209.0,
            "Oh la tentative extraordinaire de Nicolas Pépé."
        ],
        "44": [
            209.0,
            214.0,
            "La confiance de ce môme qui vient de marquer par deux fois en Ligue 1."
        ],
        "45": [
            214.0,
            216.0,
            "Un acclam à corner."
        ],
        "46": [
            216.0,
            221.0,
            "La petite déviation derrière c'est Kimpembe qui touche ce ballon qui permet à ce ballon de se lever."
        ],
        "47": [
            221.0,
            224.0,
            "Regardez l'équilibre est bon, la frappe est puissante, ça retombe."
        ],
        "48": [
            224.0,
            226.0,
            "Et bien sûr qu'elle avait été touchée par Rayola."
        ],
        "49": [
            226.0,
            228.0,
            "Ça aurait dû être un corner."
        ],
        "50": [
            229.0,
            231.0,
            "Le gardien parisien qui la touche du bout des doigts."
        ],
        "51": [
            231.0,
            233.0,
            "Ah oui c'est incroyable ça que ça ait échappé."
        ],
        "52": [
            233.0,
            237.0,
            "Et à l'arbitre central Franck Schéder et à son assistant Nicolas Touriol, ça ressemble."
        ],
        "53": [
            237.0,
            239.0,
            "Il montre tout son talent."
        ],
        "54": [
            239.0,
            242.0,
            "Pépé était double buteur avec Angers."
        ],
        "55": [
            242.0,
            246.0,
            "Même si ça n'a pas permis face à Saint-Etienne de l'emporter."
        ],
        "56": [
            246.0,
            253.0,
            "Le tout nouvel international ivoirien qu'on a découvert avec les éléphants contre les bleus à Bollard."
        ],
        "57": [
            258.0,
            261.0,
            "Maxwell, avertissement quand même pour le Paris Saint-Germain."
        ],
        "58": [
            261.0,
            266.0,
            "Avec cette première occasion du match pour le sco d'Angers sur la pelouse du parc."
        ],
        "59": [
            270.0,
            275.0,
            "Pour l'instant le PSG qui est assez lent dans la conservation, dans les transmissions."
        ],
        "60": [
            275.0,
            277.0,
            "On prend son temps."
        ],
        "61": [
            277.0,
            279.0,
            "On passe à un bloc Angevin qui est très très dense."
        ],
        "62": [
            279.0,
            285.0,
            "On a dit c'est 5 défenseurs alignés avec Manso sur le côté droit qui va se charger de bloquer Icone et Maxwell."
        ],
        "63": [
            285.0,
            290.0,
            "Icone qui est lancé le ballon pour Athènes-Bénarfa et Cavani en position de hors-jeu."
        ],
        "64": [
            292.0,
            295.0,
            "On l'a vu immédiatement lorsque la vitesse est là à Bille parce que ça peut produire."
        ],
        "65": [
            295.0,
            299.0,
            "Exactement, ça a été déclenché par Icone sur le côté gauche."
        ],
        "66": [
            299.0,
            304.0,
            "De toute façon pas de regret pour Cavani puisque ce ballon était passé à côté."
        ],
        "67": [
            304.0,
            306.0,
            "C'est Icone qui va perforer."
        ],
        "68": [
            306.0,
            308.0,
            "Derrière qui va trouver Athènes-Bénarfa."
        ],
        "69": [
            308.0,
            310.0,
            "Et bien sûr qu'il est hors-jeu Edison Cavani."
        ],
        "70": [
            310.0,
            314.0,
            "Il y a la bonne remontée de Thomas qui fait ce pas en avant."
        ],
        "71": [
            315.0,
            338.0,
            "Le bon Parisien avec André, Elfimaria, Parquios, Ressé, Trappe."
        ],
        "72": [
            338.0,
            339.0,
            "C'est pas mal."
        ],
        "73": [
            339.0,
            342.0,
            "C'est pas étonnant."
        ],
        "74": [
            342.0,
            347.0,
            "C'est un beau cher mais c'est surtout de très grande qualité."
        ],
        "75": [
            347.0,
            350.0,
            "Au-delà du prix, c'est quand on voit ces joueurs-là sur un banc."
        ],
        "76": [
            350.0,
            353.0,
            "Ils feraient le bonheur de beaucoup d'équipes européennes."
        ],
        "77": [
            353.0,
            356.0,
            "Rabiot, Pastoret aussi."
        ],
        "78": [
            356.0,
            358.0,
            "Cappelle au coufran."
        ],
        "79": [
            358.0,
            363.0,
            "Rabiot, Pastoret, Mathuidi, Kurzawa, Verratti."
        ],
        "80": [
            363.0,
            368.0,
            "Oui, PSG a un effectif de très grande qualité."
        ],
        "81": [
            369.0,
            374.0,
            "D'ailleurs quand vous discutez avec Stéphane Boulin, pour lui ça ne te faut aucun doute."
        ],
        "82": [
            374.0,
            376.0,
            "Le champion de France sera Paris."
        ],
        "83": [
            378.0,
            381.0,
            "Même s'il était très très admiratif du PSG de Laurent Blanc."
        ],
        "84": [
            381.0,
            388.0,
            "Et qu'on regrette le départ de l'entraîneur français du PSG."
        ],
        "85": [
            388.0,
            390.0,
            "On va voir, ça va chercher très très haut."
        ],
        "86": [
            390.0,
            393.0,
            "On l'a vu avec Martinez sur Lucas."
        ],
        "87": [
            393.0,
            396.0,
            "Important de ne pas laisser l'attaquant parisien se retourner."
        ],
        "88": [
            396.0,
            397.0,
            "De prendre de la vitesse."
        ],
        "89": [
            397.0,
            400.0,
            "On l'a vu tout à l'heure, sinon ils vont être en difficulté."
        ],
        "90": [
            406.0,
            408.0,
            "Il s'est bien arraché à Tembé-Larfa."
        ],
        "91": [
            408.0,
            410.0,
            "Il a fait la différence au frottre de Maxwell."
        ],
        "92": [
            414.0,
            415.0,
            "Bon saut."
        ],
        "93": [
            416.0,
            418.0,
            "Bon saut avec Pepe."
        ],
        "94": [
            418.0,
            420.0,
            "C'est là que c'est fondamental."
        ],
        "95": [
            420.0,
            422.0,
            "Pepe a bien joué là face à Maxwell."
        ],
        "96": [
            424.0,
            427.0,
            "Il fait le preuve de beaucoup d'été technique face à Krikoviak."
        ],
        "97": [
            427.0,
            429.0,
            "Regardez le petit râteau, le petit pont."
        ],
        "98": [
            429.0,
            431.0,
            "Krikoviak qui est pris."
        ],
        "99": [
            434.0,
            435.0,
            "22 ans à vivre."
        ],
        "100": [
            437.0,
            438.0,
            "Il n'y a pas de promesses."
        ],
        "101": [
            438.0,
            439.0,
            "C'est un joueur qu'on découvre."
        ],
        "102": [
            439.0,
            440.0,
            "Exactement."
        ],
        "103": [
            440.0,
            443.0,
            "Qui a participé un petit peu à la montée d'Angers en L1."
        ],
        "104": [
            443.0,
            447.0,
            "Et puis ensuite il a été prêté à Orléans en Nationale l'an passé."
        ],
        "105": [
            447.0,
            448.0,
            "Où il a flambé."
        ],
        "106": [
            448.0,
            450.0,
            "Il a été élu le meilleur joueur du championnat national."
        ],
        "107": [
            451.0,
            456.0,
            "Lorsque cet été, beaucoup de clubs se sont manifestés pour acheter Pepe."
        ],
        "108": [
            456.0,
            458.0,
            "Stéphane Moulin a dit à ses dirigeants."
        ],
        "109": [
            458.0,
            460.0,
            "On va le garder lui."
        ],
        "110": [
            461.0,
            464.0,
            "Et puis il a mis quand même des joueurs comme Diedou sur le banc."
        ],
        "111": [
            465.0,
            468.0,
            "Là c'est plus par rapport au match de l'Orient."
        ],
        "112": [
            468.0,
            469.0,
            "Mais quand même."
        ],
        "113": [
            469.0,
            472.0,
            "Ça montre que Moulin lui fait confiance."
        ],
        "114": [
            472.0,
            474.0,
            "Le centre de Lucas."
        ],
        "115": [
            475.0,
            476.0,
            "Important pour Moulin."
        ],
        "116": [
            478.0,
            479.0,
            "Pour Michel de prendre ce ballon."
        ],
        "117": [
            480.0,
            482.0,
            "Un petit peu trop flottant ce centre de Lucas."
        ],
        "118": [
            484.0,
            488.0,
            "Le pressing de Cavani qui essaye d'empêcher les défenseurs angevins de relancer."
        ],
        "119": [
            488.0,
            490.0,
            "Dès qu'on trouve de la largeur."
        ],
        "120": [
            491.0,
            492.0,
            "Benso qui va renverser."
        ],
        "121": [
            492.0,
            493.0,
            "Ça c'est bien vu."
        ],
        "122": [
            493.0,
            494.0,
            "Vers Martinez."
        ],
        "123": [
            494.0,
            497.0,
            "Le latéral gauche qui supplé le suspendu du soir André."
        ],
        "124": [
            498.0,
            499.0,
            "Kapel."
        ],
        "125": [
            500.0,
            502.0,
            "Il a marqué un but magnifique dans le passé au parc."
        ],
        "126": [
            504.0,
            505.0,
            "Au centre de Martinez."
        ],
        "127": [
            505.0,
            507.0,
            "Repoussé par Thiago Silva en patron."
        ],
        "128": [
            507.0,
            508.0,
            "Thomas."
        ],
        "129": [
            511.0,
            512.0,
            "Et ils sont installés les angevins."
        ],
        "130": [
            512.0,
            514.0,
            "C'est bien à chaque fois qu'ils ont cette conservation."
        ],
        "131": [
            514.0,
            516.0,
            "Ils arrivent à rester dans le camp parisien."
        ],
        "132": [
            516.0,
            520.0,
            "Et à trouver des espaces, des intervalles de passes."
        ],
        "133": [
            525.0,
            529.0,
            "Voilà Pepe qui va chercher Scheringeuil dans l'axe."
        ],
        "134": [
            530.0,
            532.0,
            "Récupération Edinson Cavani pour le Paris Saint-Germain."
        ],
        "135": [
            537.0,
            538.0,
            "Le bon moutard."
        ],
        "136": [
            540.0,
            541.0,
            "Lucas."
        ],
        "137": [
            541.0,
            543.0,
            "Accompagné par Thomas Meunier."
        ],
        "138": [
            544.0,
            545.0,
            "Traiteur Martinez."
        ],
        "139": [
            545.0,
            546.0,
            "Deuxième chance peut-être."
        ],
        "140": [
            546.0,
            547.0,
            "Non."
        ],
        "141": [
            547.0,
            550.0,
            "Un petit peu de déchet technique pour Lucas qui doit mieux faire."
        ],
        "142": [
            550.0,
            552.0,
            "Qui doit trouver Meunier dans la profondeur."
        ],
        "143": [
            553.0,
            555.0,
            "Il pouvait jouer justement le 2 contre 1."
        ],
        "144": [
            555.0,
            557.0,
            "Il a décidé de se séparer du ballon un petit peu vite."
        ],
        "145": [
            560.0,
            561.0,
            "Les drapeaux brésiliens."
        ],
        "146": [
            561.0,
            564.0,
            "Merci Georges Rakhamsalem de nous montrer devant le banc des parisiens."
        ],
        "147": [
            564.0,
            568.0,
            "L'hommage évidemment du PSG avec ce drapeau brésilien."
        ],
        "148": [
            568.0,
            570.0,
            "Qui paraît malheureusement de noir."
        ],
        "149": [
            570.0,
            574.0,
            "Cette terrible tragédie aérienne qui a vu l'équipe de football."
        ],
        "150": [
            574.0,
            579.0,
            "Et ses accompagnants, son staff, ses journalistes qui l'accompagnaient également."
        ],
        "151": [
            581.0,
            582.0,
            "Perdre la vie."
        ],
        "152": [
            583.0,
            584.0,
            "Tout le monde est touché."
        ],
        "153": [
            584.0,
            586.0,
            "Mais je pense que certains joueurs des brésiliens."
        ],
        "154": [
            586.0,
            588.0,
            "On pense à Thiago Silva, à Maxwell."
        ],
        "155": [
            588.0,
            590.0,
            "Le sont encore un petit peu plus."
        ],
        "156": [
            591.0,
            593.0,
            "On a lu le témoignage très émouvant de Victorino Hilton."
        ],
        "157": [
            593.0,
            595.0,
            "Le joueur de Montpellier."
        ],
        "158": [
            599.0,
            600.0,
            "L'équipe de ce matin."
        ],
        "159": [
            600.0,
            601.0,
            "Ben Arfa."
        ],
        "160": [
            603.0,
            604.0,
            "Kimpembe."
        ],
        "161": [
            604.0,
            606.0,
            "On n'a toujours pas cherché dans la profondeur."
        ],
        "162": [
            607.0,
            609.0,
            "On cherche à étirer un petit peu le bloc adverse."
        ],
        "163": [
            609.0,
            611.0,
            "On voit qu'on a beaucoup de patience dans la conservation."
        ],
        "164": [
            618.0,
            619.0,
            "Denis avec Lucas."
        ],
        "165": [
            620.0,
            621.0,
            "Je crois qu'il va retrouver Denis."
        ],
        "166": [
            621.0,
            622.0,
            "C'est bien joué."
        ],
        "167": [
            622.0,
            624.0,
            "Il a éliminé 3 enjeux sur sa passe."
        ],
        "168": [
            624.0,
            626.0,
            "Cavani qui se précipite au premier poteau."
        ],
        "169": [
            626.0,
            627.0,
            "Scherzengeuer."
        ],
        "170": [
            628.0,
            629.0,
            "C'est Traoré."
        ],
        "171": [
            629.0,
            632.0,
            "Traoré était très bon pour venir couper la trajectoire de ce centre sur Cavani."
        ],
        "172": [
            635.0,
            636.0,
            "Ben Arfa."
        ],
        "173": [
            637.0,
            638.0,
            "Ben Arfa."
        ],
        "174": [
            638.0,
            639.0,
            "Maxwell."
        ],
        "175": [
            642.0,
            643.0,
            "Goné."
        ],
        "176": [
            645.0,
            646.0,
            "Goné face à Pavlovic."
        ],
        "177": [
            647.0,
            648.0,
            "Le croate."
        ],
        "178": [
            650.0,
            651.0,
            "Il réussit à centrer."
        ],
        "179": [
            651.0,
            652.0,
            "Goné."
        ],
        "180": [
            652.0,
            654.0,
            "Sans avoir éliminé son vis-à-vis."
        ],
        "181": [
            654.0,
            655.0,
            "C'est une grande force à Habib."
        ],
        "182": [
            655.0,
            656.0,
            "Oui."
        ],
        "183": [
            656.0,
            659.0,
            "Surtout que Pavlovic, s'il doit défendre sur Icone, ça va être difficile."
        ],
        "184": [
            659.0,
            663.0,
            "C'est un grand gabarit face à un petit joueur au centre de gravité très bas."
        ],
        "185": [
            663.0,
            664.0,
            "Regardez."
        ],
        "186": [
            664.0,
            665.0,
            "Ça part très vite."
        ],
        "187": [
            665.0,
            667.0,
            "Sans forcément le dribbler."
        ],
        "188": [
            668.0,
            672.0,
            "Et derrière, Martinez est obligé d'assurer ce ballon en dégageant un corner."
        ],
        "189": [
            676.0,
            677.0,
            "Athènes."
        ],
        "190": [
            677.0,
            678.0,
            "Ben Arfa."
        ],
        "191": [
            678.0,
            680.0,
            "C'était vers Linssane-Cavani."
        ],
        "192": [
            680.0,
            681.0,
            "Lucas."
        ],
        "193": [
            682.0,
            683.0,
            "Cavani qui me semble au jeu."
        ],
        "194": [
            683.0,
            684.0,
            "Ça a mis du temps à se lever le drapeau."
        ],
        "195": [
            684.0,
            686.0,
            "Mais il était hors jeu Linssane-Cavani."
        ],
        "196": [
            688.0,
            690.0,
            "Et on retrouve un petit peu l'utilisation des côtés."
        ],
        "197": [
            690.0,
            695.0,
            "Comme on avait vu à Lyon avec Lucas et Meunier."
        ],
        "198": [
            695.0,
            697.0,
            "C'était Lucas et Aurier."
        ],
        "199": [
            697.0,
            698.0,
            "On avait vu Meunier ensuite."
        ],
        "200": [
            698.0,
            701.0,
            "On voit cette combinaison tentée par Athènes-Ben Arfa."
        ],
        "201": [
            704.0,
            706.0,
            "Il ne m'a pas resté sur la même ligne."
        ],
        "202": [
            706.0,
            707.0,
            "Mais..."
        ],
        "203": [
            711.0,
            712.0,
            "Aurier qui perd le ballon."
        ],
        "204": [
            712.0,
            714.0,
            "Qui va se récupérer."
        ],
        "205": [
            716.0,
            717.0,
            "Ancien Brestois."
        ],
        "206": [
            717.0,
            722.0,
            "La particularité de cette équipe d'Angers c'est de l'avoir quasiment depuis son retour en Ligue 1."
        ],
        "207": [
            722.0,
            724.0,
            "Il y a un peu plus de 18 mois maintenant."
        ],
        "208": [
            725.0,
            727.0,
            "Quasiment recruté à vivre que des joueurs."
        ],
        "209": [
            729.0,
            730.0,
            "Ça fonctionne."
        ],
        "210": [
            730.0,
            732.0,
            "On voit qu'on arrive à faire de bons championnats."
        ],
        "211": [
            732.0,
            735.0,
            "L'année dernière ils avaient été très très bons en première partie."
        ],
        "212": [
            735.0,
            738.0,
            "Ils avaient assuré leur maintien assez rapidement."
        ],
        "213": [
            743.0,
            745.0,
            "Il est super pioche avec des joueurs libres."
        ],
        "214": [
            745.0,
            750.0,
            "Comme Sean Goy, l'ancien cristallien qui est arrivé libre en Ligue 2."
        ],
        "215": [
            751.0,
            752.0,
            "Pas en Ligue 1."
        ],
        "216": [
            753.0,
            755.0,
            "Et qui s'est révélé en marquant des buts."
        ],
        "217": [
            755.0,
            757.0,
            "On l'a dit son coup de pied arrêté il est très intéressant."
        ],
        "218": [
            759.0,
            762.0,
            "Un joueur boxe-to-boxe qui avait failli partir en Angleterre."
        ],
        "219": [
            762.0,
            764.0,
            "Mais il est resté à Angers."
        ],
        "220": [
            765.0,
            768.0,
            "Et là on a le capitaine, Krikowiak."
        ],
        "221": [
            768.0,
            769.0,
            "Avec Kimpembe."
        ],
        "222": [
            771.0,
            772.0,
            "Ça ronronne un peu quand même."
        ],
        "223": [
            772.0,
            774.0,
            "Oui, c'est lent dans les transmissions."
        ],
        "224": [
            776.0,
            780.0,
            "Je voyais Cavani qui fait des grands gestes depuis le début du match."
        ],
        "225": [
            780.0,
            782.0,
            "Il n'y a eu aucun ballon dans la profondeur."
        ],
        "226": [
            782.0,
            783.0,
            "On n'a pas essayé de le trouver."
        ],
        "227": [
            783.0,
            790.0,
            "Après c'est difficile puisqu'il est tout seul dans l'axe face à 2 ou 3 Angevins selon leur position."
        ],
        "228": [
            791.0,
            792.0,
            "Gomota."
        ],
        "229": [
            792.0,
            799.0,
            "On ne peut pas non plus avoir la même fluidité à Vibes alors qu'on a ici pas mal de joueurs par rapport au match de Lyon du côté du PSG."
        ],
        "230": [
            800.0,
            802.0,
            "Il y a deux nouveaux derrière."
        ],
        "231": [
            802.0,
            804.0,
            "Au milieu également."
        ],
        "232": [
            804.0,
            807.0,
            "Et là le super enchaînement entre Gomota et Lucas."
        ],
        "233": [
            807.0,
            809.0,
            "Justement des joueurs habitués à évoluer ensemble."
        ],
        "234": [
            809.0,
            812.0,
            "La frappe de Lucas en angle fermé qui n'est pas cadrée."
        ],
        "235": [
            812.0,
            814.0,
            "Le premier tir de Paris dans ce match."
        ],
        "236": [
            814.0,
            816.0,
            "Il est signé du Brésilien, Lucas."
        ],
        "237": [
            816.0,
            818.0,
            "Dès qu'on met de la vitesse dans les transmissions."
        ],
        "238": [
            818.0,
            819.0,
            "Regardez ce jeu à 3."
        ],
        "239": [
            819.0,
            821.0,
            "Ben Arfa, Thiago Mota et Lucas."
        ],
        "240": [
            821.0,
            823.0,
            "Difficile pour lui de trouver une solution de centre."
        ],
        "241": [
            823.0,
            825.0,
            "On voit qu'il n'a qu'une idée en tête."
        ],
        "242": [
            825.0,
            826.0,
            "C'est de frapper."
        ],
        "243": [
            826.0,
            828.0,
            "Derrière il manque un petit peu d'équilibre."
        ],
        "244": [
            828.0,
            831.0,
            "Mais cette frappe ne passe pas loin quand même de la lucarne de Michel."
        ],
        "245": [
            832.0,
            834.0,
            "Bonne tentative du Brésilien."
        ],
        "246": [
            840.0,
            842.0,
            "Et pour les Angevins il faut vraiment se concentrer."
        ],
        "247": [
            842.0,
            845.0,
            "Sur le troisième appel on l'a dit souvent."
        ],
        "248": [
            845.0,
            846.0,
            "Ce jeu à 3."
        ],
        "249": [
            847.0,
            849.0,
            "Surtout que les Angevins n'ont plus le ballon."
        ],
        "250": [
            849.0,
            851.0,
            "C'est peut-être le cas avec Kappel."
        ],
        "251": [
            851.0,
            853.0,
            "Qui a magnifiquement éliminé Krikowiak."
        ],
        "252": [
            853.0,
            855.0,
            "Dans la profondeur vers Pepe."
        ],
        "253": [
            855.0,
            856.0,
            "Pepe."
        ],
        "254": [
            857.0,
            860.0,
            "Et Kimpembe ne lui a offert aucune solution à Bibapepe."
        ],
        "255": [
            860.0,
            863.0,
            "Oui et surtout il pensait que Toko et Kambi étaient plus proches de lui."
        ],
        "256": [
            863.0,
            865.0,
            "C'est pour ça qu'il a tenté la talonnade."
        ],
        "257": [
            867.0,
            868.0,
            "Et il va très très vite."
        ],
        "258": [
            868.0,
            870.0,
            "Heureusement que Kimpembe l'a bien suivi."
        ],
        "259": [
            870.0,
            872.0,
            "A bien couvert son but."
        ],
        "260": [
            872.0,
            874.0,
            "Justement le gardant à l'extérieur."
        ],
        "261": [
            877.0,
            878.0,
            "Ben Arfa, Lucas."
        ],
        "262": [
            880.0,
            883.0,
            "On remarque que Ben Arfa est très très libre dans cette position."
        ],
        "263": [
            883.0,
            885.0,
            "Il n'est pas tout le temps derrière Cavani."
        ],
        "264": [
            885.0,
            888.0,
            "Il se balade un petit peu sur la latéralité."
        ],
        "265": [
            888.0,
            890.0,
            "Et voilà, Thème Ben Arfa."
        ],
        "266": [
            890.0,
            892.0,
            "Qui élimine Martinez sur la prise de balle."
        ],
        "267": [
            892.0,
            894.0,
            "Qui rentre dans les 16,50 mètres."
        ],
        "268": [
            894.0,
            895.0,
            "Il a dribblé 4 Angevins."
        ],
        "269": [
            895.0,
            898.0,
            "Thème Ben Arfa il n'a pas pu enchaîner la frappe."
        ],
        "270": [
            898.0,
            901.0,
            "Mais il nous a fait l'un de ces petits numéros dont il a le secret."
        ],
        "271": [
            901.0,
            903.0,
            "Et position de hors-jeu d'Edinson Cavani."
        ],
        "272": [
            903.0,
            904.0,
            "C'est magnifique."
        ],
        "273": [
            905.0,
            906.0,
            "Je pense que c'est magnifique."
        ],
        "274": [
            906.0,
            908.0,
            "Mais il en fait peut-être un de trop."
        ],
        "275": [
            908.0,
            909.0,
            "De dribbles à Thème Ben Arfa."
        ],
        "276": [
            909.0,
            910.0,
            "Vous allez le voir."
        ],
        "277": [
            910.0,
            912.0,
            "Regardez sur ce ralenti de Jean-Jacques Ansalem."
        ],
        "278": [
            912.0,
            914.0,
            "Regardez, à ce moment là il accélère."
        ],
        "279": [
            914.0,
            916.0,
            "Très très bon double contact."
        ],
        "280": [
            916.0,
            918.0,
            "Et là c'est difficile de l'arrêter."
        ],
        "281": [
            918.0,
            919.0,
            "Et là, à ce moment là il doit frapper."
        ],
        "282": [
            919.0,
            921.0,
            "Et regardez, il va tenter ce nouveau dribble."
        ],
        "283": [
            921.0,
            923.0,
            "Ce qui ne permet pas de se mettre sur son pied gauche."
        ],
        "284": [
            923.0,
            926.0,
            "Je crois qu'à la sortie de ce dribble là."
        ],
        "285": [
            926.0,
            928.0,
            "Voilà, là il faut envelopper pied gauche."
        ],
        "286": [
            928.0,
            930.0,
            "Il décide de continuer."
        ],
        "287": [
            932.0,
            933.0,
            "C'est bien quand même de le voir tenter ça."
        ],
        "288": [
            933.0,
            934.0,
            "Ça veut dire qu'il y a de la confiance."
        ],
        "289": [
            934.0,
            937.0,
            "Qu'il y a des jambes du côté d'Athènes Ben Arfa."
        ],
        "290": [
            940.0,
            942.0,
            "Vous l'avez dit, Stéphane, applaudi par Ronaille Emery."
        ],
        "291": [
            942.0,
            944.0,
            "Qui a apprécié la démarche de son..."
        ],
        "292": [
            944.0,
            945.0,
            "Ah non, moi j'ai rien dit."
        ],
        "293": [
            945.0,
            946.0,
            "C'est Olivier Tallard."
        ],
        "294": [
            946.0,
            947.0,
            "Ah oui."
        ],
        "295": [
            947.0,
            948.0,
            "Autant pour moi."
        ],
        "296": [
            948.0,
            949.0,
            "C'est vrai."
        ],
        "297": [
            949.0,
            950.0,
            "Il faut rendre à Olivier ce qui appartient à Olivier."
        ],
        "298": [
            950.0,
            951.0,
            "C'est important."
        ],
        "299": [
            951.0,
            953.0,
            "Très important mon dispositif."
        ],
        "300": [
            953.0,
            954.0,
            "Oui, oui."
        ],
        "301": [
            954.0,
            955.0,
            "Vous aussi Stéphane."
        ],
        "302": [
            955.0,
            956.0,
            "Thomas Meunier."
        ],
        "303": [
            956.0,
            957.0,
            "Fricobiac."
        ],
        "304": [
            958.0,
            961.0,
            "Vous ne le savez pas Olivier, c'est que la réserve d'Angers ce week-end a gagné."
        ],
        "305": [
            961.0,
            962.0,
            "1-0."
        ],
        "306": [
            963.0,
            965.0,
            "On peut sabler sur Sarthe, la ville du..."
        ],
        "307": [
            965.0,
            966.0,
            "Je le savais."
        ],
        "308": [
            966.0,
            967.0,
            "Du nouveau patron."
        ],
        "309": [
            967.0,
            968.0,
            "Et..."
        ],
        "310": [
            968.0,
            971.0,
            "Le but d'Angers, vous le savez, par qui il a été marqué peut-être ?"
        ],
        "311": [
            971.0,
            972.0,
            "Non."
        ],
        "312": [
            972.0,
            973.0,
            "Ah ben voilà."
        ],
        "313": [
            973.0,
            974.0,
            "Alors ?"
        ],
        "314": [
            974.0,
            975.0,
            "C'est là où ça se corse."
        ],
        "315": [
            975.0,
            976.0,
            "Par un certain Talal."
        ],
        "316": [
            977.0,
            978.0,
            "Donc là on peut savoir."
        ],
        "317": [
            978.0,
            980.0,
            "Qui est l'un des grands espoirs en Angevin."
        ],
        "318": [
            981.0,
            983.0,
            "On voit ce rush d'Athènes Ben Arfa."
        ],
        "319": [
            983.0,
            984.0,
            "Voilà."
        ],
        "320": [
            984.0,
            987.0,
            "A ce moment là, peut-être qu'il peut envelopper même s'il perd un petit peu son équilibre."
        ],
        "321": [
            987.0,
            989.0,
            "Et derrière il oublie un petit peu son ballon."
        ],
        "322": [
            990.0,
            992.0,
            "Maintenant c'est du 100% Athènes Ben Arfa."
        ],
        "323": [
            992.0,
            993.0,
            "On sait, on connait sa qualité."
        ],
        "324": [
            993.0,
            994.0,
            "Il nous l'a montré."
        ],
        "325": [
            1000.0,
            1001.0,
            "Début vous en verrez."
        ],
        "326": [
            1001.0,
            1003.0,
            "À Foison dans Jour de foot."
        ],
        "327": [
            1003.0,
            1005.0,
            "22h55 sur Canal Plus Sport."
        ],
        "328": [
            1005.0,
            1006.0,
            "Juste après ce..."
        ],
        "329": [
            1007.0,
            1008.0,
            "Ce PSG Angers."
        ],
        "330": [
            1009.0,
            1011.0,
            "Oui, notamment dans un match, on ne va pas en dire plus."
        ],
        "331": [
            1011.0,
            1012.0,
            "Mais..."
        ],
        "332": [
            1012.0,
            1014.0,
            "Oui, il y a eu un match événement ce soir, mon gars."
        ],
        "333": [
            1014.0,
            1015.0,
            "Pour moi."
        ],
        "334": [
            1016.0,
            1017.0,
            "Charles Dieuille."
        ],
        "335": [
            1018.0,
            1019.0,
            "Ils ont du mal à récupérer des ballons."
        ],
        "336": [
            1019.0,
            1021.0,
            "Que ce soit Ndeuil ou éventuellement Capelle."
        ],
        "337": [
            1022.0,
            1024.0,
            "Et on voit que dès que les attaquants sont touchés."
        ],
        "338": [
            1024.0,
            1026.0,
            "Toko Ekambi qui a perdu un ballon."
        ],
        "339": [
            1027.0,
            1028.0,
            "Il faudra essayer de les garder."
        ],
        "340": [
            1029.0,
            1030.0,
            "Lucas."
        ],
        "341": [
            1031.0,
            1032.0,
            "Thiago Botta."
        ],
        "342": [
            1032.0,
            1033.0,
            "L'homme par qui partent les..."
        ],
        "343": [
            1034.0,
            1035.0,
            "Les bons coups parisiens ce soir."
        ],
        "344": [
            1035.0,
            1038.0,
            "Sur l'action de Ben Arfa, c'est lui qui était l'initiateur du mouvement."
        ],
        "345": [
            1038.0,
            1039.0,
            "Kimpembe."
        ],
        "346": [
            1039.0,
            1040.0,
            "Maxwell."
        ],
        "347": [
            1041.0,
            1042.0,
            "Vous disiez Habib, il y a moins de profondeur."
        ],
        "348": [
            1042.0,
            1045.0,
            "Mais c'est vrai que quand Mathuidi n'est pas là, il y a toujours moins de profondeur."
        ],
        "349": [
            1046.0,
            1048.0,
            "C'est un genre qui plonge beaucoup sur les côtés."
        ],
        "350": [
            1049.0,
            1051.0,
            "Oui, et surtout qui étire un petit peu l'adversaire."
        ],
        "351": [
            1051.0,
            1053.0,
            "Qui profite également des..."
        ],
        "352": [
            1054.0,
            1056.0,
            "Des décrochages des Dinson Cavani."
        ],
        "353": [
            1069.0,
            1071.0,
            "Oui, et puis ils savent qu'ils jouent une équipe Angers qui..."
        ],
        "354": [
            1071.0,
            1073.0,
            "N'a plus la même solidité que l'année dernière."
        ],
        "355": [
            1073.0,
            1075.0,
            "Même si les résultats restent tout à fait..."
        ],
        "356": [
            1077.0,
            1078.0,
            "Corrects du côté d'Angers."
        ],
        "357": [
            1079.0,
            1080.0,
            "L'an passé, ils enseignaient..."
        ],
        "358": [
            1080.0,
            1082.0,
            "Ils enfilaient, pardon, ce qu'on appelle les..."
        ],
        "359": [
            1082.0,
            1083.0,
            "Les clean sheets."
        ],
        "360": [
            1083.0,
            1084.0,
            "Les matchs sans prendre de but."
        ],
        "361": [
            1084.0,
            1085.0,
            "Ça n'est plus trop le cas cette année."
        ],
        "362": [
            1085.0,
            1086.0,
            "3 seulement."
        ],
        "363": [
            1087.0,
            1088.0,
            "En 14 de journée."
        ],
        "364": [
            1090.0,
            1092.0,
            "Par contre, ils jouent mieux au foot que l'année dernière."
        ],
        "365": [
            1092.0,
            1093.0,
            "Ils sont plus plaisants à..."
        ],
        "366": [
            1094.0,
            1096.0,
            "A voir jouer les hommes de Moulins."
        ],
        "367": [
            1096.0,
            1097.0,
            "Avec notamment les arrivées de..."
        ],
        "368": [
            1098.0,
            1099.0,
            "De Toko et Kambi."
        ],
        "369": [
            1099.0,
            1100.0,
            "De Dieudou."
        ],
        "370": [
            1100.0,
            1101.0,
            "La révélation."
        ],
        "371": [
            1101.0,
            1102.0,
            "Pepe."
        ],
        "372": [
            1103.0,
            1104.0,
            "Ah ça aide un peu à produire du jeu."
        ],
        "373": [
            1104.0,
            1105.0,
            "Lorsque vous avez des joueurs de qualité."
        ],
        "374": [
            1106.0,
            1107.0,
            "Surtout sur le plan technique."
        ],
        "375": [
            1108.0,
            1109.0,
            "C'est le cas de Pepe."
        ],
        "376": [
            1110.0,
            1111.0,
            "Ils ont perdu un joueur très important."
        ],
        "377": [
            1111.0,
            1112.0,
            "Avec Bini Ketkiou."
        ],
        "378": [
            1112.0,
            1113.0,
            "Funfaut qu'on salue."
        ],
        "379": [
            1113.0,
            1114.0,
            "Habib."
        ],
        "380": [
            1115.0,
            1117.0,
            "Qui a été victime contre Caen en septembre."
        ],
        "381": [
            1117.0,
            1118.0,
            "D'une grave blessure."
        ],
        "382": [
            1121.0,
            1122.0,
            "Qui était le joueur en Juin."
        ],
        "383": [
            1123.0,
            1124.0,
            "Qui nous faisait lever de notre siège."
        ],
        "384": [
            1127.0,
            1128.0,
            "Thiago Silva."
        ],
        "385": [
            1131.0,
            1132.0,
            "Qui Pepe."
        ],
        "386": [
            1134.0,
            1135.0,
            "Maxwell."
        ],
        "387": [
            1138.0,
            1140.0,
            "Ça sort à chaque fois du côté enjuin."
        ],
        "388": [
            1140.0,
            1141.0,
            "Santiago Mouatta."
        ],
        "389": [
            1142.0,
            1143.0,
            "Comme vous l'avez dit, il arrive à trouver des..."
        ],
        "390": [
            1144.0,
            1145.0,
            "Des solutions."
        ],
        "391": [
            1145.0,
            1148.0,
            "C'est là où il faut aller un petit peu plus vite pour trouver Maxwell."
        ],
        "392": [
            1157.0,
            1159.0,
            "Ben Meunier il est souvent seul à côté droit."
        ],
        "393": [
            1161.0,
            1162.0,
            "Mais on met trop de temps à le toucher."
        ],
        "394": [
            1162.0,
            1164.0,
            "On voit qu'il y a beaucoup d'échanges entre les parisiens."
        ],
        "395": [
            1165.0,
            1166.0,
            "Accélération de Ben Arfa."
        ],
        "396": [
            1166.0,
            1167.0,
            "Qui va cette fois décaler Meunier."
        ],
        "397": [
            1167.0,
            1168.0,
            "Il a varié tout à l'heure."
        ],
        "398": [
            1168.0,
            1169.0,
            "C'était individuel cette fois."
        ],
        "399": [
            1170.0,
            1171.0,
            "C'est la passe."
        ],
        "400": [
            1171.0,
            1172.0,
            "Fertomar Meunier."
        ],
        "401": [
            1172.0,
            1173.0,
            "Qui ressort ce ballon."
        ],
        "402": [
            1173.0,
            1174.0,
            "Intercepté non."
        ],
        "403": [
            1174.0,
            1175.0,
            "Il l'a cru par Pepe."
        ],
        "404": [
            1175.0,
            1176.0,
            "Mais il était un tout petit peu juste."
        ],
        "405": [
            1177.0,
            1178.0,
            "N'aygheuil qui va sortir."
        ],
        "406": [
            1178.0,
            1179.0,
            "Sur Krikowiak."
        ],
        "407": [
            1179.0,
            1180.0,
            "Maxwell."
        ],
        "408": [
            1182.0,
            1183.0,
            "Y'connaît."
        ],
        "409": [
            1187.0,
            1188.0,
            "Ils font énormément d'efforts les Angevin."
        ],
        "410": [
            1188.0,
            1190.0,
            "Mais ils touchent pas beaucoup le ballon pour l'instant."
        ],
        "411": [
            1191.0,
            1192.0,
            "Mais ça va se payer."
        ],
        "412": [
            1192.0,
            1194.0,
            "Dans un match, souvent, lorsque vous courez après le ballon."
        ],
        "413": [
            1195.0,
            1196.0,
            "Et Korner."
        ],
        "414": [
            1196.0,
            1197.0,
            "Concedé par Monceau."
        ],
        "415": [
            1198.0,
            1199.0,
            "Grâce à l'enchaînement de..."
        ],
        "416": [
            1200.0,
            1201.0,
            "Y'connaît."
        ],
        "417": [
            1203.0,
            1204.0,
            "19 ans."
        ],
        "418": [
            1208.0,
            1209.0,
            "Jonathan Y'connaît."
        ],
        "419": [
            1211.0,
            1212.0,
            "Qui était sur le banc à Lyon dimanche."
        ],
        "420": [
            1217.0,
            1218.0,
            "Un peu balancé par Traoré."
        ],
        "421": [
            1219.0,
            1220.0,
            "Y'a de la taille dans la défense Angevin."
        ],
        "422": [
            1220.0,
            1223.0,
            "Habib avec le mètre 87 de Pavlovich."
        ],
        "423": [
            1224.0,
            1225.0,
            "Le mètre 93 de Thauvin."
        ],
        "424": [
            1225.0,
            1226.0,
            "Et pourtant."
        ],
        "425": [
            1227.0,
            1229.0,
            "Cette équipe Angevin concède beaucoup de buts au coup de pied arrêté."
        ],
        "426": [
            1230.0,
            1233.0,
            "Ce qui n'était pas non plus du tout la marque de fabrique de la maison Angevin l'année dernière."
        ],
        "427": [
            1234.0,
            1235.0,
            "C'est vrai."
        ],
        "428": [
            1235.0,
            1236.0,
            "C'est vrai."
        ],
        "429": [
            1236.0,
            1237.0,
            "C'est vrai."
        ],
        "430": [
            1237.0,
            1238.0,
            "C'est vrai."
        ],
        "431": [
            1238.0,
            1239.0,
            "C'est vrai."
        ],
        "432": [
            1239.0,
            1240.0,
            "C'est vrai."
        ],
        "433": [
            1240.0,
            1241.0,
            "C'est vrai."
        ],
        "434": [
            1241.0,
            1242.0,
            "C'est vrai."
        ],
        "435": [
            1242.0,
            1243.0,
            "C'est vrai."
        ],
        "436": [
            1243.0,
            1244.0,
            "C'est vrai."
        ],
        "437": [
            1244.0,
            1245.0,
            "C'est vrai."
        ],
        "438": [
            1245.0,
            1246.0,
            "C'est vrai."
        ],
        "439": [
            1246.0,
            1247.0,
            "C'est vrai."
        ],
        "440": [
            1248.0,
            1249.0,
            "Il y a eu des difficultés cette année dernière."
        ],
        "441": [
            1250.0,
            1251.0,
            "C'est vrai."
        ],
        "442": [
            1251.0,
            1252.0,
            "C'est vrai qu'ils ont été un petit peu en difficulté dans ce secteur de jeu."
        ],
        "443": [
            1253.0,
            1258.0,
            "Et c'est comme ça que Saint-Etienne a égalisé l'année dernière."
        ],
        "444": [
            1259.0,
            1262.0,
            "Ils ont été coupables, ils ont été coupables d'un relâchement surtout face à Saint-Etienne"
        ],
        "445": [
            1263.0,
            1265.0,
            "alors qu'ils avaient vraiment les cartes en main pour gagner ce match."
        ],
        "446": [
            1269.0,
            1271.0,
            "Diego Motta qui touche énormément de balles."
        ],
        "447": [
            1275.0,
            1277.48,
            "25-30 mètres pour vous exprimer, Franck Cavani."
        ],
        "448": [
            1277.48,
            1281.2,
            "Déjà 31 ballons touchés par Thiago Botta depuis le début du match,"
        ],
        "449": [
            1281.2,
            1284.2,
            "le dit Max-Alain Gradel, notre statisticien en chef."
        ],
        "450": [
            1284.2,
            1286.8,
            "C'est un nombre de ballons importants."
        ],
        "451": [
            1286.8,
            1290.68,
            "On a vu surtout qu'il les a joués vers l'avant pour trouver des décalages,"
        ],
        "452": [
            1290.68,
            1293.2,
            "tout à l'heure avec Ben Arfa et également avec Lucas."
        ],
        "453": [
            1293.2,
            1297.2,
            "Marco Verratti dans les tribunes du Parc des Princes,"
        ],
        "454": [
            1298.2,
            1305.2,
            "aux côtés d'Adrien Rabiot, lui aussi un puissant important du moment."
        ],
        "455": [
            1310.2,
            1315.2,
            "Le jeune Calegari, suite au forfait de dernière seconde de Marco Verratti,"
        ],
        "456": [
            1315.2,
            1317.2,
            "a été intégré quelques fois."
        ],
        "457": [
            1317.2,
            1319.2,
            "L'électif parisien, c'est Ben Arfa qui a fait ce contrôle,"
        ],
        "458": [
            1319.2,
            1324.2,
            "Cavani qui emmène ce ballon, la sortie de Michel et le dégagement de Traoré."
        ],
        "459": [
            1325.2,
            1329.2,
            "Et derrière Thiago Silva, le patron qui devance Pepe, retour de N'Goi."
        ],
        "460": [
            1329.2,
            1331.2,
            "Le contrôle de Ben Arfa, le premier contrôle de Ben Arfa,"
        ],
        "461": [
            1331.2,
            1334.2,
            "je pense qu'on le reverra sur les ralentis de Jean-Jacques Amsalem."
        ],
        "462": [
            1334.2,
            1339.2,
            "Il est magnifique parce qu'il permet en une touche d'éliminer déjà presque toute une ligne."
        ],
        "463": [
            1345.2,
            1353.2,
            "Cavani, Maxwell, c'est vrai qu'ils visent avec Ben Arfa, avec Cavani, avec Rikowiak."
        ],
        "464": [
            1353.2,
            1359.2,
            "Thiago Mota, Meunier, il est passé de la gauche à la droite."
        ],
        "465": [
            1360.2,
            1364.2,
            "Oh le ballon perdu par Thiago Mota, récupération Pepe."
        ],
        "466": [
            1364.2,
            1368.2,
            "Pepe, Pepe, les jambes de Pepe pour rechercher Toko Ekambi mais qui était introuvable."
        ],
        "467": [
            1368.2,
            1372.2,
            "Il s'est mis dans le dos de Kimpembe, Pepe fait l'effort, il va récupérer ce ballon."
        ],
        "468": [
            1372.2,
            1376.2,
            "Dieuil est contré par Thiago Mota."
        ],
        "469": [
            1376.2,
            1379.2,
            "On parle souvent des mauvais passes, mais la passe est conditionnée aussi par la pelle."
        ],
        "470": [
            1379.2,
            1385.2,
            "Et là pour le coup, Toko Ekambi n'a fait aucun effort pour donner un indice à son partenaire Pepe."
        ],
        "471": [
            1386.2,
            1390.2,
            "Meunier, Lucas."
        ],
        "472": [
            1395.2,
            1398.2,
            "Ben Arfa face à Saïd, ancien Montpellierain, désormais Angevin."
        ],
        "473": [
            1398.2,
            1402.2,
            "Maxwell, il connaît, il va retrouver Maxwell, le tacleux de Monceau."
        ],
        "474": [
            1403.2,
            1409.2,
            "Plein d'à propos parce que c'était un ballon qui envoyait Maxwell vers la lumière."
        ],
        "475": [
            1409.2,
            1415.2,
            "Il a bien resserré un monceau très important, même lorsqu'on est piston droit, il faut venir se rapprocher de sa défense centrale."
        ],
        "476": [
            1416.2,
            1423.2,
            "C'est un ballon facilement perdu par contre par Saïd, Ben Arfa, Ben Arfa par-dessus, hors-jeu, et l'insulte Cavani."
        ],
        "477": [
            1426.2,
            1429.2,
            "Elle se met en place, elle y vit la relation Ben Arfa-Cavani."
        ],
        "478": [
            1429.2,
            1435.2,
            "Oui, et puis surtout il y a des sensibilités, on l'a dit, techniques, regardez, Ben Arfa qui va lever la tête, petit ballon piqué pied droit."
        ],
        "479": [
            1436.2,
            1441.2,
            "Et on voit bien que Cavani est un petit peu impatient, regardez le contrôle orienté de Ben Arfa qui permet d'éliminer."
        ],
        "480": [
            1442.2,
            1445.2,
            "Et derrière, il manque peu de choses à Cavani pour aller défier."
        ],
        "481": [
            1445.2,
            1449.2,
            "Ce contrôle-là fait la différence, il se met dans le sens du jeu."
        ],
        "482": [
            1449.2,
            1451.2,
            "Un peu de réussite pour Cavani, mais elle lui fuit un peu."
        ],
        "483": [
            1451.2,
            1454.2,
            "Et Michel vient très très vite au devant de l'attaquant uruguayen."
        ],
        "484": [
            1455.2,
            1463.2,
            "C'est étonnant, sur la passe de Ben Arfa pour Cavani, juste avant, j'avais l'impression que Gunay Emry a dit à Athènes, non, mais là plutôt sur le côté, en l'occurrence vers Lucas."
        ],
        "485": [
            1465.2,
            1469.2,
            "Oui, c'est une option, c'est une option, je trouve que l'option qu'avait choisie Athènes-Ben Arfa était bonne."
        ],
        "486": [
            1469.2,
            1473.2,
            "Il y a eu un peu d'impatience dans l'appel d'Edinson Cavani."
        ],
        "487": [
            1475.2,
            1477.2,
            "Et puis une bonne remontée collective également des Angevin."
        ],
        "488": [
            1477.2,
            1480.2,
            "Il a lu votre texto à lui, Marc Auverra, tu ne vous inquiétais pas."
        ],
        "489": [
            1480.2,
            1481.2,
            "C'est vrai ?"
        ],
        "490": [
            1482.2,
            1485.2,
            "C'est important, je lui souhaitais un bon rétablissement."
        ],
        "491": [
            1489.2,
            1493.2,
            "0-0 après 25 minutes entre le Paris Saint-Germain et Angers."
        ],
        "492": [
            1493.2,
            1497.2,
            "Paris qui pour l'instant ne fait pas mieux que Monaco."
        ],
        "493": [
            1497.2,
            1500.2,
            "Vous verrez des buts des matchs d'hier soir à la Vitan."
        ],
        "494": [
            1502.2,
            1505.2,
            "Paris surtout qui ne met pas assez de vitesse dans les transmissions."
        ],
        "495": [
            1505.2,
            1508.2,
            "On voit qu'on cherche à chaque fois une étape en trop au milieu de terrain."
        ],
        "496": [
            1508.2,
            1512.2,
            "Le décalage n'est rarement créé que par des exploits individuels."
        ],
        "497": [
            1512.2,
            1516.2,
            "On l'a vu tout à l'heure du jeu à trois entre Thiago Mota, Lucas et Meunier."
        ],
        "498": [
            1519.2,
            1521.2,
            "Lucas, servi par Thomas Meunier."
        ],
        "499": [
            1521.2,
            1526.2,
            "Le centre-fort de Lucas, Saïhi qui dégage sur Toko et Kambi."
        ],
        "500": [
            1526.2,
            1529.2,
            "Il faut qu'il les garde, Toko et Kambi, ça fait 3-4 ballons qu'ils perdent comme ça."
        ],
        "501": [
            1529.2,
            1532.2,
            "Il n'est pas très heureux pour l'instant, Jamel Saïhi."
        ],
        "502": [
            1533.2,
            1537.2,
            "C'est un bon ballon pour Sean N'Goy contre Favora face à Kimpembe."
        ],
        "503": [
            1537.2,
            1543.2,
            "Qui va justement décaler Toko et Kambi en position de duel avec Thiago Silva."
        ],
        "504": [
            1543.2,
            1548.2,
            "Retour de Krikowiak, ce n'est pas terminé pour les Angevins avec le centre de Martinez."
        ],
        "505": [
            1548.2,
            1557.2,
            "La tête de N'Goy, c'est sauvé par Thiago Silva qui supplie à Reola."
        ],
        "506": [
            1558.2,
            1562.2,
            "Très intelligente cette tête de N'Goy parce qu'il va aller au second poteau."
        ],
        "507": [
            1562.2,
            1567.2,
            "Il va chercher côté opposé, il voit bien qu'Ariola est sur son poteau gauche."
        ],
        "508": [
            1567.2,
            1571.2,
            "Et derrière, il va mettre presque une tête un petit peu lobée."
        ],
        "509": [
            1571.2,
            1574.2,
            "Et heureusement que Thiago Silva est sur la trajectoire de ce ballon."
        ],
        "510": [
            1574.2,
            1577.2,
            "C'est la meilleure opportunité du match, Ami Bel est pour Angers."
        ],
        "511": [
            1577.2,
            1580.2,
            "N'Goy encore."
        ],
        "512": [
            1585.2,
            1588.2,
            "Martinez."
        ],
        "513": [
            1592.2,
            1594.2,
            "Gappel."
        ],
        "514": [
            1594.2,
            1597.2,
            "Et on ne retrouve pas les qualités de pressing du Paris Saint-Germain."
        ],
        "515": [
            1597.2,
            1600.2,
            "Dans ce 4-2-3-1, ils ne vont pas chercher très très haut."
        ],
        "516": [
            1600.2,
            1603.2,
            "Peu d'intensité."
        ],
        "517": [
            1604.2,
            1607.2,
            "Loma, la relance est propre."
        ],
        "518": [
            1607.2,
            1610.2,
            "Faute de Kimpembe sur Pepe."
        ],
        "519": [
            1611.2,
            1615.2,
            "Ça c'est l'impatience par manque d'expérience de la part de Kimpembe."
        ],
        "520": [
            1615.2,
            1619.2,
            "On voit que Pepe est dos au jeu, il doit seulement le tadrer."
        ],
        "521": [
            1619.2,
            1622.2,
            "Essayer de l'accompagner dans son contrôle orienté."
        ],
        "522": [
            1628.2,
            1631.2,
            "Monsieur Trouilleul a accordé le coup franc, pas de carton."
        ],
        "523": [
            1631.2,
            1634.2,
            "On revoit la tête d'N'Goy, merci Jean-Jacques."
        ],
        "524": [
            1634.2,
            1637.2,
            "Et le sauvetage de Thiago Silva tout à fait maîtrisé."
        ],
        "525": [
            1637.2,
            1640.2,
            "Parce que sinon elle va au fond, cette balle, indéniablement."
        ],
        "526": [
            1640.2,
            1644.2,
            "Vous allez la faire tout le match, Monsieur Trouilleul, pour l'arbitre ou... ?"
        ],
        "527": [
            1644.2,
            1647.2,
            "Pardon."
        ],
        "528": [
            1647.2,
            1650.2,
            "Jean-Goy qui n'a marqué qu'un seul but cette année."
        ],
        "529": [
            1650.2,
            1653.2,
            "Il avait été l'un des buteurs providentiels d'Angers l'an passé."
        ],
        "530": [
            1653.2,
            1656.2,
            "Pour l'instant il n'en est qu'un."
        ],
        "531": [
            1656.2,
            1659.2,
            "Alors Pepe a posé le ballon, on est loin quand même Ami."
        ],
        "532": [
            1660.2,
            1663.2,
            "Et il ouse quand même."
        ],
        "533": [
            1663.2,
            1666.2,
            "Tout à l'heure il a eu cette frappe que Areola a détournée."
        ],
        "534": [
            1666.2,
            1669.2,
            "Ensuite il y a cette tête d'N'Goy quand même."
        ],
        "535": [
            1669.2,
            1672.2,
            "Les Angevins font ce qu'ils peuvent avec leurs rares munitions."
        ],
        "536": [
            1672.2,
            1676.2,
            "Mais c'est très cohérent ce que propose l'équipe de Stéphane Boulin pour l'instant."
        ],
        "537": [
            1676.2,
            1678.2,
            "C'est très cohérent sur le plan tactique."
        ],
        "538": [
            1678.2,
            1682.2,
            "On voit qu'il y a beaucoup de densité, peu d'espace pour trouver la profondeur."
        ],
        "539": [
            1682.2,
            1684.2,
            "Ils arrivent à très bien se positionner."
        ],
        "540": [
            1684.2,
            1687.2,
            "Peu d'espace entre les lignes également, et ça c'est important."
        ],
        "541": [
            1688.2,
            1689.2,
            "Et ça sort à chaque fois."
        ],
        "542": [
            1689.2,
            1693.2,
            "Vous voyez au milieu avec Saïd, ou éventuellement Kappel et Schärndorff."
        ],
        "543": [
            1694.2,
            1698.2,
            "Puis Koviak qui prend Thiago Mota contre pied."
        ],
        "544": [
            1698.2,
            1701.2,
            "Il y a le tac de Lucas pour sauver l'affaire côté parisien."
        ],
        "545": [
            1701.2,
            1702.2,
            "Thiago Mota."
        ],
        "546": [
            1704.2,
            1705.2,
            "Benarfa."
        ],
        "547": [
            1710.2,
            1712.2,
            "Sortie de Pavlovic."
        ],
        "548": [
            1714.2,
            1716.2,
            "La tête Benarfa."
        ],
        "549": [
            1718.2,
            1719.2,
            "Maxwell."
        ],
        "550": [
            1719.2,
            1721.2,
            "C'est là où les parisiens n'enchaînent pas."
        ],
        "551": [
            1721.2,
            1723.2,
            "Le centre de Maxwell vers Cavani."
        ],
        "552": [
            1723.2,
            1724.2,
            "En jeu."
        ],
        "553": [
            1725.2,
            1728.2,
            "Et Michel s'était mis encore une fois dans le bon tempo."
        ],
        "554": [
            1730.2,
            1732.2,
            "Rappelez alors Vincent Cavani."
        ],
        "555": [
            1732.2,
            1734.2,
            "Oui parce qu'il a râlé après l'assistant de M. Schneider."
        ],
        "556": [
            1738.2,
            1741.2,
            "Ça fait 3-4 fois qu'il est en position de jeu Cavani."
        ],
        "557": [
            1743.2,
            1745.2,
            "Ils n'ont pas eu trop le temps de la bosser cette défense à 3."
        ],
        "558": [
            1745.2,
            1747.2,
            "À Bib les Angevin puisqu'ils ont joué dimanche."
        ],
        "559": [
            1748.2,
            1751.2,
            "Juste une séance hier pour préparer le clou."
        ],
        "560": [
            1751.2,
            1753.2,
            "Cette défense à 5 on dirait même Stéphane."
        ],
        "561": [
            1753.2,
            1754.2,
            "Oui bien sûr."
        ],
        "562": [
            1754.2,
            1755.2,
            "300-300."
        ],
        "563": [
            1756.2,
            1762.2,
            "On présente cette défense à 3 mais on voit que Martinez et Manso sont très souvent alignés avec cette défense centrale."
        ],
        "564": [
            1762.2,
            1764.2,
            "Martinez va de l'avant malgré tout."
        ],
        "565": [
            1764.2,
            1765.2,
            "L'ancien joueur d'Ajaccio."
        ],
        "566": [
            1766.2,
            1767.2,
            "C'est ce qu'on disait tout à l'heure."
        ],
        "567": [
            1767.2,
            1769.2,
            "Ils sont installés lorsqu'ils ont le ballon."
        ],
        "568": [
            1769.2,
            1771.2,
            "Ils essayent de se positionner dans le camp des parisiens."
        ],
        "569": [
            1771.2,
            1774.2,
            "Et comme il n'y a pas de pressing des hommes d'Houna Emry."
        ],
        "570": [
            1774.2,
            1779.2,
            "Ça permet aux Angevin d'avoir une certaine qualité dans les transmissions."
        ],
        "571": [
            1779.2,
            1781.2,
            "Après c'est vrai qu'il faut trouver cette profondeur."
        ],
        "572": [
            1782.2,
            1784.2,
            "Emry qui essaie de commander justement."
        ],
        "573": [
            1784.2,
            1785.2,
            "Oh le ballon dans la profondeur."
        ],
        "574": [
            1785.2,
            1789.2,
            "Attention à Reola qui est obligé de relâcher le ballon."
        ],
        "575": [
            1789.2,
            1790.2,
            "Le ballon qui va être ressorti."
        ],
        "576": [
            1790.2,
            1792.2,
            "Pepe qui va peut-être tenter sa chance."
        ],
        "577": [
            1792.2,
            1793.2,
            "C'est trop tard."
        ],
        "578": [
            1793.2,
            1794.2,
            "Thiago Silva l'en a empêché."
        ],
        "579": [
            1795.2,
            1796.2,
            "Stéphane Moulin ici."
        ],
        "580": [
            1796.2,
            1797.2,
            "Il avait touché le ballon en dehors de la surface."
        ],
        "581": [
            1797.2,
            1799.2,
            "Oui ce sera à revoir évidemment."
        ],
        "582": [
            1799.2,
            1800.2,
            "C'est le bout de combat sur cette action là."
        ],
        "583": [
            1801.2,
            1803.2,
            "Ballon récupéré par Kapelle."
        ],
        "584": [
            1803.2,
            1805.2,
            "Pour le sco danger contre Kapelle."
        ],
        "585": [
            1805.2,
            1806.2,
            "Il a failli siffler."
        ],
        "586": [
            1806.2,
            1808.2,
            "M. Schneider il a porté le sifflet à la bouche."
        ],
        "587": [
            1808.2,
            1809.2,
            "Regardez."
        ],
        "588": [
            1809.2,
            1810.2,
            "Merci Jean-Jacques."
        ],
        "589": [
            1811.2,
            1812.2,
            "Il est en dehors."
        ],
        "590": [
            1812.2,
            1813.2,
            "A Reola."
        ],
        "591": [
            1813.2,
            1814.2,
            "Sans aucun doute."
        ],
        "592": [
            1814.2,
            1816.2,
            "Et ça veut dire carton à Bibbe aussi."
        ],
        "593": [
            1816.2,
            1817.2,
            "Il est en dehors."
        ],
        "594": [
            1817.2,
            1818.2,
            "Et on lâche."
        ],
        "595": [
            1818.2,
            1820.2,
            "Pourtant il n'est pas loin M. Schneider."
        ],
        "596": [
            1821.2,
            1823.2,
            "Ce ralenti de Jean-Jacques Amsalet."
        ],
        "597": [
            1823.2,
            1826.2,
            "Mais parfait pour voir que ce ballon est bien dehors de la surface."
        ],
        "598": [
            1826.2,
            1827.2,
            "Comment on a dit qu'il ne peut pas se faire une réparation."
        ],
        "599": [
            1827.2,
            1831.2,
            "Ça fait deux fois que les arbitres ont un souci de vision."
        ],
        "600": [
            1841.2,
            1842.2,
            "Meunier."
        ],
        "601": [
            1845.2,
            1847.2,
            "Il prend son couloir."
        ],
        "602": [
            1848.2,
            1849.2,
            "Il est déjà en bas."
        ],
        "603": [
            1849.2,
            1850.2,
            "Thomas Meunier."
        ],
        "604": [
            1850.2,
            1851.2,
            "Benarfa."
        ],
        "605": [
            1851.2,
            1852.2,
            "Krikowiak."
        ],
        "606": [
            1854.2,
            1855.2,
            "Maxwell."
        ],
        "607": [
            1855.2,
            1857.2,
            "Qui a de la liberté dans son couloir."
        ],
        "608": [
            1857.2,
            1858.2,
            "Et la tête d'Icone."
        ],
        "609": [
            1858.2,
            1860.2,
            "Qui était passée devant Pavlovich encore."
        ],
        "610": [
            1860.2,
            1862.2,
            "Pourtant c'est un petit gabarit."
        ],
        "611": [
            1862.2,
            1864.2,
            "Mais le centre de Maxwell était bon."
        ],
        "612": [
            1864.2,
            1869.2,
            "On sait souvent que le Brésilien lui arrive à déposer ces ballons là."
        ],
        "613": [
            1869.2,
            1872.2,
            "Il y a un petit mot que Serge le disait l'adjoint de Stéphane Moulin sur le banc."
        ],
        "614": [
            1872.2,
            1875.2,
            "Est-ce que tactiquement ce que font vos hommes vous convient jusque là ?"
        ],
        "615": [
            1876.2,
            1877.2,
            "Pour le moment oui."
        ],
        "616": [
            1877.2,
            1878.2,
            "On a fait 10 bonnes premières minutes."
        ],
        "617": [
            1878.2,
            1879.2,
            "On les a bien contenues."
        ],
        "618": [
            1879.2,
            1882.2,
            "Et puis on s'est créé une ou deux situations intéressantes."
        ],
        "619": [
            1882.2,
            1885.2,
            "Et après on a eu 10 minutes un peu plus difficiles."
        ],
        "620": [
            1885.2,
            1889.2,
            "Et puis là je dirais que de nouveau on reprend un petit peu nos marques."
        ],
        "621": [
            1889.2,
            1890.2,
            "Donc voilà."
        ],
        "622": [
            1890.2,
            1892.2,
            "On sait que c'est difficile de tenir contre cette équipe."
        ],
        "623": [
            1892.2,
            1895.2,
            "Mais pour le moment on va dire qu'on tient assez le match."
        ],
        "624": [
            1895.2,
            1897.2,
            "Mais il faut rester bien concentré."
        ],
        "625": [
            1897.2,
            1905.2,
            "Parce qu'ils sont capables d'une seconde à l'autre de faire une accélération qui peut être cruciale."
        ],
        "626": [
            1905.2,
            1906.2,
            "Merci Serge."
        ],
        "627": [
            1908.2,
            1910.2,
            "Un plaisir d'entendre Serge le dire."
        ],
        "628": [
            1912.2,
            1913.2,
            "L'adjoint de Stéphane Moulin."
        ],
        "629": [
            1913.2,
            1915.2,
            "Il est entouré d'hommes de qualité."
        ],
        "630": [
            1915.2,
            1920.2,
            "Avec, Serge le disait, avec aussi Patrice Sauvaget qui s'occupe de la réserve à Angers."
        ],
        "631": [
            1920.2,
            1923.2,
            "Et qui est un homme très proche de Stéphane Moulin."
        ],
        "632": [
            1923.2,
            1924.2,
            "L'ancien joueur du club."
        ],
        "633": [
            1925.2,
            1926.2,
            "Ils font du bon travail tous ensemble."
        ],
        "634": [
            1927.2,
            1928.2,
            "Vraiment."
        ],
        "635": [
            1928.2,
            1931.2,
            "Et pour revenir sur ce que disait Olivier Talaron tout à l'heure."
        ],
        "636": [
            1931.2,
            1934.2,
            "On voit que Mathuidi manque dans cette équipe aujourd'hui."
        ],
        "637": [
            1934.2,
            1937.2,
            "Par ce déficit de profondeur."
        ],
        "638": [
            1937.2,
            1939.2,
            "Il est bon le ballon vers Max Soirapelon."
        ],
        "639": [
            1939.2,
            1942.2,
            "Même s'il connait Habib offre des solutions."
        ],
        "640": [
            1942.2,
            1944.2,
            "Exactement. Dans la qualité de dribble."
        ],
        "641": [
            1944.2,
            1945.2,
            "Vous l'avez vu tout à l'heure."
        ],
        "642": [
            1945.2,
            1946.2,
            "Mais il n'offre pas les mêmes options."
        ],
        "643": [
            1948.2,
            1949.2,
            "On va voir ce ballon extérieur."
        ],
        "644": [
            1949.2,
            1951.2,
            "Pied gauche de Thiago Mota."
        ],
        "645": [
            1951.2,
            1954.2,
            "Il lui manque pas grand chose pour trouver Maxwell."
        ],
        "646": [
            1955.2,
            1957.2,
            "Et surtout Blaise Mathuidi fait un pressing énorme."
        ],
        "647": [
            1958.2,
            1960.2,
            "Les capacités physiques assez incroyables."
        ],
        "648": [
            1960.2,
            1961.2,
            "Oui. Là il est inexistant le pressing."
        ],
        "649": [
            1961.2,
            1962.2,
            "Aujourd'hui du Paris Saint-Germain."
        ],
        "650": [
            1962.2,
            1968.2,
            "On parle de la qualité d'Ouna Emry dans ce qu'il demande au PSG."
        ],
        "651": [
            1968.2,
            1970.2,
            "Je ne suis pas sûr qu'il aurait demandé aujourd'hui d'aller presser."
        ],
        "652": [
            1971.2,
            1973.2,
            "Oui. C'est le souci d'enchaîner les matchs."
        ],
        "653": [
            1973.2,
            1976.2,
            "Les Parisiens ont eu deux matchs énormes à disputer la semaine dernière."
        ],
        "654": [
            1976.2,
            1978.2,
            "Habib à Arsenal puis à Lyon."
        ],
        "655": [
            1978.2,
            1980.2,
            "Qui a un peu de relâchement."
        ],
        "656": [
            1981.2,
            1982.2,
            "Et puis surtout c'est le geste au match."
        ],
        "657": [
            1983.2,
            1985.2,
            "C'est surtout qu'il a demandé à ses joueurs de faire tourner le ballon."
        ],
        "658": [
            1985.2,
            1987.2,
            "D'être dans la qualité technique."
        ],
        "659": [
            1987.2,
            1990.2,
            "Il sait que s'ils arrivent justement à faire ça."
        ],
        "660": [
            1990.2,
            1991.2,
            "Ils auront des opportunités."
        ],
        "661": [
            1991.2,
            1993.2,
            "Ils seront capables de marquer."
        ],
        "662": [
            1994.2,
            1996.2,
            "Ils rejoueront dès samedi 17h."
        ],
        "663": [
            1996.2,
            1999.2,
            "Parce qu'ils rejoueront ensuite le mardi contre Ludo Goretz."
        ],
        "664": [
            1999.2,
            2002.2,
            "C'est le planning d'une équipe."
        ],
        "665": [
            2002.2,
            2004.2,
            "En tout cas un effectif colossal aussi."
        ],
        "666": [
            2004.2,
            2009.2,
            "Oui. Et puis surtout il ne faut pas se tromper sur ce qui est une identité de jeu."
        ],
        "667": [
            2009.2,
            2010.2,
            "Ou un style de jeu."
        ],
        "668": [
            2010.2,
            2013.2,
            "On n'est pas capable de faire pendant 38 journées la même chose à chaque fois."
        ],
        "669": [
            2013.2,
            2014.2,
            "Il faut varier."
        ],
        "670": [
            2014.2,
            2017.2,
            "Il faut amener de nouvelles choses pour surprendre l'adversaire."
        ],
        "671": [
            2017.2,
            2020.2,
            "Lucas au corner pour le Paris Saint-Germain."
        ],
        "672": [
            2020.2,
            2022.2,
            "Et bien tiré Thiago Silva !"
        ],
        "673": [
            2022.2,
            2025.2,
            "Thiago Silva qui a tout coupé ce ballon."
        ],
        "674": [
            2025.2,
            2029.2,
            "Et les enfants une fois encore piégés sur tout qui a arrêté."
        ],
        "675": [
            2029.2,
            2031.2,
            "Magnifique combinaison des Brésiliens."
        ],
        "676": [
            2031.2,
            2036.2,
            "C'est très symbolique évidemment de voir les vieux Brésiliens du Paris Saint-Germain"
        ],
        "677": [
            2036.2,
            2041.2,
            "se mettre en évidence en ce jour si douloureux pour la patrie."
        ],
        "678": [
            2041.2,
            2043.2,
            "Pour leur patrie."
        ],
        "679": [
            2043.2,
            2045.2,
            "1-0 pour le Belge."
        ],
        "680": [
            2045.2,
            2048.2,
            "Thiago Silva qui nous a fait une cabanie."
        ],
        "681": [
            2048.2,
            2050.2,
            "Venir couper au premier poteau."
        ],
        "682": [
            2050.2,
            2051.2,
            "Regardez."
        ],
        "683": [
            2051.2,
            2053.2,
            "Il est tout seul."
        ],
        "684": [
            2053.2,
            2055.2,
            "Et il coupe très très bien cette trajectoire."
        ],
        "685": [
            2055.2,
            2059.2,
            "On dit souvent qu'il faut se servir de la vitesse du corner justement."
        ],
        "686": [
            2059.2,
            2062.2,
            "Juste mettre la tête en opposition."
        ],
        "687": [
            2062.2,
            2064.2,
            "Et derrière ça va dans le petit filet de Michel."
        ],
        "688": [
            2064.2,
            2066.2,
            "Et comme il n'y a personne au poteau."
        ],
        "689": [
            2066.2,
            2068.2,
            "On ne peut pas sortir ce ballon."
        ],
        "690": [
            2068.2,
            2070.2,
            "On voit la satisfaction de Di Maria."
        ],
        "691": [
            2070.2,
            2075.2,
            "Et le très bon ballon de Lucas pour Thiago Silva."
        ],
        "692": [
            2075.2,
            2077.2,
            "Thiago Silva."
        ],
        "693": [
            2077.2,
            2079.2,
            "On le disait."
        ],
        "694": [
            2079.2,
            2082.2,
            "Ils ont cette qualité également d'aller marquer sur les coups de pied arrêtés."
        ],
        "695": [
            2082.2,
            2084.2,
            "Lors des matchs fermés."
        ],
        "696": [
            2084.2,
            2086.2,
            "Ça aide toujours."
        ],
        "697": [
            2086.2,
            2089.2,
            "Premier but cette saison pour Thiago Silva."
        ],
        "698": [
            2089.2,
            2091.2,
            "Le Brésilien."
        ],
        "699": [
            2091.2,
            2093.2,
            "Et le coureur de Stéphane Boulle."
        ],
        "700": [
            2093.2,
            2100.2,
            "Oui parce que je crois que c'est le 7ème but que les Angevins concèdent sur coups de pied arrêtés cette saison."
        ],
        "701": [
            2102.2,
            2103.2,
            "C'est ça."
        ],
        "702": [
            2103.2,
            2104.2,
            "4ème corner."
        ],
        "703": [
            2104.2,
            2108.2,
            "Alors que c'était une équipe qui était quasiment imbattable l'an passé sur coups de pied arrêtés."
        ],
        "704": [
            2108.2,
            2112.2,
            "Et qui avait l'habitude au contraire de marquer des buts sur coups de pied arrêtés."
        ],
        "705": [
            2112.2,
            2116.2,
            "Vous voyez que Thiago Silva lui sur corner est très à son avantage."
        ],
        "706": [
            2116.2,
            2118.2,
            "Mais les Angevins n'ont plus cette rigueur là."
        ],
        "707": [
            2118.2,
            2119.2,
            "Oui mais là il y avait faute."
        ],
        "708": [
            2119.2,
            2121.2,
            "Là il y avait faute sur Pépé."
        ],
        "709": [
            2121.2,
            2122.2,
            "Sur ce contrôle."
        ],
        "710": [
            2122.2,
            2126.2,
            "Et derrière le petit coup de Kimpembe."
        ],
        "711": [
            2126.2,
            2129.2,
            "Avec un petit drive-in."
        ],
        "712": [
            2132.2,
            2137.2,
            "Ils ont peut-être été trompés par le fait que ce soit Khavany d'habitude qui fasse ce mouvement."
        ],
        "713": [
            2137.2,
            2139.2,
            "Justement en venant au 1er poteau."
        ],
        "714": [
            2139.2,
            2140.2,
            "Là c'est Thiago Silva."
        ],
        "715": [
            2140.2,
            2142.2,
            "Il n'a pas du tout été suivi."
        ],
        "716": [
            2142.2,
            2144.2,
            "Ils viennent super loin en plus."
        ],
        "717": [
            2144.2,
            2145.2,
            "Exactement."
        ],
        "718": [
            2145.2,
            2147.2,
            "On dit souvent qu'il faut couper la course, ralentir le joueur."
        ],
        "719": [
            2147.2,
            2151.2,
            "Parce que lorsqu'il arrive à pleine vitesse comme ça et qu'il prend son impulsion."
        ],
        "720": [
            2151.2,
            2153.2,
            "C'est pratiquement impossible."
        ],
        "721": [
            2153.2,
            2155.2,
            "Ollane au son briefing d'avant match avait insisté."
        ],
        "722": [
            2155.2,
            2157.2,
            "Si vous voulez couper la largeur, il passe par l'intérieur."
        ],
        "723": [
            2157.2,
            2159.2,
            "Si vous voulez couper l'intérieur, il passe par l'extérieur."
        ],
        "724": [
            2159.2,
            2161.2,
            "Sinon, ils ont des coups de pied arrêtés."
        ],
        "725": [
            2161.2,
            2163.2,
            "Il avait dit sinon, ils ont des coups de pied arrêtés."
        ],
        "726": [
            2163.2,
            2167.2,
            "C'est vrai que c'est une équipe, Paris, redoutable sur coups de pied arrêtés."
        ],
        "727": [
            2167.2,
            2172.2,
            "Parce que, il y a le jeu de tête de Cavani, le jeu de tête de Thiago Cotta, de Thiago Silva."
        ],
        "728": [
            2174.2,
            2176.2,
            "L'Arsenal, c'était Lucas."
        ],
        "729": [
            2178.2,
            2181.2,
            "C'est leur cinquième but sur corner cette année aux Parisiens."
        ],
        "730": [
            2181.2,
            2183.2,
            "Un ballon de Ben Arfa."
        ],
        "731": [
            2184.2,
            2189.2,
            "C'est déjà 5 buts sur corner sur 29 marqués désormais."
        ],
        "732": [
            2205.2,
            2207.2,
            "Bizarrement, ils ont réenclenché le pressing."
        ],
        "733": [
            2207.2,
            2210.2,
            "Les joueurs du Paris Saint-Germain, on le voit sous l'impulsion d'Ouna Emery."
        ],
        "734": [
            2213.2,
            2216.2,
            "Il se verrait bien mener très vite dans ce match."
        ],
        "735": [
            2216.2,
            2218.2,
            "Ce n'est pas surprenant que Thiago Silva marque."
        ],
        "736": [
            2218.2,
            2222.2,
            "On rappelle qu'il y a quelques minutes, il avait sauvé son camp à Bib."
        ],
        "737": [
            2222.2,
            2224.2,
            "Exactement, sur cette tête d'Hendoy."
        ],
        "738": [
            2228.2,
            2231.2,
            "A chaque fois que Thiago Mota a le ballon, il y a deux enjeux sur lui."
        ],
        "739": [
            2231.2,
            2233.2,
            "Oui, mais il ne le perd pas."
        ],
        "740": [
            2233.2,
            2237.2,
            "Soit il le rend à ses défenseurs, soit il arrive à trouver une solution avec Athen Ben Arfa."
        ],
        "741": [
            2237.2,
            2239.2,
            "Qui, je trouve, joue très très juste depuis le début de ce match."
        ],
        "742": [
            2239.2,
            2241.2,
            "Il perd très peu de ballons."
        ],
        "743": [
            2243.2,
            2254.2,
            "Et du coup, il empêche aussi également Saïd de jouer."
        ],
        "744": [
            2254.2,
            2258.2,
            "Parce que Saïd est vraiment concentré à bloquer Athen Ben Arfa, à rester dans sa zone."
        ],
        "745": [
            2262.2,
            2264.2,
            "Meunier, tranquille."
        ],
        "746": [
            2264.2,
            2268.2,
            "C'est ce qu'ils ont fait le plus dur, d'après vous Habib, les Parisiens."
        ],
        "747": [
            2268.2,
            2272.2,
            "Lorsqu'ils mènent 1-0 cette saison."
        ],
        "748": [
            2275.2,
            2281.2,
            "En général, ça pose, même si on se rappelle que Saint-Etienne a marqué en fin de match."
        ],
        "749": [
            2281.2,
            2286.2,
            "C'est le seul but, d'ailleurs, concédé par le PSG à domicile sur les dix derniers matchs."
        ],
        "750": [
            2286.2,
            2288.2,
            "Le but de Beric pour les Verts."
        ],
        "751": [
            2288.2,
            2295.2,
            "Le décalage est fait avec Edinson Cavani, qui a voulu être peut-être trop altruiste en donnant le ballon à Ben Arfa."
        ],
        "752": [
            2295.2,
            2298.2,
            "Il aurait pu la garder, mais c'est surtout le bon positionnement."
        ],
        "753": [
            2298.2,
            2300.2,
            "Vous allez voir, il va lever la tête."
        ],
        "754": [
            2300.2,
            2302.2,
            "Peut-être qu'il n'est pas assez appuyé, ce ballon pied gauche."
        ],
        "755": [
            2302.2,
            2305.2,
            "Et on voit un Thomas qui se met dans la ligne de passe."
        ],
        "756": [
            2305.2,
            2307.2,
            "Parce qu'Athen Ben Arfa était en embuscade derrière."
        ],
        "757": [
            2307.2,
            2310.2,
            "Il s'excuse parce qu'il sait qu'il aurait peut-être pu lui donner un meilleur ballon."
        ],
        "758": [
            2312.2,
            2314.2,
            "Mais il y a corner pour les Parisiens."
        ],
        "759": [
            2314.2,
            2317.2,
            "L'homme par qui le but tout à l'heure est arrivé, Lucas."
        ],
        "760": [
            2317.2,
            2324.2,
            "Le premier poteau, c'est appoussé par Tocco et Campi."
        ],
        "761": [
            2326.2,
            2328.2,
            "Maxwell."
        ],
        "762": [
            2328.2,
            2331.2,
            "Martiago Silva, pris par Thomas."
        ],
        "763": [
            2332.2,
            2335.2,
            "Alors c'est jacquo, quel contrôle de Meunier."
        ],
        "764": [
            2338.2,
            2340.2,
            "Arreola."
        ],
        "765": [
            2341.2,
            2345.2,
            "C'est là où il faut essayer de poser le jeu pour les joueurs en danger."
        ],
        "766": [
            2345.2,
            2348.2,
            "Saïhi, Tocco et Campi."
        ],
        "767": [
            2348.2,
            2350.2,
            "Devancé."
        ],
        "768": [
            2350.2,
            2352.2,
            "Marie Koné."
        ],
        "769": [
            2358.2,
            2362.2,
            "Alors, ça s'échauffe un peu entre Tocco et Campi et Koné."
        ],
        "770": [
            2362.2,
            2365.2,
            "C'est vrai qu'il y a ce coup par derrière de la part d'Ikone."
        ],
        "771": [
            2368.2,
            2370.2,
            "Mais rien de méchant."
        ],
        "772": [
            2370.2,
            2373.2,
            "M. Schneider qui vient faire un petit peu la police."
        ],
        "773": [
            2374.2,
            2376.2,
            "Je regardais Thiago Mota qui est venu voir Ikone."
        ],
        "774": [
            2376.2,
            2378.2,
            "Je lui ai dit non, on n'enralle pas. C'est pas la peine."
        ],
        "775": [
            2378.2,
            2379.2,
            "Il ne faut pas râler."
        ],
        "776": [
            2379.2,
            2381.2,
            "Ce n'est pas le genre, Thiago Mota."
        ],
        "777": [
            2381.2,
            2383.2,
            "Ça fait sourire Serge Aurier."
        ],
        "778": [
            2383.2,
            2385.2,
            "Il a fait un coup de pied."
        ],
        "779": [
            2385.2,
            2387.2,
            "Il a fait un coup de pied."
        ],
        "780": [
            2387.2,
            2389.2,
            "Il a fait un coup de pied."
        ],
        "781": [
            2389.2,
            2391.2,
            "Ça fait sourire Serge Aurier."
        ],
        "782": [
            2393.2,
            2395.2,
            "Il s'en sort bien, il s'en sort bien, le jeune Ikone."
        ],
        "783": [
            2395.2,
            2397.2,
            "M. Schneider a été..."
        ],
        "784": [
            2398.2,
            2400.2,
            "Il aurait pu lui mettre un carton jaune."
        ],
        "785": [
            2400.2,
            2402.2,
            "C'est cool ce coup par derrière."
        ],
        "786": [
            2402.2,
            2404.2,
            "Pepe, arrêté par Krikowiak."
        ],
        "787": [
            2406.2,
            2407.2,
            "Thiago Mota."
        ],
        "788": [
            2407.2,
            2408.2,
            "Lucas."
        ],
        "789": [
            2408.2,
            2410.2,
            "Pierre Thomas Meunier."
        ],
        "790": [
            2410.2,
            2413.2,
            "Lucas qui a du déchet technique depuis le début de ce match dans ses passes."
        ],
        "791": [
            2413.2,
            2415.2,
            "Pour Thomas Meunier."
        ],
        "792": [
            2415.2,
            2417.2,
            "Il cherche des passes difficiles dans la profondeur."
        ],
        "793": [
            2418.2,
            2420.2,
            "Il faut s'appliquer un peu plus."
        ],
        "794": [
            2420.2,
            2421.2,
            "Il s'est retourné."
        ],
        "795": [
            2421.2,
            2423.2,
            "Il a pris de la vitesse."
        ],
        "796": [
            2423.2,
            2424.2,
            "Il résiste."
        ],
        "797": [
            2424.2,
            2425.2,
            "C'est un solide."
        ],
        "798": [
            2425.2,
            2426.2,
            "Toko Ikanbi."
        ],
        "799": [
            2426.2,
            2428.2,
            "La frappe de Toko Ikanbi."
        ],
        "800": [
            2428.2,
            2429.2,
            "L'envolée d'Ariola était bonne."
        ],
        "801": [
            2429.2,
            2431.2,
            "Cette frappe du Camerounais."
        ],
        "802": [
            2431.2,
            2433.2,
            "Toko Ikanbi."
        ],
        "803": [
            2433.2,
            2434.2,
            "Quelle frappe."
        ],
        "804": [
            2434.2,
            2435.2,
            "Quelle frappe."
        ],
        "805": [
            2435.2,
            2436.2,
            "Regardez, ça vient."
        ],
        "806": [
            2436.2,
            2437.2,
            "C'est flottant."
        ],
        "807": [
            2437.2,
            2438.2,
            "C'est presque un petit peu touché par Kimpembe."
        ],
        "808": [
            2439.2,
            2441.2,
            "On voit la grosse faute de Krikowiak sur Sandoy."
        ],
        "809": [
            2441.2,
            2443.2,
            "Derrière, Toko Ikanbi."
        ],
        "810": [
            2443.2,
            2444.2,
            "Ça déclenche très vite."
        ],
        "811": [
            2444.2,
            2446.2,
            "Derrière, la main très ferme d'Ariola."
        ],
        "812": [
            2446.2,
            2448.2,
            "C'est jamais simple lorsque vous n'avez pas grand chose à faire."
        ],
        "813": [
            2451.2,
            2453.2,
            "Kapelle au corner pour les Angevin."
        ],
        "814": [
            2454.2,
            2457.2,
            "Un seul but marqué par Angers sur coup de pied arrêté cette saison."
        ],
        "815": [
            2457.2,
            2459.2,
            "Ça paraît incroyable de le dire."
        ],
        "816": [
            2461.2,
            2462.2,
            "La tête de Cavani."
        ],
        "817": [
            2463.2,
            2464.2,
            "Kapelle."
        ],
        "818": [
            2464.2,
            2466.2,
            "Et pourtant, ils ont gardé leur..."
        ],
        "819": [
            2466.2,
            2470.2,
            "Vous savez, ils ont un entraîneur spécifiquement dédié au coup de pied arrêté."
        ],
        "820": [
            2470.2,
            2472.2,
            "Qui intervient toutes les semaines."
        ],
        "821": [
            2473.2,
            2475.2,
            "Mais cette année, ça marche pas."
        ],
        "822": [
            2475.2,
            2477.2,
            "Ils ont marqué but sur but comme ça."
        ],
        "823": [
            2478.2,
            2482.2,
            "Le seul but qu'ils ont marqué sur coup de pied arrêté, c'est le canet d'Asylva."
        ],
        "824": [
            2482.2,
            2483.2,
            "Qu'il a marqué contre son camp."
        ],
        "825": [
            2484.2,
            2485.2,
            "Les équipes sont prévenues."
        ],
        "826": [
            2485.2,
            2488.2,
            "Maintenant, Stéphane, ils ont vu qu'Angers avait une grosse qualité sur les coups de pied arrêtés."
        ],
        "827": [
            2488.2,
            2491.2,
            "Du coup, ils ont mis des dispositifs en place."
        ],
        "828": [
            2491.2,
            2493.2,
            "Un petit peu plus de surveillance sur les joueurs clés."
        ],
        "829": [
            2494.2,
            2496.2,
            "Qui peuvent être N'Doye, on l'a dit."
        ],
        "830": [
            2496.2,
            2498.2,
            "Thomas, Traoré."
        ],
        "831": [
            2501.2,
            2503.2,
            "Et cette saison, c'est plus difficile."
        ],
        "832": [
            2506.2,
            2507.2,
            "Ménier."
        ],
        "833": [
            2507.2,
            2509.2,
            "Avec Lucas Orjeu."
        ],
        "834": [
            2512.2,
            2513.2,
            "Ça fait beaucoup d'Orjeu."
        ],
        "835": [
            2513.2,
            2515.2,
            "Pour le PSG, ça fonctionne bien."
        ],
        "836": [
            2515.2,
            2517.2,
            "Angers, on s'aligne bien."
        ],
        "837": [
            2518.2,
            2520.2,
            "On a vu Cavani à plusieurs reprises."
        ],
        "838": [
            2523.2,
            2525.2,
            "Regardez, la frappe de Toko Kambi."
        ],
        "839": [
            2525.2,
            2527.2,
            "Elle est bien touchée par Kimpembe."
        ],
        "840": [
            2527.2,
            2530.2,
            "Et derrière, la main ferme, sans risque d'Ariola."
        ],
        "841": [
            2530.2,
            2534.32,
            "derrière la main ferme sans risque d'Ariola"
        ],
        "842": [
            2538.76,
            2541.28,
            "Maxwell"
        ],
        "843": [
            2544.16,
            2547.96,
            "ils se sont distingués sur deux frappes les angevins celle de Pepe en début de"
        ],
        "844": [
            2547.96,
            2553.92,
            "match et celle de Toko et Kambi. Plus la tête de N'Goi, ils ont eu"
        ],
        "845": [
            2553.92,
            2557.52,
            "ils ont rivalisé avec le PSG en termes d'occasion pas dans le jeu évidemment"
        ],
        "846": [
            2557.52,
            2562.04,
            "en termes d'occasion ils ont eu leur chance et puis ils n'ont pas été mis"
        ],
        "847": [
            2562.04,
            2565.8,
            "hors de position vous l'avez dit dans leur système à 5 derrière puisque c'est"
        ],
        "848": [
            2565.8,
            2570.0,
            "venu d'un coup piarrété ce but parisien. Vous posiez la question Stéphane est-ce que"
        ],
        "849": [
            2570.0,
            2574.76,
            "Paris a fait le plus dur ? pas encore. Ils ont mené à huiller c'est la"
        ],
        "850": [
            2574.76,
            2578.0,
            "douzième fois qu'ils ouvrent le score les parisiens ils ont gagné 11 fois sur les"
        ],
        "851": [
            2578.0,
            2583.68,
            "12. Y'a que bon Saint-Etienne encore une fois le centre de Meunier"
        ],
        "852": [
            2584.68,
            2589.72,
            "Super Thiago Silva, énorme sortie, on le dit tous les trois jours"
        ],
        "853": [
            2589.72,
            2594.16,
            "c'est surtout la lecture de jeu, l'anticipation du défenseur devant"
        ],
        "854": [
            2594.16,
            2599.44,
            "l'attaquant. On connaît avec Ben Arfa"
        ],
        "855": [
            2602.48,
            2605.72,
            "N'Gomota, Krikowiak"
        ],
        "856": [
            2606.48,
            2610.48,
            "Krikowiak contrait. Elle est pas contente Kabbani parce que Krikowiak"
        ],
        "857": [
            2610.48,
            2614.88,
            "il devait le trouver dans la profondeur. Bien joué Thiago Mota qui a empêché"
        ],
        "858": [
            2614.88,
            2621.08,
            "Kapelle de relancer. Mota aussi fait un gros match"
        ],
        "859": [
            2624.8,
            2629.12,
            "Cette fois pour Thiago Mota le ballon vers Meunier"
        ],
        "860": [
            2630.32,
            2634.6,
            "Il passe plus de temps sur le côté droit offensif que"
        ],
        "861": [
            2634.96,
            2640.08,
            "Hignelet dans la défense du Paris Saint-Germain"
        ],
        "862": [
            2640.08,
            2647.68,
            "Frappe de Maxwell avec le rebond capté par Michel, arrivé de Nîmes cet été"
        ],
        "863": [
            2649.56,
            2654.28,
            "qui pensait certainement pas trop jouer et puis la blessure de Le Tellier"
        ],
        "864": [
            2654.28,
            2657.84,
            "a fait de lui un numéro 1"
        ],
        "865": [
            2657.84,
            2666.32,
            "On entend Unai Emery qui demande à Lucas d'aller presser, qui insiste"
        ],
        "866": [
            2666.32,
            2672.0,
            "On entend autant Unai Emery que son adjoint qui parle quasiment autant pendant un match"
        ],
        "867": [
            2674.36,
            2677.04,
            "ça donne de l'écho"
        ],
        "868": [
            2677.04,
            2681.92,
            "Le ballon est repris par Fabio Pavlovic"
        ],
        "869": [
            2681.92,
            2684.56,
            "Le ballon est repris par Fabio Pavlovic"
        ],
        "870": [
            2684.56,
            2688.44,
            "Le ballon est repris par Fabio Pavlovic"
        ],
        "871": [
            2688.44,
            2692.24,
            "Pavlovic, Thiago Silva, Contré, cette fois Marseille"
        ],
        "872": [
            2692.24,
            2696.88,
            "Dernière option et dernière possibilité pour les Angevins"
        ],
        "873": [
            2696.88,
            2701.96,
            "Avec ce ballon pour Tocco et Kampi"
        ]
    }
}