{
    "input": "\n    Arsenal 3 - 0 Chelsea\n\nFirst Half:\n\n0:0 Comment: Arsenal in red and white, Chelsea in all blue.\n0:2 Comment: Steve McManaman, good afternoon, this one could be a bit spicy, it usually is.\n0:6 Comment: Yeah, even at night I hope it is spicy, I hope it's lively, I hope it's aggressive.\n0:10 Comment: I know we get lots of goals, there's been a number of goals this afternoon,\n0:14 Comment: let's hope we get a few here.\n0:15 Comment: Both teams come into the match warming up by scoring four goals in the League Cup,\n0:20 Comment: and East Midland's in midweek, Arsenal winning 4-0 at Forest,\n0:23 Comment: and Chelsea coming from behind to knock out Leicester.\n0:26 Comment: And Chelsea have had the upper hand in recent games,\n0:29 Comment: they've won seven of the last ten meetings, including here last season,\n0:32 Comment: when the third Murtasaka was sent off and Diego Costa got the winning goal.\n0:38 Comment: Here's N'Golo Kante, and Bratislav Ivanovic, who wears the captain's armband,\n0:44 Comment: again today for Chelsea, John Terry missing his third straight game,\n0:47 Comment: he was back in training this week but not ready in time for this one today.\n0:57 Comment: Both teams starting the match with ten points from their first five matches,\n1:2 Comment: and even though it's early in the season, they'll be acutely aware\n1:5 Comment: that Manchester City's win at Swansea earlier\n1:7 Comment: means they are already eight points behind Pep Guardiola's team\n1:11 Comment: in this early Premier League table.\n1:17 Comment: Here's Kopkeland, who's still fending off Granit Xhaka,\n1:22 Comment: with a starting place in Arsenal's central midfield,\n1:24 Comment: alongside this man, Santi Cazorla.\n1:29 Comment: Well, you can see how Chelsea are going to play, can't you, Glenn?\n1:32 Comment: Just drop back, let Arsenal have all the ball, no pressure at all,\n1:36 Comment: until they get to a certain area.\n1:38 Comment: Yeah, they'll allow them to have the ball,\n1:40 Comment: but straightaway you see Cazorla and the ball,\n1:43 Comment: with too much time and space, he'll open you up,\n1:46 Comment: you'll probe and put balls in there, so I think they've got to get Tometa on Cazorla.\n1:51 Comment: First defending for Ivanovic to do on the Nacho Monreal,\n1:55 Comment: in the first corner here for Arsenal,\n1:57 Comment: which Santi Cazorla has gone out to take,\n2:0 Comment: and that Laurent Gischelding and Skodran Mustafi\n2:4 Comment: have made their way into the Chelsea box.\n2:6 Comment: FANS CHANT\n2:10 Comment: Oh, Santi! Oh, Santi!\n2:20 Comment: Here goes from Cazorla, and David Luiz,\n2:23 Comment: who's starting his third successive match since arriving back at the club from Paris Saint-Germain,\n2:28 Comment: with his first defending for Chelsea.\n2:31 Comment: 11 Arsenal changes at Forest on Tuesday,\n2:35 Comment: which I suppose is a sign of increased depth,\n2:37 Comment: that seven first-teamers were included that night,\n2:40 Comment: including the likes of Oxlade-Chamberlain, Xhaka and Lucas Perez.\n2:44 Comment: Chelsea made seven changes themselves against the champions Leicester City\n2:49 Comment: in the EFL Cup a night later.\n2:54 Comment: It's interesting from the start there, there's a couple of goal kicks,\n2:57 Comment: and Arsenal have pressed Chelsea really high.\n3:1 Comment: Keefe has just taken a kick, he's prepared to go long into Kostya,\n3:5 Comment: you see a lot of teams playing out from the back,\n3:7 Comment: even when they're pressed, and they come unstuck sometimes.\n3:9 Comment: Back to Ballarín, and now Alexis Sanchez,\n3:12 Comment: who starts off through the middle but drifts into wide positions for Arsenal.\n3:18 Comment: Now Ozil.\n3:24 Comment: Kokelan.\n3:26 Comment: Santi Cazorla, Chelsea back in those organised defensive positions\n3:31 Comment: that Steve was talking about.\n3:34 Comment: There's Cazorla, looking for the right angle to left-fly!\n3:38 Comment: Courtois with the save.\n3:40 Comment: And then Iwobi, tackled by Willian.\n3:43 Comment: Santi Cazorla scored both of his goals this season from a penalty spot,\n3:47 Comment: but he caught that one.\n3:49 Comment: And now here's Diego Costa off and running for the first time,\n3:52 Comment: and he's fouled there by Lauren Koscielny.\n3:55 Comment: And it's gonna be a free kick here to Chelsea.\n3:57 Comment: A couple of things there, Fletch, Chelsea are far too deep defensively,\n4:1 Comment: if they're gonna allow shots like that.\n4:2 Comment: And you have to give Diego Costa a huge amount of credit here,\n4:6 Comment: because he showed so much strength,\n4:8 Comment: if anything he got beaten in a full race by Koscielny,\n4:11 Comment: but he just fobbed them off with his strength.\n4:13 Comment: Good shot by Cazorla, good save by Courtois, easy enough,\n4:16 Comment: but far too deep for Chelsea if they're gonna allow pot shots like that.\n4:20 Comment: I just said at the beginning of the game,\n4:21 Comment: Cazorla's got far too much space, and there's proof there.\n4:25 Comment: And Ruiz has gone into the box, there's the danger man Diego Costa,\n4:29 Comment: five in five in league matches so far for him,\n4:32 Comment: and Arsenal know all about not just the goal-scoring ability,\n4:35 Comment: but the disruptive nature of Chelsea's striker on a day like this.\n4:39 Comment: And Willian, their set-piece specialist over the free kick.\n4:43 Comment: And he's just teased in towards Gary Cahill.\n4:48 Comment: Now Hazard.\n4:51 Comment: Here's Kante.\n4:52 Comment: He was closed down quickly there by Walcott, now Willian.\n4:57 Comment: And also with some defending to do here for Arsenal,\n5:0 Comment: Willian gets the cross in towards Hazard,\n5:2 Comment: who I think got a shout but didn't realise exactly where Diego Costa was.\n5:9 Comment: And then a sloppy front from Costa,\n5:12 Comment: and Arsenal have it back themselves.\n5:17 Comment: Here's Bellerin, a really nice start to the game in terms of tempo, both sides.\n5:22 Comment: Looking to get forward when they can.\n5:24 Comment: And Santi Cazorla for Arsenal.\n5:30 Comment: Urzel.\n5:33 Comment: Now Monreal.\n5:40 Comment: Alexis Sanchez.\n5:43 Comment: Hector Bellerin has stayed well forward,\n5:45 Comment: now the Arsenal right, the right-back.\n5:47 Comment: Now Iwobi.\n5:49 Comment: Monreal has stayed forward too, here he is.\n5:53 Comment: Now Kokelan.\n5:58 Comment: I think that's why Chelsea are so happy to sit back,\n6:1 Comment: they know Arsenal haven't got a lot of height,\n6:3 Comment: so when the ball does go wide, they look up to cross it,\n6:7 Comment: see Sanchez, see Oxlade-Chamberlain, see Iwobi,\n6:9 Comment: and think to themselves,\n6:11 Comment: you know what, we'll come back out again,\n6:12 Comment: and that probably helps Chelsea at the minute.\n6:14 Comment: Yeah, I think if you're playing against Arsenal at the moment\n6:17 Comment: without Giroud in the side, you'd show them on the outside,\n6:20 Comment: wouldn't you, make them go on the outside,\n6:22 Comment: and if they want to play across the middle of the pitch like they are,\n6:24 Comment: they're not going to hurt you.\n6:26 Comment: But I think Conte said, look, let's not concede early in this game,\n6:29 Comment: it's going to be played in spells.\n6:31 Comment: Chelsea will come out at the right time.\n6:34 Comment: Arsenal's form is good,\n6:36 Comment: they've got one defeat in their last 15 league matches,\n6:38 Comment: they're betting to win four league games on the drop\n6:40 Comment: for the first time since last October.\n6:42 Comment: Chelsea haven't lost here for almost six years,\n6:45 Comment: and Cesc Fabregas scored for Arsenal that day,\n6:49 Comment: and Petr Cech was in goal at the other end for Chelsea.\n7:10 Comment: Conte beating Urzel, could be a key battle today,\n7:13 Comment: that one between the midfield anchor for Chelsea\n7:17 Comment: and the most creative influence in terms of creating chances for Arsenal.\n7:22 Comment: Here's Hazard.\n7:25 Comment: Aspilicueta.\n7:26 Comment: Kosta waiting for a cross.\n7:30 Comment: And instead towards Nemanja Matic,\n7:32 Comment: and defended well back there for Arsenal by Kishelny.\n7:35 Comment: Now Willian.\n7:38 Comment: Ivanovic.\n7:42 Comment: And that's straight forward for Petr Cech.\n7:44 Comment: I'm really looking forward to seeing this side of the pitch,\n7:46 Comment: apart from Petr Cech kicking it out.\n7:48 Comment: Aspilicueta and Hazard onto Bellerin and Walcott.\n7:52 Comment: We see it a lot, as Rio alluded to beforehand in the pre-match show,\n7:56 Comment: a lot of Chelsea defensive errors come from Hazard,\n7:59 Comment: cos he doesn't work hard enough getting back into shape,\n8:1 Comment: you wonder whether Bellerin and Walcott focused on that\n8:4 Comment: and want to attack two against one onto Aspilicueta,\n8:7 Comment: and likewise the other way.\n8:9 Comment: You just saw a lovely little overlap from Aspilicueta,\n8:12 Comment: Hazard's made a great little ball, played him in,\n8:15 Comment: that's the problem sometimes, he's great defensively,\n8:17 Comment: but didn't have his left foot.\n8:19 Comment: Costa's making a great run in the box for a left-foot cross,\n8:21 Comment: and he comes back on his right, and it all slows back down again.\n8:25 Comment: Steal, Walcott, he can turn and have a run at Chelsea.\n8:28 Comment: David Luiz and Gary Cahill with an error,\n8:31 Comment: Alexis Sanchez following up,\n8:33 Comment: and the deflection's going to bring Arsenal to the corner.\n8:35 Comment: You see that little episode there, look where Hazard is now,\n8:39 Comment: he's on the halfway line,\n8:40 Comment: none whatsoever about thinking defensively.\n8:43 Comment: I know you don't want to pick him out, but little things like that,\n8:46 Comment: if he doesn't work hard enough to get back,\n8:48 Comment: could cost him even more in big games.\n8:53 Comment: He's a delight going forward, but you can't carry people anymore.\n8:56 Comment: Here's the corner sent in from Ozil,\n8:59 Comment: it was towards Mustafi, away by Matic.\n9:6 Comment: Kocelot was there quickly caught by Fabregas,\n9:9 Comment: the play allowed to continue,\n9:10 Comment: and Matavic with a really timely clearance there for Chelsea,\n9:15 Comment: with Alexis Sanchez sniffing around on the edge of the six-yard box.\n9:18 Comment: Kosta has gone down, and it's gonna be a Chelsea free-kick.\n9:28 Comment: Yeah, this is Cesc on Kocelot.\n9:32 Comment: It's light, isn't it?\n9:34 Comment: Yeah, just leaves his foot in it, and here's Mustafi giving Kosta a little bit there.\n9:41 Comment: Howard Webber is with us as always today,\n9:45 Comment: let's have a look at that, said it would have been a clear booking for Fabregas,\n9:48 Comment: and Michael Oliver's seen it clearly.\n9:51 Comment: And we'll bring Howard in the course as and when we can during the course of the match today.\n9:58 Comment: There is Fabregas, he's back here eight years as an Arsenal player,\n10:2 Comment: he joined them as a 16-year-old, he begged his debut as a 16-year-old,\n10:5 Comment: he's still the youngest player to play in an Arsenal shirt.\n10:9 Comment: And he's had to be patient, Antonio Conte told him quite clearly\n10:13 Comment: that he wanted him to be better when Chelsea haven't got the ball,\n10:16 Comment: and he's obviously seen enough from him in terms of the performance at Leicester in midweek\n10:20 Comment: and what he's done in training so far to get back in the side today at the expense of Oscar.\n10:31 Comment: Here's Matic.\n10:33 Comment: Hazard.\n10:36 Comment: Diego Kosta.\n10:40 Comment: KENDRICK LAMAR SHOUTS\n10:45 Comment: Vanovic forced back here to Cahill, and he's had it taken off him by Alexis Sanchez,\n10:51 Comment: it's a big moment here for Arsenal, and Alexis Sanchez keeps his cool,\n10:56 Comment: and Arsenal lead this London derby.\n11:0 Comment: And it's Alexis Sanchez on his 100th appearance for Arsenal with a goal.\n11:6 Comment: Yeah, a victim of their own mistakes again, aren't they, Gary Cahill,\n11:10 Comment: with his hand behind his head, thinking he's got all the time in the world.\n11:14 Comment: But Chelsea have got real good possession in midfield,\n11:17 Comment: end up going backwards and backwards and backwards, so negative the way they are.\n11:20 Comment: Gary Cahill just gets caught.\n11:22 Comment: It was a foul against Swansea, it wasn't today, Courtois comes and goes.\n11:25 Comment: Beautiful finish by Alexis Sanchez, have some of that little dink.\n11:28 Comment: And it's poor play from Cahill, but you've got to give credit to Sanchez as well,\n11:32 Comment: he's pinched his pocket, and how well has he kept this, what a beautiful finish.\n11:36 Comment: Wasteful, Courtois to go down, and look at that, just a little dink.\n11:40 Comment: He knew exactly what he was doing, he was given the time to do what he needed to do.\n11:48 Comment: Well, he can celebrate 20 years at the club for Arsene Wenger,\n11:52 Comment: it's the 100th appearance in an Arsenal shirt for Alexis Sanchez today.\n11:56 Comment: That's his 47th goal, which is a fantastic track record, a fantastic strike rate.\n12:5 Comment: Although I've got to point out, it's not quite the same strike rate as Ian Wright,\n12:8 Comment: we were talking about it earlier before the match started,\n12:10 Comment: in Wright's first 100 matches he scored 79 for Arsenal.\n12:14 Comment: That's all, struggling there, isn't he?\n12:18 Comment: Alexis Sanchez is such a key man though in this Arsenal side,\n12:21 Comment: and he kept his cool there to put them ahead by one goal to nil.\n12:26 Comment: It means Chelsea will carry on with a sequence of only keeping one clean sheet so far this season,\n12:32 Comment: that was in the home match against Burnley, which flies in the face of all logic\n12:36 Comment: when you think of Antonio Conte's side.\n12:41 Comment: Here's Alexi Welbeck.\n12:47 Comment: The overlapping run from Monreal opened up a bit of room.\n12:51 Comment: Away by Kante, here's Kokelen.\n12:56 Comment: Now Kizola.\n13:1 Comment: Chelsea allowing Arsenal here to dictate the early temper.\n13:5 Comment: Santi Kizola, now Mesut Ozil.\n13:9 Comment: Alexi Welbeck, and it's opening up again, here's Hector Bellerin!\n13:13 Comment: A nice neo-Walker, the flag stays down and Arsenal make it 2-0.\n13:18 Comment: Fantastic Arsenal goal.\n13:21 Comment: I think Antonio Conte should have watched our pre-match and listened to Rio Ferdinand,\n13:27 Comment: because Hazard has got caught out yet again.\n13:30 Comment: Just ball-watching, and not doing the defensive work, not doing the dirty work.\n13:36 Comment: They have just been caught open really, really easy.\n13:39 Comment: See Hazard here, bottom of the picture, as Piliqueta goes in to follow Theo Walker.\n13:44 Comment: Look at Hazard, where's the danger?\n13:46 Comment: Uh-oh, it's too late, too late.\n13:50 Comment: Tap in, 2-0, well deserved.\n13:52 Comment: That's what happens when you've got wingers that have to track full-backs,\n13:55 Comment: and they will go asleep, there'll be seconds in a game when they'll go to sleep.\n13:59 Comment: But when that ball's shifted so quickly, it's a wonderful goal from Arsenal.\n14:2 Comment: It's four or five pasters, really quickly, that's when offensive players get caught out,\n14:7 Comment: they go to sleep.\n14:9 Comment: That's Theo Walker's third goal of the season,\n14:11 Comment: he scored his first Arsenal goal against Chelsea nine years ago,\n14:14 Comment: and on the day that Alexis Sanchez scored on his 100th appearance for the club,\n14:18 Comment: Theo Walcott scored on his 350th for Arsenal.\n14:21 Comment: And inside 15 minutes they lead 2-0 here against the Chelsea side, Steve,\n14:25 Comment: who they've found it really hard to win against in recent seasons.\n14:29 Comment: Yeah, Glenn's right, I mentioned Chelsea's deficiencies,\n14:32 Comment: but you have to say Arsenal's passing was excellent, crisp, precise.\n14:37 Comment: And real cutting through Chelsea's defence, comfortable as you like,\n14:40 Comment: he must be going crazy inside.\n14:43 Comment: 2-0 down after 15 minutes.\n14:49 Comment: It's ideal now for Arsenal, isn't it?\n14:51 Comment: Chelsea now have got to come out and play a little bit,\n14:54 Comment: and they've got the pace and the know-how to break that down as well,\n14:58 Comment: so it's ideal now, 2-0.\n15:0 Comment: They can really relax and play with a lot of confidence.\n15:8 Comment: Away by Mustafi.\n15:11 Comment: Still a quarter, got his head to that one.\n15:13 Comment: David Luiz able to keep it in.\n15:16 Comment: Walcott gives it away to Hazard, and Ben Arim is in quickly on Matic.\n15:29 Comment: Had to check that situation, you can see all the scores going through the bottom of the screen.\n15:33 Comment: The first big Saturday, really, 16 teams in action today.\n15:36 Comment: Big wins for Liverpool and Manchester United,\n15:38 Comment: Manchester City have maintained their winning streak,\n15:41 Comment: Spurs unbeaten as well,\n15:43 Comment: Sunderland blew a 2-0 lead and lost 3-2 at home to Crystal Palace.\n15:47 Comment: It's been a really interesting day so far,\n15:50 Comment: it will be discussed tonight on Premier League Tonight from 8pm\n15:53 Comment: with Jake and the guys on the BT Sport 1HD,\n15:56 Comment: straight after the match here with us today.\n16:2 Comment: We've had 28 goals and counting as it stands.\n16:7 Comment: It's been a good day so far in terms of action in the Premier League.\n16:16 Comment: There's Nacho Monreal for Arsenal,\n16:18 Comment: who have grabbed this game by the scruff of the neck early on.\n16:22 Comment: Now Ozil.\n16:24 Comment: Willian's in there.\n16:26 Comment: And then Kante.\n16:28 Comment: There's Laurent GWatchelny.\n16:31 Comment: Now Bellerin.\n16:33 Comment: Ozil and Sevilla on the airplanes again for the round.\n16:36 Comment: Ozil needs to make another extra adjustment as an opponent.\n16:41 Comment: Going in for a brace.\n16:44 Comment: Pier heads it to A just before the revised pass,\n16:46 Comment: Rabah.\n16:48 Comment: That's going into Bristol.\n16:50 Comment: Pier has on the other end of the bench and took the free kick.\n16:52 Comment: Fourth goal for 3 for Liverpool,\n16:54 Comment: Now Bellary.\n17:4 Comment: Those early statistics show the complete domination that we've seen so far from Arsenal.\n17:11 Comment: Kuzula to Iwobi, Arsenal finding lots and lots of space when they're looking to pick out a pass.\n17:17 Comment: Kuzula again.\n17:20 Comment: Now Wersel.\n17:24 Comment: Kokelan.\n17:29 Comment: Now Wolcott.\n17:30 Comment: Wolcott.\n18:0 Comment: Kuzula and Koscielny and the centre-halves have got far too much time.\n18:5 Comment: There's got to be a period where Chelsea have got to come out and press the ball.\n18:8 Comment: As they're 2-0 down as well.\n18:13 Comment: Now Alexis Sanchez, and Wolcott was screaming for it.\n18:17 Comment: Alexis Sanchez didn't see him, and Theo Wolcott lets him know.\n18:22 Comment: Again, they're all mistakes, Chelsea.\n18:25 Comment: What are they playing at here?\n18:26 Comment: Passing around the back, and then they were going to clear the lines.\n18:30 Comment: Alexis Sanchez should have put Wolcott in, as you can see.\n18:33 Comment: In the end, pulls a shot.\n18:35 Comment: Courtois is incredibly frustrated.\n18:38 Comment: See, Conte wants them to play out like this.\n18:42 Comment: But eventually the goalkeeper just does that.\n18:46 Comment: He may as well do that straight away.\n18:47 Comment: Whenever they press, just kick the ball.\n18:49 Comment: Get up the field.\n18:50 Comment: The problem you've got there as well, Maka, is that if they've done that, and they're so deep in the pitch,\n18:54 Comment: when they knock it long like that, the game is so open.\n18:57 Comment: Chelsea can't get tight.\n18:59 Comment: And if the ball drops down to Arsenal, there's so much space to go and play.\n19:3 Comment: And they can't get any possession further up the field in Arsenal's half.\n19:8 Comment: They just do this and cause themselves problems all the time.\n19:11 Comment: What a pass that is.\n19:12 Comment: Savanovic has given it away this time.\n19:14 Comment: Wolcott couldn't control it.\n19:15 Comment: From Chelsea's perspective, it was a good job that Matic withstood where he was.\n19:20 Comment: And that goal, by the way, that Alexis Sanchez has scored is the first one that he's got here since April.\n19:25 Comment: All of his goals have been away from home so far this season.\n19:29 Comment: And there's a foul by Koscielny and Diego Costa.\n19:31 Comment: That's clever play from Costa.\n19:33 Comment: He has a little glance over his shoulder, knows Koscielny's coming,\n19:36 Comment: and just takes a little nudge and falls to the ground.\n19:41 Comment: That's a change there, a third by Kokelai.\n19:46 Comment: Well done.\n19:55 Comment: Fabregas.\n19:56 Comment: That's only to Nacho Monreal.\n19:58 Comment: It's been symptomatic, really, of Chelsea's passing in the early moments of this match.\n20:3 Comment: The first 20 minutes, they've just not been able to keep possession.\n20:9 Comment: Matic. Hazard's made a run.\n20:10 Comment: It's a good run as well, fouled by Matic.\n20:15 Comment: And now Costa.\n20:17 Comment: And then Hazard.\n20:19 Comment: And then Kokelai.\n20:22 Comment: And now Costa.\n20:24 Comment: And then Hazard.\n20:25 Comment: And now Willian, and he's just opened up a little bit for Chelsea.\n20:29 Comment: And he's just beaten the far post from Willian, but it's the best passage of play we've seen.\n20:33 Comment: Much better by Chelsea.\n20:36 Comment: And with this type of team, Fletch, you might as well get it up to Diego Costa,\n20:40 Comment: because he is so strong and aggressive at this moment in time.\n20:42 Comment: He'll hold the ball up and bring other people into play,\n20:44 Comment: brings Matic in, brings Hazard in, slips the ball to Willian,\n20:48 Comment: he just pulls it past the far post, really, really close, but great play.\n20:52 Comment: But when you've got Costa in this type of form, he knows he can have Koshelny today.\n20:55 Comment: Get it up to him, be a bit more route one, there's no problem in that.\n20:59 Comment: Play to your strengths.\n21:1 Comment: Arsene Wenger said some interesting things about Diego Costa in the build-up to the match.\n21:5 Comment: He said since Kante's been there, he's become a little bit calmer and a bit more focused,\n21:9 Comment: which makes him a more dangerous player, but on a day like this,\n21:13 Comment: we know that fuse is not very long for Diego Costa.\n21:18 Comment: Here's Willian.\n21:23 Comment: Now Matic, Costa's made the run here.\n21:29 Comment: Willian can cross, Hazard's in there for Chelsea,\n21:32 Comment: and Bellerin was standing his ground.\n21:35 Comment: Has been acquitted and has it taken off him by a wall guard,\n21:38 Comment: he's got the presence of mind of Helen Bellerin.\n21:41 Comment: Kante was in there quickly.\n21:44 Comment: Hazard, and Ozil trucking back this time.\n21:46 Comment: You just sense that Chelsea still have enough to open Arsenal up and get Sane Gatt back in the game.\n21:52 Comment: But as I said at the very beginning, it's how they defend.\n21:55 Comment: Cahill's already given a goal away.\n21:57 Comment: Hazard goes to sleep, it's the defensive side for me that's really the problem for Chelsea.\n22:11 Comment: But you're right, Steve, if they're going to press, Arsenal are going to press.\n22:13 Comment: They're putting three, maybe four players up against them.\n22:15 Comment: There's nothing wrong with that ball into Costa if it's quality.\n22:19 Comment: Ivanovic played a beautiful ball into his body, into his chest and set the whole move up.\n22:24 Comment: And they need to do that more and more.\n22:36 Comment: As they go, Kante, who made the most tackles in the Premier League with Leicester last season.\n22:40 Comment: Intercepted the most passes as well.\n22:45 Comment: He's not been able to disrupt Arsenal too much in the opening 23 minutes here at the Emirates.\n23:11 Comment: That's Hazard.\n23:15 Comment: That's it to Costa.\n23:18 Comment: Hazard's made a run through the middle, Aspen are up and supporting as well for Chelsea.\n23:21 Comment: As is Willian, and they find it.\n23:23 Comment: And Hazard wants it and gets it.\n23:25 Comment: And it was a really important block by Lauren Koscielny for Arsenal.\n23:29 Comment: But just one or two signs here that Chelsea are working their way back into the match.\n23:33 Comment: Although here come Arsenal on the counter-attack with Urza.\n23:41 Comment: Oh.\n23:44 Comment: Oh, Wilco.\n23:53 Comment: You see Willian there at the top of the picture, having a conversation with Diego Costa.\n23:56 Comment: I think Diego Costa wants them to take the shot on.\n24:5 Comment: Urza.\n24:7 Comment: We're at Macho Monreal, the two chances we've seen for Chelsea have come down his side.\n24:12 Comment: Down the Arsenal left.\n24:15 Comment: Willian started to find a fair bit of space out there.\n24:18 Comment: Here's Bellerin.\n24:22 Comment: And now Sanchez.\n24:23 Comment: Back to Bellerin.\n24:25 Comment: And Gary Cahill in there for Chelsea.\n24:28 Comment: Really real choice on the table, wasn't it, for Bellerin to take a shot at goal?\n24:32 Comment: Yeah, it was a brilliant play by Alexis Sanchez, wasn't it?\n24:35 Comment: Surrounded by three or four shirts, little cute backheel to Bellerin.\n24:38 Comment: Good block by Gary Cahill.\n24:41 Comment: Three corners for Arsenal, very dominant display.\n24:45 Comment: They look so confident, don't they, Steve?\n24:47 Comment: All of them looking for the ball, all of them have a picture in their mind before the ball comes.\n24:51 Comment: They've got options.\n24:54 Comment: There are the two centre-backs.\n24:56 Comment: They've gone forward for the corner, in by Kizile.\n24:59 Comment: Mustafi was making a run towards it, Diego Costa was there for Chelsea.\n25:6 Comment: Kizile again.\n25:7 Comment: A little bit deeper this time, but it was Mustafi running in once more.\n25:10 Comment: David Luiz was there for Chelsea this time.\n25:14 Comment: Now Sanchez.\n25:17 Comment: It's over to Eden Hazard, although Monreal able to get a foot in.\n25:24 Comment: And it's a goal for Chelsea.\n25:32 Comment: Able to get a foot in.\n25:40 Comment: That's one area of Chelsea's play that Antonio Conte is going to be looking at today\n25:44 Comment: because he wasn't happy with the fact they conceded two goals against Liverpool last Friday from set pieces.\n25:50 Comment: I think he's looking for his team to be a bit more organised from those kinds of situations.\n25:55 Comment: They've started quite well on that fletch.\n25:57 Comment: There's been a couple of corners, free kicks, and they've won the first header,\n26:0 Comment: which is the important thing.\n26:2 Comment: Fabregas,\n26:4 Comment: Koshelty was there, and then Mustafi.\n26:6 Comment: The two centre-backs working together.\n26:10 Comment: Now Aspilicueta,\n26:11 Comment: Eden Hazard,\n26:13 Comment: Walcott's worked that well.\n26:30 Comment: Go!\n26:33 Comment: Come on!\n26:35 Comment: Go!\n26:45 Comment: That's Matic.\n26:48 Comment: Now Aspilicueta.\n26:51 Comment: Emmanuil Matic.\n26:54 Comment: Mustafi able to slide in.\n26:56 Comment: He got a bit of help as well from Kizola.\n27:0 Comment: Go!\n27:8 Comment: Alexis Sanchez with a foot in.\n27:10 Comment: Hazard.\n27:11 Comment: Cesc Fabregas.\n27:13 Comment: Willian to Costa.\n27:15 Comment: And then back towards Willian.\n27:17 Comment: Two Arsenal defenders there to shut the door.\n27:19 Comment: And then Kokelama, the first challenge.\n27:21 Comment: And then goal, Okante.\n27:24 Comment: Kokelama stayed down,\n27:25 Comment: while Arsenal bring it forward.\n27:30 Comment: Santi Kizola.\n27:32 Comment: Alexi Wolbe had made a good run,\n27:34 Comment: and he finds Sanchez,\n27:35 Comment: and then back to the low-kick!\n27:37 Comment: And Ivanovic with a little pull.\n27:40 Comment: It's a free-kick to Arsenal,\n27:41 Comment: just outside the Chelsea box,\n27:43 Comment: with a yellow card for Bratislav Ivanovic.\n27:46 Comment: What brilliant play by Alexi Wolbe.\n27:49 Comment: Of course, it's him and Sanchez,\n27:50 Comment: but he's the one who's running off the ball.\n27:52 Comment: Lovely one-two between them here.\n27:54 Comment: Great first touch brought down by Ivanovic.\n27:57 Comment: I think David Luiz probably would have got there\n27:59 Comment: to cover.\n28:2 Comment: Lovely first touch.\n28:3 Comment: Ivanovic just brings him down there.\n28:6 Comment: Very dangerous area now.\n28:9 Comment: It was a lovely play again from Arsenal, wasn't it?\n28:11 Comment: Quick, decisive, one-two touch play.\n28:14 Comment: You can't defend against it,\n28:15 Comment: but I think it's the correct decision.\n28:17 Comment: Yellow card, Luiz was around him.\n28:20 Comment: There's Kokelama.\n28:22 Comment: Yeah, a very forceful challenge, wasn't it?\n28:24 Comment: Fletch between him and Kante.\n28:30 Comment: Let's hope he's all right.\n28:31 Comment: He doesn't look in a lot of pain.\n28:37 Comment: Here's the challenge.\n28:42 Comment: Block tackle here with Kante.\n28:45 Comment: A knee shaker, wasn't it?\n28:46 Comment: That was...\n28:47 Comment: Two honest players, though, going for the ball.\n28:49 Comment: Nothing wrong with it.\n28:50 Comment: I think the problem for him is that Kante was going for the shot,\n28:53 Comment: wasn't he?\n28:54 Comment: Every sort of bit of power in his legs to go for the shot,\n28:56 Comment: and he was blocking it.\n29:0 Comment: It was always going to be a problem to him,\n29:1 Comment: but I think he's OK the way he's jugging off.\n29:3 Comment: When you've got the shirt in central midfield at the moment,\n29:5 Comment: you don't want to give it up, do you, with Xhaka and Elneny?\n29:7 Comment: Elneny not even in the squad today.\n29:9 Comment: Xhaka among the substitutes.\n29:11 Comment: He's actually been warming up just in case.\n29:14 Comment: In the meantime, there's this free kick here for Courtois to deal with,\n29:18 Comment: and he's spent a long time making sure he's got the Chelsea wall in the right place.\n29:24 Comment: There's Alexis Sanchez.\n29:25 Comment: Mesut Ozil is over it too, and Santi Gazzola.\n29:29 Comment: Plenty of options here.\n29:30 Comment: It is Alexis Sanchez, and the touch off the wall takes him behind for the corner.\n29:34 Comment: Yeah, nice big wall by Chelsea there, wasn't it?\n29:36 Comment: They weren't jumping up in the air.\n29:38 Comment: You can see they were ready for it just in case.\n29:41 Comment: In the end it goes up, they jump, Matip gets a nice head on it.\n29:49 Comment: Francis Coquedam back on OK for now.\n29:51 Comment: Let's see if he can run that injury off.\n29:53 Comment: In from Ozil, towards Mustafi, away by Kante.\n29:57 Comment: Here's Monreal, and now Bellerin.\n30:2 Comment: Mustafi stayed forward.\n30:4 Comment: Kokeland's gone down again off the ball.\n30:6 Comment: Yeah, he's coming off Fletch.\n30:12 Comment: He might be challenged by David Luiz.\n30:16 Comment: Yeah, Kokeland, you knew as soon as he had that touch in the free kick,\n30:19 Comment: he was going to be challenged.\n30:21 Comment: As soon as he had that touch in the free kick.\n30:25 Comment: He gestured to the Arsenal bench to make the change.\n30:28 Comment: Granted, Xhaka's getting his clothes on as quickly as possible,\n30:31 Comment: let's hope he's warmed up.\n30:36 Comment: We knew all about Xhaka in terms of what he can do as a disruptive influence\n30:40 Comment: in central midfield, but he's got a fair old strike on him,\n30:43 Comment: we saw it against Hull and we saw it again in midweek\n30:46 Comment: against Forrest in the EFL Cup.\n30:49 Comment: And he's a like-for-like replacement, might ultimately be the first choice\n30:53 Comment: here in that position, but he's settled down into life at Arsenal.\n30:56 Comment: Yeah, I think eventually he's shown that he can get forward\n30:59 Comment: and he can be a threat.\n31:0 Comment: He keeps the ball.\n31:2 Comment: They've now got two players in that central midfield\n31:5 Comment: that really can keep the ball, and I think today\n31:8 Comment: Ozil has been one that's been on the ball constantly.\n31:11 Comment: I think this lad will get on it even more, maybe.\n31:13 Comment: So Chelsea have got their problems.\n31:15 Comment: They've got to get tighter in that midfield, Chelsea.\n31:17 Comment: They're giving them too much space.\n31:20 Comment: Even Arsene Wenger said in the week that he was surprised\n31:22 Comment: by the shooting ability of Xhaka, so keep an eye out\n31:25 Comment: when he gets within range.\n31:27 Comment: He's on for Coqueland, which is the only thing really\n31:30 Comment: that's gone wrong for Arsenal in the opening 32 minutes\n31:33 Comment: of this London derby.\n31:34 Comment: They lead 2-0, and they've been good value for it.\n31:45 Comment: It's not only their good football that Arsenal have been good today.\n31:48 Comment: They've been really good at pressing and closing down.\n31:51 Comment: You've got Ozil sticking on Kante and blocking them off.\n31:55 Comment: The midfield are really tight on Chelsea's midfield,\n31:58 Comment: and they've got nowhere to go.\n31:59 Comment: Chelsea don't throw their full-backs really high up,\n32:1 Comment: like a lot of teams, and the options are not there\n32:3 Comment: to play out from the back.\n32:5 Comment: Matas here.\n32:6 Comment: Yeah.\n32:8 Comment: Handball.\n32:9 Comment: That was better pressing, wasn't it?\n32:10 Comment: Aspilicueta came out there really quick, read the situation,\n32:13 Comment: pressed really hard, and they've won the ball back.\n32:17 Comment: That's Bellary.\n32:18 Comment: It was spotted quickly there by Aspilicueta,\n32:21 Comment: and then likewise in the other end, defensively, by Mustafi.\n32:25 Comment: Well, that was better pressing, wasn't it?\n32:27 Comment: Aspilicueta came out there really quick, read the situation,\n32:30 Comment: pressed really hard, and they've won the ball back.\n32:34 Comment: Chelsea! Chelsea!\n32:37 Comment: Come on! Come on!\n32:45 Comment: That was Willian.\n32:48 Comment: Now Ivanovic.\n32:53 Comment: Costa.\n32:56 Comment: Willian.\n32:57 Comment: Into Fabregas, and then back wide to Willian.\n33:1 Comment: He's got plenty of blue to pick out, Matas was making the run,\n33:4 Comment: and has been put to check there to meet it.\n33:7 Comment: And to distribute it quickly here to Alexis Sanchez.\n33:10 Comment: And there you have it, Golo Kante was in there,\n33:13 Comment: but fouled in the Chilean player.\n33:17 Comment: So plenty of football coming up in midweek in the Champions League.\n33:20 Comment: On Tuesday night we've got Leicester against Porto,\n33:23 Comment: the first game in the Champions League at the King Power Stadium.\n33:26 Comment: And also that night, Tottenham need a win in Moscow against CSKA.\n33:30 Comment: And then a couple of big games on Wednesday, Celtic against Manchester City,\n33:34 Comment: and Arsenal, who got that draw in Paris on opening night,\n33:37 Comment: at home against Basel, as well as every other Champions League match\n33:40 Comment: exclusively live on BT Sport.\n33:43 Comment: Huge week of European football on the cards.\n33:47 Comment: FANS CHANT\n33:57 Comment: Now Wilcox did remarkably well for Arsenal,\n34:0 Comment: in goes the delivery towards Alexis Sanchez,\n34:3 Comment: who in actual fact just took it away from Urza.\n34:6 Comment: Now Costa, can roll away from Mustafi and show his strength to keep the blue.\n34:11 Comment: I think he was expecting the free kick from Michael Oliver,\n34:15 Comment: but he was following play, and he's disappointed not to get it.\n34:20 Comment: Now Kante.\n34:22 Comment: Hazard.\n34:25 Comment: Fabregas.\n34:28 Comment: Costa's taken up the position just outside the six-yard box of Arsenal.\n34:33 Comment: It was defended comfortably, though.\n34:36 Comment: And then Ivanovic with the last touch.\n34:41 Comment: Yeah, I just think there was so much contact first with Mustafi,\n34:44 Comment: then from Schalke, then from Monreal, he expected a foul somewhere.\n34:50 Comment: Actually, individually there weren't fouls,\n34:53 Comment: I think he's just very frustrated because he showed so much strength and effort.\n34:56 Comment: That was a good centre-forward.\n34:58 Comment: I think he's been very good, Diego Costa,\n35:0 Comment: unfortunately he's on the back of a 2-0 deficit,\n35:3 Comment: but he's been excellent, he's been the main man.\n35:6 Comment: When the ball goes into him, any kid watching,\n35:8 Comment: he takes it off-line as a centre-forward,\n35:10 Comment: he's brilliant, he's not going back towards his own goal.\n35:12 Comment: And that opens all the options, he's doing really well on that.\n35:15 Comment: Then you can support that, as a midfield player you can really justify making runs,\n35:20 Comment: because you know your centre-forward is engaged on the ball.\n35:24 Comment: It's this early in the year that worries me.\n35:26 Comment: It's so slow, Chelsea, they pass it across the back, but they're not going anywhere.\n35:30 Comment: But most teams, Ivanovic is in a good position, Steve.\n35:33 Comment: But their full-backs don't push up and give the wingers problems.\n35:37 Comment: And it allows them to press.\n35:39 Comment: There's Bellerin, he can get goalside here, Vasco Liguet,\n35:42 Comment: and try and tee up Mesut Ozil.\n35:44 Comment: Iwobi was coming in from the left side as well.\n35:49 Comment: Very similar to the goal we saw Theo Ward score earlier in the half.\n35:52 Comment: You see Coats, he's got his head in his hands at the bottom here.\n35:56 Comment: If you're Arsenal, you want Keale and Ivanovic to have the ball.\n36:0 Comment: Here's Iwobi, now Ozil.\n36:2 Comment: Good feet from Alex Iwobi, wasn't it?\n36:4 Comment: Now Kozola, Monreal's made the run this time, if he can catch it.\n36:8 Comment: He can't.\n36:10 Comment: They've got the ability and the form they're in,\n36:12 Comment: and what we're seeing defensively from Chelsea,\n36:14 Comment: to open them up like that whenever they come forward,\n36:17 Comment: has got a problem, hasn't it, Kante?\n36:19 Comment: Yeah, because whenever they've got the ball defensively,\n36:22 Comment: they're so flat, the full-backs don't push up at all.\n36:25 Comment: So to get to this position now is like Gary Keale, what shall he do?\n36:28 Comment: Passes the ball, now he gives it back to him,\n36:30 Comment: and in the end they end up coming backwards\n36:32 Comment: and not doing anything to then clear the lines.\n36:35 Comment: Courtois might as well do that ten minutes ago.\n36:38 Comment: And then you squeeze up.\n36:39 Comment: And then you squeeze up and help Costa.\n36:41 Comment: Exactly.\n36:42 Comment: The game is so open there for Arsenal to win the ball when they go long.\n36:47 Comment: There's Matic, who was saying in the week that Antonio Kante\n36:50 Comment: has given him the licence to play a bit further up the pitch this season,\n36:53 Comment: to be a bit more expressive as an attacking player.\n36:57 Comment: Fabregas was lucky there.\n36:58 Comment: Now Ivanovic.\n37:0 Comment: And Golo Kante.\n37:10 Comment: That's come across, sent it up towards Diego Costa,\n37:13 Comment: and away by Mustapha.\n37:20 Comment: That's a better ball from David Luiz, fizzes it in, goes forwards.\n37:24 Comment: Costa gets here with Chavez and Kizuna.\n37:28 Comment: Now Willian, Ivanovic.\n37:32 Comment: Kante.\n37:34 Comment: Matic.\n37:38 Comment: Now David Luiz.\n37:46 Comment: He's asked for the equator.\n37:48 Comment: Matic.\n37:50 Comment: Chelsea looking to open up Arsenal.\n37:52 Comment: Eden Hazard.\n37:55 Comment: Fabregas.\n37:57 Comment: To Hazard and then given away.\n38:14 Comment: Fabregas to Willian.\n38:20 Comment: We've seen a lot more adventure from the full-backs of Arsenal so far,\n38:23 Comment: haven't we? Looking to join in to their attacks.\n38:25 Comment: We've not seen it so far from Ivanovic who asked for the equator,\n38:28 Comment: although here's Costa.\n38:30 Comment: And it was good defending again from Lauren Kishelmi.\n38:33 Comment: And he seems to be relishing that physical battle up there\n38:36 Comment: with the Chelsea striker, Costa.\n38:39 Comment: Matic, challenged there by Urziel,\n38:41 Comment: thrown into Chelsea.\n38:46 Comment: But at the minute he doesn't get much help at all, Diego Costa,\n38:49 Comment: does he? Everything he has to do himself.\n38:52 Comment: And they've won it back again here, Arsenal.\n38:54 Comment: And the dangerous Alexis Sanchez can bring it forward.\n38:56 Comment: There's a lot of space for him, won't be down the left.\n38:59 Comment: Instead he went towards Walcott on this side.\n39:8 Comment: And Matic, Costa.\n39:14 Comment: You can just see how easy it was for Chelsea to get out that time\n39:17 Comment: because they didn't give any chance for Arsenal to get set\n39:20 Comment: and get pressing up against blue shirts.\n39:22 Comment: Kishelmi was there again defensively and that's a lovely turn\n39:25 Comment: for Urziel to get away from counter.\n39:27 Comment: And it's 2-on-2 here.\n39:29 Comment: David Luiz and Gary Cahill.\n39:31 Comment: Alexis Sanchez is onside.\n39:33 Comment: And Mesut Urziel can walk on to it!\n39:35 Comment: Didn't strike it cleanly but it doesn't matter\n39:37 Comment: because that's the third goal inside the first half for Arsenal\n39:41 Comment: who are taking Chelsea apart here.\n39:47 Comment: I had no idea how Chelsea are setting up at all here.\n39:53 Comment: Because they're not moving forwards.\n39:55 Comment: And when they defend, nobody's getting back to help out.\n39:58 Comment: This was a simple play from one half of the pitch to the other.\n40:3 Comment: Mesut Urziel turns Kante really, really comfortably.\n40:6 Comment: This is a great shot. Turns Kante, look at Ivanovic.\n40:9 Comment: Look at Aspilicueta.\n40:11 Comment: They're not bothered about getting back, are they?\n40:13 Comment: And then it's 2-on-2, movement, onside, clear as you like.\n40:16 Comment: Where's Urziel? Well, nobody's picking him up for the 1-2.\n40:20 Comment: Gets a bit fortunate, banging into the goal.\n40:23 Comment: But when you're breaking forward at pace and nobody's picking you up,\n40:26 Comment: you'll get your fortune.\n40:28 Comment: 3-0, absolutely walking apart this 40 minutes of this game.\n40:31 Comment: That's the danger as well.\n40:33 Comment: When they went 2-0 up, you just sensed that they could just let Chelsea\n40:36 Comment: come on to them and hit them on the break.\n40:38 Comment: It's a bit good fortune there, doesn't catch it right.\n40:40 Comment: But it's a great ball from Sanchez.\n40:42 Comment: But for me, Kante, if you're the holding player,\n40:45 Comment: you don't commit, you buy time so your team can get back.\n40:48 Comment: That's his job. It's all right, Kante said to him,\n40:51 Comment: go and play a little bit more, but that's his job, to stop that ball.\n40:54 Comment: Don't commit, he goes to one side and they break,\n40:57 Comment: Arsenal break too easily.\n40:59 Comment: And, Glenn, when you commit, I'm sorry, but you bring them down.\n41:2 Comment: If he takes you on, you bring them down, it's as simple as that.\n41:5 Comment: And then when Urziel plays the 1-2 with Sanchez,\n41:9 Comment: the gap between Urziel and Gary Cahill at the far post\n41:12 Comment: must have been about ten yards.\n41:14 Comment: It's 2-on-2, just pick your man up and follow the ball,\n41:17 Comment: follow the man.\n41:19 Comment: I must say, I like Gary Cahill.\n41:21 Comment: I'm sure do I.\n41:22 Comment: Today, his mind's not there, he's made a really big mistake for the goal,\n41:25 Comment: he made another mistake over there,\n41:27 Comment: and again, his concentration wasn't there, was it?\n41:32 Comment: Matic was being hustled there by Theo Wolcott,\n41:35 Comment: Arsenal get the free kick, the big problem, of course,\n41:37 Comment: for Chelsea last season was conceding goals in the Premier League,\n41:40 Comment: 53 last season.\n41:42 Comment: I think the expectation was when Antonio Kante arrives,\n41:45 Comment: an Italian with a defensive mentality,\n41:47 Comment: and the track record at Juventus,\n41:49 Comment: and with the Italian national team,\n41:51 Comment: that he would get the problem sorted,\n41:53 Comment: but it's taking a little bit longer than people expected.\n41:56 Comment: I know it is only early, and you have to say that,\n41:58 Comment: Xavi Luiz has come in,\n42:0 Comment: but today when they've got the ball,\n42:2 Comment: Ivanovic and Aspire Guetta are not pushing on at all,\n42:5 Comment: so they're quite defensive-minded,\n42:7 Comment: yet for some reason, when they are defending,\n42:10 Comment: when Arsenal are breaking forward,\n42:12 Comment: nobody's picking anybody up.\n42:15 Comment: Here comes Willian,\n42:16 Comment: creating a more central position this time.\n42:18 Comment: Fabregas and Costa have made the run.\n42:20 Comment: Xhep Ben-Arrid have moved in from the right-back position to make the tackle.\n42:25 Comment: And it looks like they're going for a Mesut Ozil,\n42:27 Comment: playing with so much confidence here, Arsenal.\n42:31 Comment: The last thing you want to do when you come to the Emirates\n42:34 Comment: is get Arsenal into this kind of mood.\n42:36 Comment: Yeah, well, now Chelsea have to chase the game, certainly, don't they?\n42:40 Comment: And listen to this, they haven't heard this in a long, long time,\n42:43 Comment: against Chelsea, hardly the Arsenal fans.\n42:45 Comment: It's back to the days of righty and the boys.\n42:50 Comment: Here's Monreal.\n42:52 Comment: It's going to be brought back for an earlier indiscretion,\n42:55 Comment: it's going to be an Arsenal free-kick.\n42:57 Comment: It's clever play and it's good play,\n42:59 Comment: because it's in the middle third and it's in the Chelsea third,\n43:2 Comment: it's not like across the back, anyone can do it there,\n43:5 Comment: but they're just enticing Chelsea to come out and press them\n43:8 Comment: and play around them.\n43:9 Comment: This is the confidence, look, don't look at the eyes.\n43:14 Comment: Yeah, it's a bucket now, David Luiz on Alexis Sanchez.\n43:19 Comment: Of course, there's no John Terry back there,\n43:21 Comment: he's missed the last three matches, and the one thing he is, Glenn,\n43:24 Comment: he's a calming voice and an organiser.\n43:26 Comment: I said at the top of the game that it was how Chelsea were going to defend,\n43:29 Comment: whether they were going to get anything out of this game,\n43:32 Comment: and without John Terry, my word, they look all over the place, they really do.\n43:36 Comment: No, he never bocked David Luiz there.\n43:39 Comment: Michael Oliver just...\n43:41 Comment: Michael Oliver just giving the talking to, the 3-0 down,\n43:44 Comment: I think he was fortunate.\n43:50 Comment: Urziel Modi has made some lovely runs in this first half.\n43:54 Comment: So he is, Fletch.\n43:57 Comment: Walcott, with a better touch, would have had an option in the right,\n44:0 Comment: in Urziel and through the middle and back away.\n44:3 Comment: And Xhaka's run-off from Costa.\n44:6 Comment: Here's Urziel, Alexis Sanchez waits at the box,\n44:9 Comment: Iwobi's in there too.\n44:15 Comment: Full here for Alexis Sanchez, it was Fabregas who was back there,\n44:18 Comment: with desperate defending for Chelsea.\n44:36 Comment: FANS ROAR\n44:47 Comment: It was a really difficult 45 minutes at Stamford Bridge last Friday\n44:51 Comment: against Liverpool, and it's been equally tough here\n44:54 Comment: in the first half for Chelsea against Arsenal.\n44:57 Comment: There's going to be two additional minutes here.\n\nSecond Half:\n0:0 Comment: the fact that Arsenal have had over Chelsea in the Premier League era.\n0:4 Comment: Such was their dominance in the first half.\n0:7 Comment: In fact, quite a few of the substitutes warming up at half-time,\n0:9 Comment: but neither manager has made a change at half-time,\n0:12 Comment: just that one enforced change in the first half for Arsenal\n0:15 Comment: when Coquelin went off injured and Xhaka came on.\n0:19 Comment: But it's the XI starting the second half, Steve,\n0:22 Comment: that started the first half for Antonio Conte.\n0:26 Comment: Yeah, well, he's happy enough.\n0:27 Comment: I think he's probably going to give them the next five or ten minutes\n0:30 Comment: to see if they start with some sort of enthusiasm,\n0:32 Comment: see if they look dangerous, see if they put any pressure on Arsenal.\n0:34 Comment: If not, I think he'll start to bring the changes, and rightly so.\n0:39 Comment: Arsenal haven't scored in six matches against Chelsea\n0:42 Comment: before the three they got in the first half today.\n0:45 Comment: We'll see whether they can pick up where they left off here in the second half.\n0:49 Comment: He will be his offside.\n0:54 Comment: If you were in that Chelsea change in the half-time, Glenn,\n0:56 Comment: what would you imagine?\n0:57 Comment: What message would you bring to the Chelsea players\n0:58 Comment: to try and make them more solid?\n1:0 Comment: Well, of course, not good enough,\n1:1 Comment: but I think you'll find that they've just caught Arsenal offside\n1:4 Comment: for the first time today.\n1:6 Comment: And they've started a little bit higher.\n1:8 Comment: Fabregas has come out and pressed, but I tell you,\n1:10 Comment: you've got to look at little spells.\n1:12 Comment: You've got to look at the first ten minutes.\n1:13 Comment: Can we get something out of the game?\n1:15 Comment: Make sure we can't concede.\n1:17 Comment: And you take it in little spells of ten minutes.\n1:18 Comment: See how the game goes.\n1:20 Comment: You never know in football.\n1:21 Comment: Momentum can change, but it's going to be a hard task for them.\n1:25 Comment: I want them to be a bit more positive going forward.\n1:27 Comment: What I really do, Chelsea,\n1:28 Comment: I think they're so negative at this moment in time.\n1:29 Comment: You see that free kick there from Ivanovic.\n1:31 Comment: Went to Cahill.\n1:32 Comment: Cahill giving it back.\n1:33 Comment: He gives it back to Cahill.\n1:34 Comment: He ends up going back to the goalkeeper,\n1:35 Comment: who just clears his lines.\n1:37 Comment: They look as if they haven't got a plan\n1:38 Comment: of how to move forward with the ball as a team.\n1:41 Comment: That's Willian.\n1:42 Comment: Now Ivanovic, who couldn't really get forward much at all\n1:45 Comment: in the first half.\n1:46 Comment: In towards Diego Costa.\n1:49 Comment: Mustafi was there again.\n1:51 Comment: The Arsenal central defender.\n1:54 Comment: Now David Luiz.\n1:57 Comment: That's a good one.\n2:14 Comment: Back to Bellary.\n2:18 Comment: In Xhaka.\n2:21 Comment: Has it taken off him by Matic?\n2:23 Comment: Kante.\n2:24 Comment: Hazard.\n2:29 Comment: Now Willian,\n2:31 Comment: who found himself in a couple of promising positions\n2:33 Comment: in the first half.\n2:36 Comment: Now Nemanja Matic.\n2:40 Comment: Here's Costa.\n2:50 Comment: Matic was looking to slip it through there\n2:52 Comment: towards Aspilicueta,\n2:53 Comment: but Bellarine was in the way.\n2:55 Comment: There's Marcos.\n2:57 Comment: Alonso, one of the summer signings from Fiorentina.\n3:3 Comment: You wouldn't expect a change to be too long in coming\n3:6 Comment: unless Chelsea can show real signs of improvement\n3:8 Comment: at the start of this second half.\n3:13 Comment: There's Kanta, and now Matic.\n3:20 Comment: Still at Quater.\n3:21 Comment: Fabregas was the target, but Ozil was there for Arsenal.\n3:28 Comment: And now Alex Iwobi.\n3:30 Comment: He's got a run here against Braslav Ivanovic.\n3:35 Comment: He's played with real freedom, has he, today, Alex Iwobi,\n3:37 Comment: both in terms of the runs he's made\n3:39 Comment: and the kind of passes that he's been able to complete as well.\n3:43 Comment: Yeah, he can play wide at times, and you see him drift inside as well.\n3:47 Comment: I like him when he comes inside, he's very clever.\n3:49 Comment: He plays with his head up.\n3:51 Comment: He opens things up for Arsenal,\n3:53 Comment: and he's played good one-and-two-touch football as well.\n3:56 Comment: He's only 20, he's clearly a young player.\n4:0 Comment: Arsene Wenger has a lot of trust in him.\n4:2 Comment: He started him in the Champions League in Paris on the opening night,\n4:4 Comment: and this is a big game as well in the Premier League,\n4:6 Comment: and he's starting today.\n4:9 Comment: And there'll be times when he has to come out of the team,\n4:11 Comment: when he's not as consistent,\n4:13 Comment: and that's when the likes of Perez can come in,\n4:15 Comment: or Giroud, or things like that.\n4:16 Comment: But while he's playing well, you have to give him his head\n4:18 Comment: and let him go and let him do his things.\n4:20 Comment: He had a good game last week, and he's had a good game this week.\n4:23 Comment: It's a foul by Costa on Mustafi.\n4:24 Comment: I've got to say that both Laurence Kuchelny and Scottran Mustafi\n4:27 Comment: alongside him have really relished this physical battle with Diego Costa today.\n4:31 Comment: Yeah, I love it, though. I love Costa, I really do.\n4:33 Comment: I think on his day, he's really strong and aggressive.\n4:36 Comment: I just don't think Chelsea are playing to his strengths at the moment.\n4:39 Comment: I really don't.\n4:40 Comment: I don't see the problem of going a bit more room one\n4:42 Comment: and getting up the field, firing the ball up to Costa\n4:45 Comment: and getting up around him, because he's playing well today.\n4:48 Comment: He's playing well today.\n4:50 Comment: He's got the ball into his body, hasn't he?\n4:51 Comment: He doesn't want it in the air where it's 50-50,\n4:53 Comment: where he's up against two defenders.\n4:55 Comment: Slide the ball along the floor into his body like this\n4:57 Comment: and then work off him.\n4:59 Comment: That's hard to make the run off him down the Chelsea left this time.\n5:2 Comment: He was looking instead for Willian, his jacket.\n5:5 Comment: His early form this season has got him back in the Spain squad,\n5:8 Comment: Diego Costa.\n5:11 Comment: And they did a big half-throw in here.\n5:17 Comment: Here's Matic.\n5:20 Comment: Fabregas.\n5:24 Comment: Away by Koscielny.\n5:32 Comment: That's for Likwaita.\n5:38 Comment: Another Chelsea captain, Václav Ivanović.\n5:41 Comment: Willian.\n5:48 Comment: Kante.\n5:50 Comment: Matic.\n5:55 Comment: Costa.\n5:57 Comment: Tracking every stride, though, was Mustafi again.\n6:1 Comment: He's had a really solid game back there for Arsenal.\n6:8 Comment: He's done well where he's put pressure.\n6:10 Comment: He's put real good pressure on Costa at times,\n6:13 Comment: but without failing him.\n6:20 Comment: He lost his first match as the second bomb on Hazard against 들어�.\n6:26 Comment: Dusko\n6:36 Comment: and Hazard in the team for the second time.\n6:37 Comment: That was a hell of a go.\n6:41 Comment: Ox26 Der strict,\n6:41 Comment: contending for Stavanger.\n6:44 Comment: owego Virgilio higher can if Sanchez Jurace Tainkator De Janeiro and Virgilip time.\n6:44 Comment: 3 what a go.\n6:44 Comment: Super收ires to come and Irsel and Atlético there.\n6:45 Comment: 5 Rruido that must have been coached with more wing toиюu.\n6:46 Comment: Outпаувung refr lace Steel.\n6:47 Comment: vegetable running around in the cross-country area in legitimate recipes as the waters.\n6:47 Comment: 비lol .\n6:47 Comment: It's a marca 때는 Angiolito.\n6:48 Comment: cember toices alé.\n6:48 Comment: do you got to be called because Atara half-time in the решifensemble of Chelsea, so 一つ heh Urban the best only everyone has.\n6:48 Comment: from the Chelsea boys, Conte would be going crazy over those,\n6:52 Comment: conceding those type of goals.\n6:54 Comment: But still, they have to put the ball in the back of the net,\n6:56 Comment: and Arsenal did that with a plough in the first half.\n6:59 Comment: It's been a quitter towards Fabregas,\n7:1 Comment: Monreal was back there for Arsenal,\n7:4 Comment: now Xhaka, Rozil...\n7:8 Comment: Alexi Wobi...\n7:10 Comment: Xhaka's made a run through the middle,\n7:12 Comment: and there's space for Walcott, that's where the ball's gone,\n7:14 Comment: and Arsenal might be in again here.\n7:16 Comment: Theo Walcott to Alexis Sanchez,\n7:19 Comment: they just needed a better cross.\n7:25 Comment: Just caught on two minds there, Theo didn't know whether to pass or shoot.\n7:29 Comment: He's got to keep it on the floor, though, hasn't he?\n7:31 Comment: Now he's allowed it to lift and...\n7:34 Comment: I do not know, but great break again from Arsenal.\n7:38 Comment: Past the tackle firmly by Laurent Koscielny,\n7:42 Comment: but they opened up Chelsea again with ease there, didn't they?\n7:45 Comment: Yeah, and it started from the granite,\n7:46 Comment: Xhaka ball, Fletch early on in the play,\n7:49 Comment: fizzed it right through a couple of plays,\n7:51 Comment: through the midfield, into the forward line,\n7:53 Comment: and he burnt off that.\n7:55 Comment: A real positive ball going forward through the lines from Granit Xhaka,\n7:59 Comment: and he was in on the move later on to put Walcott through.\n8:5 Comment: That's it, Marcos Alonso is going to be the first change by Antonio Conte.\n8:10 Comment: Fabregas is going to be the player to go off, we are hearing.\n8:15 Comment: Here's Costa.\n8:16 Comment: Now Willian.\n8:17 Comment: One rail sticking to it here for Arsenal.\n8:27 Comment: And Ivanovic.\n8:28 Comment: And away by Laurent Koscielny.\n8:35 Comment: Here's Fabregas.\n8:45 Comment: And...\n8:46 Comment: It's offside.\n8:47 Comment: That's it, it's offside.\n8:48 Comment: So here's the change.\n8:53 Comment: Fabregas, who got a recall to the starting XI in league football today\n8:57 Comment: after a couple of goals in midweek in the EFL Cup.\n9:0 Comment: He's off nine minutes into the second half,\n9:2 Comment: and Marcos Alonso is coming on.\n9:5 Comment: An unhappy return to the Emirates here, Steve, for Cesc Fabregas.\n9:9 Comment: Yeah, and to be honest, Fletch, he could have brought anybody off.\n9:14 Comment: It's going to be an array of changes now,\n9:15 Comment: it looks as if they're going to go to three at the back,\n9:17 Comment: Ivanovic, Cahill and David Luiz.\n9:19 Comment: Azpilicueta's come wide on this side,\n9:21 Comment: Marcos Alonso on the left side.\n9:23 Comment: So they're going to play with wing-backs in Azpilicueta and Marcos Alonso.\n9:27 Comment: It's a system that he used a lot during his time at Juventus,\n9:30 Comment: and with the Italian national team as well,\n9:32 Comment: those three blocks of granite at the back, Barzali, Chiellini and Bonucci.\n9:36 Comment: And you wondered with the arrival of David Luiz whether he'd switch to that system.\n9:40 Comment: It took him, I think, three-quarters of a season in his first season at Juventus\n9:44 Comment: to make the switch from four at the back to three at the back,\n9:46 Comment: but you wonder when he sees them, Glenn, as open as they are,\n9:48 Comment: whether it might make him do that a bit more quicker at Chelsea.\n9:51 Comment: Well, that's what he wants to do at heart, isn't it?\n9:53 Comment: As you say, he's done it with his international team,\n9:56 Comment: he's done it at club level, and you've got to get the right players in to do it.\n9:59 Comment: And he's going to have a look at it.\n10:1 Comment: Alonso coming in there.\n10:3 Comment: And Raul's tackle, Ivanovic there for Chelsea.\n10:7 Comment: And Xhaka, and now Alexis Sánchez, and Alonso's taken up a wide position,\n10:12 Comment: and Walcott's made a run, and Alonso's...\n10:14 Comment: And here is those two.\n10:16 Comment: And Alexis Sánchez, and Alex Iwobi leaves it.\n10:20 Comment: And they're queuing up again here, and in the end they just get in each other's way.\n10:25 Comment: Xhaka was walking onto it, and Alexis Sánchez was actually the player who made the block.\n10:31 Comment: They got themselves in a great position, didn't they?\n10:34 Comment: Yeah, they're at Chelsea all over the place,\n10:36 Comment: and can't quite adapt to that three at the moment, it's too quick at the moment.\n10:39 Comment: So, in the end, they just complicate things.\n10:42 Comment: Yeah, there just wasn't enough time.\n10:44 Comment: They didn't have enough pace for Ozil, but as you said here,\n10:47 Comment: Sánchez is looking one way, flipping it over, and they just get caught out,\n10:50 Comment: and they're getting each other's way, trying to walk the ball into the net.\n10:53 Comment: But I mean, Glenn, it'd be interesting to see how Chelsea play.\n10:56 Comment: Are Azpilicueta and Alonso the right people to play this role?\n11:0 Comment: I think the one thing we do agree on, Glenn, is the fact that they've got a left footer now on the left side of...\n11:5 Comment: Yes.\n11:6 Comment: ..of the defence, haven't they?\n11:7 Comment: Yeah, I mean, Costa would be happy with that, if they can get in position to put crosses in.\n11:10 Comment: That defence is going to be tested again, because here's Bellerin,\n11:13 Comment: and it was Ivanovic who got across to put it behind for the corner.\n11:18 Comment: Of course, it's interesting now, though, Glenn,\n11:20 Comment: they're changing system in the middle of a match against a rampant Arsenal team.\n11:24 Comment: It's not the easiest thing to do, is it?\n11:26 Comment: No, it's not.\n11:27 Comment: But, you know, to change it when the three move down against a side that can open you up,\n11:30 Comment: and they're passing it so quickly, it's very, very difficult.\n11:33 Comment: You don't know how much they've worked on this in pre-season or in the training ground,\n11:38 Comment: and whether those three at the back have played together like that.\n11:41 Comment: Luis doesn't look like he wants to go out there in the left-back position,\n11:44 Comment: he's the one that's a little bit out of position on the left side of the three.\n11:49 Comment: Santi Cazorla's gone out to take the corner.\n11:52 Comment: Koscielny and Mustafi are going to start with their runs from the edge of the Chelsea box.\n11:58 Comment: It's in towards Mustafi and away by Branislav Ivanovic, now Bellerin.\n12:4 Comment: Cazorla...\n12:8 Comment: ...tends to your pace on the cross.\n12:10 Comment: Back in by Monreal and then helped on by Koscielny.\n12:13 Comment: Ivanovic is caught there by Mustafi.\n12:17 Comment: The free kick was completely wasted, though, straight up to an isolated Diego Costa.\n12:22 Comment: Now Cazorla.\n12:26 Comment: Ozil.\n12:28 Comment: N'Obi had made the run and Alonso in there for his first touch.\n12:33 Comment: A few seasons at Bolton, he was at Fiorentina last season.\n12:38 Comment: His value seems to have gone up.\n12:40 Comment: He's had a lot of success, but he's had a lot of success in the last 12 to 18 months.\n12:44 Comment: I think it was a sign that caught everybody by surprise.\n12:47 Comment: I don't mean that in a disrespectful way to Marcos Alonso, I really don't.\n12:52 Comment: You can see the scores going through the bottom of the screen.\n12:55 Comment: I think we're up to 30 goals. 29. 29 goals. Quick count up there.\n13:1 Comment: 29 goals so far today in the Premier League, and we'll talk about all of them tonight.\n13:5 Comment: On the Premier League tonight with Jake and the team from 8 o'clock on BT Sport 1.\n13:10 Comment: And a few more.\n13:11 Comment: And some really big talking points to go through after this one.\n13:14 Comment: Lots to talk about with this game, of course, as well.\n13:19 Comment: Here's Kante for Chelsea.\n13:21 Comment: Is there going to be a response in the second half from Antonio Conte's team?\n13:29 Comment: Here's Kante.\n13:33 Comment: Telegraphed it, Warren Koscielny read it well.\n13:37 Comment: There's Alexis Sanchez.\n13:40 Comment: And then Ozil is supporting him out wide.\n13:42 Comment: Iwobi's made a good run through the middle.\n13:44 Comment: Walcott's forward as well.\n13:46 Comment: It's in to Walcott, who couldn't gather him.\n13:59 Comment: Well, this three at the back looks even more...\n14:3 Comment: They look as if they can't play it.\n14:6 Comment: But very, very, very flat.\n14:7 Comment: You need David Luiz to move forward.\n14:9 Comment: And then Ivanovic to move forward to get into those spaces.\n14:11 Comment: And Gary Keogh behind.\n14:12 Comment: But they don't seem to want to move forward at all.\n14:18 Comment: They look really vulnerable to the counter-attack and the pace of Arsenal.\n14:27 Comment: That's been quite a...\n14:28 Comment: The right wing-back with Alonso in the left wing-back position.\n14:33 Comment: Kante sitting just in front of the back three.\n14:35 Comment: Here's David Luiz.\n14:41 Comment: Hazard's going to play a bit more central now as well, isn't he?\n14:44 Comment: Because the width is going to come from those wing-backs for Chelsea.\n14:46 Comment: Here is Hazard.\n14:47 Comment: Yeah, he's in a free role now.\n14:48 Comment: He can play in and float in and around, go wherever he wants and get on the ball.\n14:51 Comment: And I think that's a better position for him.\n14:53 Comment: There's Aspen Equator with a rare chance to cross in towards Diego Costa.\n14:58 Comment: Who had his first...\n14:59 Comment: Or shall we put it down as a quarter chance in the second half for Chelsea.\n15:3 Comment: That's it.\n15:5 Comment: Yeah, at least he had a plan, though.\n15:7 Comment: Get it wide, good ball in by Aspen Equator.\n15:10 Comment: He probably should have done a bit better, Diego Costa.\n15:12 Comment: He was floating away from him here, so he had to go out to bend his neck, you see.\n15:16 Comment: Trying to head it from behind.\n15:19 Comment: And the move actually started with Luiz coming out on the ball.\n15:22 Comment: Those guys, as you said, they're going to be able to come out on the ball\n15:25 Comment: because they've only got one up, Sanchez,\n15:27 Comment: and he's not going to track the three of them.\n15:29 Comment: One of them can come out easy on the ball\n15:31 Comment: and then you start to open up Arsenal a little bit.\n15:33 Comment: But you've got to watch this play.\n15:35 Comment: What's going on down to, mate?\n15:36 Comment: Because Luiz is the one who doesn't want to go out\n15:38 Comment: on that left-hand side defensively.\n15:40 Comment: This is fine.\n15:41 Comment: Him coming out on the ball and making a spare, man.\n15:43 Comment: The wing-back's spare on the left and the right side.\n15:46 Comment: So you're getting players in.\n15:49 Comment: Overload this time down the right.\n15:51 Comment: Aspen Equator supported by Hazard.\n16:2 Comment: Hazard hits it straight at Theo Wolcott.\n16:4 Comment: Now Willian, Nemanja Matic, Aspen Equator.\n16:8 Comment: Looking to slide one in towards Diego Costa.\n16:11 Comment: And Lauren Koscielny made sure he got in front of the Chelsea striker.\n16:15 Comment: Good error by Koscielny, but better by Chelsea.\n16:18 Comment: Get it wide, couple of crosses into the box,\n16:20 Comment: cause a little bit of chaos, cause pressure.\n16:23 Comment: You just see Aspen Equator put a lovely ball in there,\n16:25 Comment: cross with his right foot.\n16:27 Comment: He doesn't do that on the left-hand side, does he?\n16:29 Comment: With his left foot, he's not capable of doing that.\n16:32 Comment: Strikers need early crosses.\n16:33 Comment: When you create that space in the wide positions,\n16:36 Comment: that early cross before defenders get set.\n16:40 Comment: Of course, a Chelsea goal could be a real momentum changer\n16:43 Comment: in a game in which Arsenal have had all the momentum\n16:46 Comment: for the opening 62 minutes.\n16:48 Comment: See whether Willian can create something\n16:51 Comment: to trouble Petr Cech from the free kick.\n16:58 Comment: Easily away by Xhaka.\n17:1 Comment: And that's nothing to do with Sissi.\n17:3 Comment: He's got the ball in the back of his hand.\n17:10 Comment: That's just poor, isn't it?\n17:12 Comment: Indicative how they played, really.\n17:14 Comment: That's what he thought of it.\n17:15 Comment: Really good position, sends all the big men forward.\n17:18 Comment: And a real weak free kick that hits the first man.\n17:21 Comment: And nearly causes a counter-attack for Arsenal.\n17:24 Comment: That's what one Chelsea boy thinks of it.\n17:26 Comment: That's what it feels like to be a Chelsea supporter\n17:28 Comment: at the moment inside the Emirates.\n17:30 Comment: I think there's been a little bit of a reality check\n17:32 Comment: in the Premier League in the summer.\n17:33 Comment: Those three defeats on the trot for Mourinho.\n17:35 Comment: Although he got back on track in grand style\n17:37 Comment: against the champions Leicester today.\n17:39 Comment: And of course, Conte is finding out as well\n17:41 Comment: that it might not be that straightforward\n17:43 Comment: to get this Chelsea team straight back into title contention.\n17:48 Comment: Here's Xhaka.\n17:49 Comment: Now Cazorla.\n17:56 Comment: I think that's a major difference\n17:58 Comment: between Arsenal's midfield and Chelsea's today.\n18:0 Comment: Chelsea's have looked backwards and square.\n18:2 Comment: Arsenal's every single one of them,\n18:4 Comment: three of them, whoever it has been,\n18:5 Comment: they look forward first.\n18:6 Comment: Can they find the red shirt going forward?\n18:8 Comment: And they get through Chelsea quicker, look.\n18:10 Comment: Cazorla was looking to make a run beyond Ivanovic,\n18:13 Comment: but ran into the back of him.\n18:14 Comment: Oh!\n18:15 Comment: And Kehoe is taking his time.\n18:17 Comment: And Alexis Sassios was looking to try and punish him.\n18:19 Comment: It was Walcott who cried the pressure.\n18:26 Comment: Yeah, I don't mind shouting at your teammates\n18:28 Comment: because you need a bit of help.\n18:29 Comment: Look, where's the goalkeeper?\n18:30 Comment: His feet are nailed to the ground.\n18:32 Comment: That's why Gary Cahill's so upset.\n18:34 Comment: Give me a bit of help.\n18:38 Comment: Everybody else is looking elsewhere.\n18:39 Comment: Nobody wants to help out their teammates.\n18:41 Comment: It's interesting that goalkeepers are reluctant to come out.\n18:43 Comment: If that was on his left foot, he'd have come out and cleared that.\n18:46 Comment: They're reluctant on their opposite foot to come out.\n18:48 Comment: You see it time and time again.\n18:50 Comment: He didn't fancy it on his swinger.\n19:2 Comment: He just wanted to score.\n19:3 Comment: But, I think, that's not right.\n19:5 Comment: On the ball, it was not on his right foot.\n19:7 Comment: That's not the way to go.\n19:8 Comment: That's the way to go, I think,\n19:9 Comment: but the one thing that was really, really important\n19:10 Comment: was to make sure he was clear-cut,\n19:11 Comment: that he was clear-cut.\n19:12 Comment: And if he was, I think he was.\n19:13 Comment: I think he was.\n19:14 Comment: He was clear-cut.\n19:18 Comment: That's good.\n19:19 Comment: He's got a slow start.\n19:20 Comment: There's Cazorla.\n19:21 Comment: And now, with Ozil.\n19:22 Comment: David Luiz can clear it.\n19:23 Comment: See there, though, Fletch.\n19:24 Comment: David Luiz has just cleared his lines to nobody,\n19:26 Comment: which is fine.\n19:27 Comment: Diego Costa does the rest.\n19:28 Comment: he'll win things up there and get possession further up the field,\n19:31 Comment: he just needs more of the ball.\n19:38 Comment: Here's Kante...\n19:41 Comment: Hazard...\n19:46 Comment: That's from Equitas, made a run here from the right wing-back.\n19:55 Comment: Hazard gives it away to Bellary,\n19:57 Comment: Marcos Alonso was the target, then David Luiz,\n20:0 Comment: and step in for Chelsea.\n20:2 Comment: Here's Alonso, now David Luiz,\n20:5 Comment: towards Diego Costa, but away by Koscielny.\n20:13 Comment: I think Kante's having a really good look at this as well,\n20:16 Comment: he's thinking, well, can we get back in this game?\n20:17 Comment: But I'm gonna go with what my heart says.\n20:20 Comment: Let's have a look and see if the three works.\n20:22 Comment: And straightaway, Arsenal are finding it hard,\n20:25 Comment: there's options on the pitch for Chelsea,\n20:26 Comment: they're finding it hard.\n20:27 Comment: It's really hard to actually close them down.\n20:30 Comment: What Chelsea do individually in the last third is another thing.\n20:32 Comment: There's a lot more movement now, isn't there,\n20:34 Comment: from the likes of Willian and Hazard,\n20:35 Comment: who have got the freedom, as you mentioned,\n20:37 Comment: to take up different positions.\n20:39 Comment: There's support out wide as well from Aspilicueta and Alonso.\n20:43 Comment: It's just whether they can keep it solid at the other end\n20:45 Comment: when Arsenal have got the ball.\n20:46 Comment: That needs to be worked on the training ground.\n20:48 Comment: But of course Arsenal are gonna sit in now,\n20:50 Comment: they're not gonna come out and play,\n20:51 Comment: they're three and they're not gonna hit them on the break,\n20:52 Comment: but the shape looks better for Kante.\n20:55 Comment: There's Costa...\n20:57 Comment: He's trying to have a real low throw-up there as the central player.\n21:2 Comment: Now Willian... Ivanovic...\n21:14 Comment: So plenty of football coming up in the Champions League in midweek.\n21:17 Comment: Leicester against Porto,\n21:18 Comment: Leicester looking for back-to-back wins to start off the group campaign,\n21:21 Comment: that's Tuesday at 7 o'clock.\n21:23 Comment: At the same time, Tottenham in Moscow against CSKA,\n21:26 Comment: 7-0.\n21:27 Comment: 7 o'clock on BT Sport 3 HD.\n21:29 Comment: And the following night, Celtic against Manchester City,\n21:32 Comment: Wednesday from 7.\n21:34 Comment: Steve and I are gonna be there to see that one at Celtic Park.\n21:37 Comment: And at the same time, Arsenal at home against Basel,\n21:42 Comment: 7 o'clock, BT Sport 3 HD.\n21:44 Comment: And of course every other Champions League match exclusively live\n21:48 Comment: on BT Sport as well.\n21:51 Comment: It's Michy Batshuayi.\n21:54 Comment: He looks like he's gonna be the next man sent on by Antonio Costa,\n21:56 Comment: now Pedro is ready as well.\n21:59 Comment: It looks like it's gonna be a double change.\n22:2 Comment: The final two changes.\n22:3 Comment: APPLAUSE\n22:8 Comment: There's Alexis Sanchez in the meantime.\n22:11 Comment: APPLAUSE\n22:16 Comment: Now Kozula.\n22:17 Comment: APPLAUSE\n22:20 Comment: Xhaka, it's his kind of range.\n22:22 Comment: APPLAUSE\n22:24 Comment: Now Ozil.\n22:26 Comment: Xhaka.\n22:29 Comment: Every time he gets in the crowd, wants him to pull the trigger.\n22:32 Comment: Is he moldy?\n22:33 Comment: Yes!\n22:34 Comment: Ozil.\n22:35 Comment: Xhaka.\n22:40 Comment: No-one's putting any pressure on the ball.\n22:42 Comment: That was flipped by Willian.\n22:45 Comment: Matic can then send it forward towards Costa and Lauren Koscielny,\n22:49 Comment: and then Mustafi.\n22:50 Comment: Both Rivera and Lee Freekip's gonna go Arsenal's way for the foul\n22:54 Comment: by Costa on Koscielny.\n22:55 Comment: And you see that.\n22:56 Comment: See what Costa thought.\n22:57 Comment: He wanted it a second earlier from Matic.\n23:0 Comment: Here's Wilcox.\n23:2 Comment: Wilcox in behind.\n23:3 Comment: And Wilcox!\n23:4 Comment: Oh!\n23:5 Comment: Thibaut Courtois did just enough.\n23:7 Comment: APPLAUSE\n23:13 Comment: Good save by Courtois.\n23:14 Comment: Chelsea fast asleep.\n23:15 Comment: Foul for Arsenal.\n23:17 Comment: They take it quick.\n23:18 Comment: Two passes, well, one pass from there and they're in.\n23:20 Comment: I thought he was gonna square it across the box.\n23:23 Comment: Takes the shot on Courtois, makes a good save.\n23:25 Comment: Everybody's berating everybody in the Chelsea blue.\n23:28 Comment: Kieran Gibbs is gonna be coming on for Arsenal too,\n23:33 Comment: so both managers making changes here.\n23:35 Comment: Arsene Wenger can still make one more.\n23:37 Comment: Willian is one of the players who's gonna come off.\n23:40 Comment: It's gonna be the Arsenal change first, though,\n23:42 Comment: and Alex Iwobi is gonna be taken off.\n23:45 Comment: Probably Steve with an eye on the midweek match against Basel.\n23:47 Comment: He'll be a starter, you would expect, in the Champions League.\n23:50 Comment: And Kieran Gibbs, who's the captain at Forest in the League Cup\n23:53 Comment: in midweek, is coming on.\n23:54 Comment: Yeah, very much so. He's had a really good game, Alex Iwobi.\n23:57 Comment: He's only young, as you mentioned.\n23:59 Comment: Arsene Wenger's probably looking after him a little bit,\n24:1 Comment: and he can now with 20 minutes to go.\n24:4 Comment: Conte's gonna make the changes for Chelsea after the corner,\n24:7 Comment: which is swung in and away by David Luiz.\n24:15 Comment: Here's Willian, and he's gonna be coming off in a second or two.\n24:20 Comment: And as is this man, we think, Eden Hazard.\n24:24 Comment: And he's overrun it, it's gonna be a throw-in to Arsenal,\n24:28 Comment: and now Antonio Conte can send on Pedro and back Schwein,\n24:32 Comment: and Willian knows that he's one of them.\n24:34 Comment: FANS ROAR\n24:42 Comment: Never really been able to get into the game, has he, Willian, today, Steve?\n24:45 Comment: Well, nobody has an offensive area, to be honest.\n24:48 Comment: Fletcher.\n24:50 Comment: I think the one person who should stay on the pitch, of course,\n24:52 Comment: is the centre-back.\n24:53 Comment: Of course, it's the centre-forward, Diego Costa,\n24:55 Comment: but when you've got Federer and Bacciari on the bench,\n24:58 Comment: Victor Moses, anybody, Oscar, anybody come to come on today,\n25:1 Comment: and they probably would have done better than what was on the pitch beforehand.\n25:8 Comment: I think this is another dynamic limit.\n25:10 Comment: Conte's really keen to take a long look at.\n25:12 Comment: Back Schwein playing on the same pitch as Diego Costa,\n25:15 Comment: and see how that works for Chelsea.\n25:17 Comment: Yeah, well, that's what the three at the back give you in the wing-backs.\n25:20 Comment: You're allowed to play two strikers, and that's what he likes.\n25:23 Comment: He's done it with Italy, we saw that in the Euros.\n25:26 Comment: And they can put pressure on the back four,\n25:28 Comment: and a lot of back fours nowadays, centre-halves,\n25:30 Comment: are used to playing only against one.\n25:32 Comment: They're not used to having two people pressing them.\n25:38 Comment: It has got the look of a bit of a fact-finding mission, hasn't it,\n25:41 Comment: for Conte for the last 20 minutes of the match.\n25:43 Comment: Definitely, Fletcher.\n25:45 Comment: Yeah, and the same, the positives he'll take out of this game\n25:48 Comment: is who he can trust, what position, what formation they're going to play.\n25:53 Comment: For instance, who's going to play right-back?\n25:55 Comment: Is he going to take Ivanovic or Azpilicueta?\n25:58 Comment: He'll be making mental notes about this game.\n26:1 Comment: Well, it suits Ivanovic as a right centre-back, doesn't it, in a three?\n26:4 Comment: He's going to come out on the ball at times, but just find a midfield player.\n26:7 Comment: He hasn't got to get forward and get crosses in.\n26:14 Comment: And I think in Matic as well, you've got somebody that can actually slip in.\n26:17 Comment: If one of the centre-backs comes out on the ball and makes an extra man,\n26:21 Comment: if it does go wrong, Matic is your man.\n26:23 Comment: Just a slide in or Kento.\n26:25 Comment: There's Pedro.\n26:27 Comment: Xhaka was there for Arsenal.\n26:29 Comment: Pedro, though, working hard to try and win it back again.\n26:32 Comment: Now David Luiz.\n26:37 Comment: Azpilicueta was beaten to it by Gibbs, and Arsenal can flow forward again.\n26:43 Comment: Here's Sanchez.\n26:45 Comment: And Gibbs had carried on running as well, and Ivanovic was initially there.\n26:51 Comment: Now Cazorla.\n26:53 Comment: Xhaka.\n26:55 Comment: The crowd desperate for Xhaka to try a shot.\n26:57 Comment: Yeah, he was on his right foot.\n27:0 Comment: They've not sussed that one yet here at Arsenal.\n27:2 Comment: Here's Monreal.\n27:4 Comment: 18 minutes to go.\n27:6 Comment: Arsenal with a comfortable 3-0 lead.\n27:8 Comment: All the goals scored in the first half.\n27:10 Comment: They've actually struggled in London derbies here before today.\n27:13 Comment: They haven't won any of the last five London derbies they've played here at the Emirates.\n27:17 Comment: Chelsea, before today, were unbeaten in their last six Premier League London derbies.\n27:23 Comment: Here's Nacho Monreal.\n27:27 Comment: Away by Cahill.\n27:30 Comment: That's an example there with the Arsenal team at the moment.\n27:33 Comment: They've gone wide, there's a cross coming in, no danger there.\n27:35 Comment: Here's the chance, though.\n27:37 Comment: The endeavour of Costa has created the chance for Codro with that fantastic speed from Bellary,\n27:41 Comment: which we know he's got.\n27:43 Comment: He's covered so much ground to get back and make the tackle.\n27:47 Comment: Now Walcott can test his speed at the other end, but he's too quick for Alonso,\n27:51 Comment: who can get a block in to concede the corner.\n27:55 Comment: Well, at first it was magnificent defending, wasn't it?\n27:57 Comment: How quick was that to come back?\n27:59 Comment: He certainly, Costa, just pinching Pichel in his pocket, and look at that for pace.\n28:3 Comment: He's kept his head, he's timed the tackle, and then watch this for a pass.\n28:6 Comment: Xhaka, this is where he's in the... We haven't seen it, but he hits a wonderful diagonal to turn defence into attack.\n28:12 Comment: And that's what he's got up his sleeve as well.\n28:14 Comment: He plays forward. Look, look at his eyes, looking forward for that break.\n28:18 Comment: I would have loved to have been that quick.\n28:21 Comment: You were, I definitely wasn't.\n28:23 Comment: So would I, Steve.\n28:25 Comment: Steve, you were, I wasn't. That's for sure.\n28:30 Comment: I might win the Dad's Race at the school sports day if I was that quick.\n28:35 Comment: In goes the corner, away by Matic.\n28:40 Comment: Xhaka gets it back out there.\n28:42 Comment: The flag is up.\n28:43 Comment: Instantly you can see Xhaka's a really good player, can't you?\n28:46 Comment: He's only played a little cameo role today, and he's come on at a really nice time,\n28:49 Comment: and you don't want to do comments.\n28:51 Comment: He's got a lot of confidence in Coquelin, and he does favour by saying Xhaka's a good player.\n28:55 Comment: His range of passing and his thinking is really quick.\n28:58 Comment: Very, very Arsenal-like. He'll shoot Arsenal down to the ground the way he plays.\n29:2 Comment: Wants to go forward all the time, as Glenn said before.\n29:5 Comment: I think if you're Ozil as well, playing in that ten position,\n29:8 Comment: you've got Gazzola and him picking you out quickly,\n29:10 Comment: it gives you that extra split second to get turned,\n29:13 Comment: and be the threat that you should be.\n29:15 Comment: It's a wonderful ball by Ozil for Kieran Gibbs.\n29:19 Comment: He's got to be patient for opportunities in the Premier League.\n29:23 Comment: Kieran Gibbs has lost his left-back position to Monreal.\n29:27 Comment: And it's Batshuayi dispossessing Alexis Sanchez.\n29:32 Comment: Now Diego Costa.\n29:41 Comment: Alonso.\n29:45 Comment: Matic.\n29:49 Comment: Now Pedro.\n29:53 Comment: Two big players to try and pick out with a cross.\n29:56 Comment: It was a good defensive header by Mustafi again for Arsenal.\n30:2 Comment: Offside.\n30:4 Comment: There was another poor ball from Pedro.\n30:7 Comment: Flex, that was the problem. He gets it onto his right foot.\n30:10 Comment: Diego Costa had sprayed the ball over and took a really good position at the back post on Monreal.\n30:15 Comment: There was a significant height difference between them.\n30:18 Comment: Pedro hit the first man.\n30:20 Comment: You see here, just ran offside.\n30:22 Comment: Alexis Sanchez wasn't looking forward.\n30:24 Comment: Good pace from Ozil.\n30:25 Comment: He just had to bend his run a little bit, didn't he?\n30:27 Comment: Just pick a blue shirt and make sure it's just one player.\n30:30 Comment: You only need one player to run off.\n30:33 Comment: He just didn't manage to do that.\n30:35 Comment: He went straight ahead in a straight line.\n30:37 Comment: For the last 15 minutes, Arsenal leading 3-0.\n30:40 Comment: Conte's made all of his changes.\n30:43 Comment: There's N'Golo Kante.\n30:45 Comment: Diego Costa, away by Koscielny.\n30:47 Comment: Now Mesut Ozil.\n30:52 Comment: Xhaka.\n30:53 Comment: And Kozula, slick passing again through midfield from Arsenal.\n30:58 Comment: And it works the space here for Kieran Gibbs,\n31:0 Comment: and the red and white shirts are flowing forward again.\n31:4 Comment: Gary Cahill back there for Chelsea.\n31:7 Comment: Now Xhaka.\n31:9 Comment: This time he will try it.\n31:11 Comment: And the crowd persuaded him.\n31:13 Comment: He's had better success with shots from distance in the last couple of games.\n31:17 Comment: At least that was on his left foot, you could see that.\n31:20 Comment: Just the angle was all wrong, it was like a rugby shot.\n31:23 Comment: He knew he was going to get a clap whatever.\n31:26 Comment: It was almost like, go on then, if you insist.\n31:29 Comment: All the punters behind us clapped regardless.\n31:33 Comment: He's already quite popular here, isn't he, Granit Xhaka?\n31:36 Comment: Apart from the fella that caught the ball behind the goal.\n31:38 Comment: That's a sloppy ball again from Chelsea.\n31:40 Comment: Kante was in there, though.\n31:42 Comment: Here's Matic.\n31:44 Comment: Batshuayi can set off.\n31:46 Comment: Although Petr Cech, who's had a really quiet game,\n31:50 Comment: was there to claim it.\n31:52 Comment: There's Olivier Giroud, who might well be coming on.\n31:57 Comment: There was a bit of discussion before the team sheets came out today\n32:0 Comment: as to whether Olivier Giroud might be on it from the start,\n32:3 Comment: bearing in mind he was given a rest in midweek in the League Cup at Forest.\n32:8 Comment: I think that's the thing today, Fletch.\n32:10 Comment: We're 78 minutes into the game, Chelsea haven't had one shot on target.\n32:14 Comment: I think that says it all.\n32:16 Comment: For Chelsea, the way they are, with the talent they have in their team,\n32:19 Comment: stroke, squad, people on the bench,\n32:21 Comment: to not have a shot on target in a London derby is astonishing.\n32:33 Comment: Here's Xhaka.\n32:35 Comment: And now Cazorla.\n32:37 Comment: Nacho Monreal.\n32:39 Comment: Now Ozil.\n32:44 Comment: Santi Cazorla.\n32:45 Comment: And now the ball is in towards Theo Walcott.\n32:48 Comment: Slightly too much on it.\n32:53 Comment: Here's the Arsenal change, and the last one for Arsene Wenger today.\n32:56 Comment: And Olivier Giroud, given the last 12 minutes of the match.\n33:0 Comment: And Alexis Sanchez, who got the ball rolling in the first half for Arsenal,\n33:6 Comment: brings to an end his 100th appearance for the club\n33:9 Comment: on the day that he scored his 47th goal for them.\n33:12 Comment: And he's been as important as anybody\n33:14 Comment: in this performance today.\n33:16 Comment: He's been brilliant, hasn't he?\n33:17 Comment: Gets the first energy to close Gary Cahill down,\n33:20 Comment: and that set the tempo for the game,\n33:22 Comment: holding the ball up, bringing other people into play.\n33:26 Comment: He was involved in the third goal, lovely movement,\n33:28 Comment: and him and Ozil, great performance today.\n33:31 Comment: On comes Olivier Giroud to make his fourth substitute appearance of the season.\n33:35 Comment: He's not started a game yet,\n33:36 Comment: and he's never scored against Chelsea as an Arsenal player.\n33:39 Comment: He's got 11 minutes or so to do it.\n33:41 Comment: Well, with him on the pitch now,\n33:42 Comment: you can't allow Chelsea to do that.\n33:44 Comment: He's got to get on the outsides and get crosses in.\n33:47 Comment: They've had a couple of chances there to put crosses in\n33:49 Comment: and reluctantly turn them down,\n33:51 Comment: but now Giroud's on the pitch,\n33:52 Comment: it's a really good option that they've got.\n33:56 Comment: There's Koscielny, who's been there every time he's needed to be,\n33:59 Comment: alongside Mustafi at the back today.\n34:5 Comment: Now Alonso.\n34:7 Comment: Pedro.\n34:8 Comment: Alonso.\n34:9 Comment: Batshuayi's making a move in the middle,\n34:11 Comment: Monreal's in there, and so was Costa.\n34:13 Comment: And it was brilliant defended by Gibbs.\n34:18 Comment: Yeah.\n34:19 Comment: And here's what the left midfielder,\n34:21 Comment: he's got back to help out, clear his lines.\n34:24 Comment: It's better for Chelsea getting a left footer out there,\n34:27 Comment: putting that crossing early.\n34:28 Comment: Batshuayi turns,\n34:30 Comment: and that's going to be a goal kick.\n34:36 Comment: Alonso makes a great break there,\n34:38 Comment: and because he's got a left foot on him,\n34:41 Comment: he puts an early ball in,\n34:42 Comment: and that's probably the most threatening Chelsea's been all day.\n34:45 Comment: Look, they're getting behind,\n34:46 Comment: no turning back on your right side,\n34:48 Comment: get the ball in,\n34:49 Comment: blue shirt's flooding into the box.\n34:51 Comment: Good defending.\n34:52 Comment: See Kieran Gibbs there, Glenn.\n34:54 Comment: He runs back, runs back,\n34:55 Comment: he's always ahead of Azpilicueta,\n34:58 Comment: and that was indicative of the second goal\n34:59 Comment: when Hazard didn't do his job.\n35:1 Comment: Hazard's always thinking like a forward player,\n35:3 Comment: Kieran Gibbs thinking like a defensive-minded player,\n35:6 Comment: getting into the area to clear his lines.\n35:7 Comment: Well, that's right, Steve.\n35:8 Comment: The question is, would Awobi have been there?\n35:10 Comment: Probably not.\n35:12 Comment: But that's the kind of pass\n35:13 Comment: and Wenger's put him on as a defensive-minded player.\n35:15 Comment: He's seen Chelsea go into two wing-backs,\n35:18 Comment: and he's thinking,\n35:19 Comment: right, we've got to be a little bit stiffer here,\n35:21 Comment: a little bit with 3-0 up,\n35:22 Comment: to make sure we do the right thing defensively.\n35:24 Comment: You were talking about them not having a shot in the match\n35:26 Comment: so far on target.\n35:28 Comment: You've got to go back to September 2007.\n35:30 Comment: For the last time,\n35:31 Comment: Chelsea went through 90 minutes\n35:32 Comment: without having a shot on target in a game.\n35:34 Comment: That's a lot of football matches between then and now.\n35:42 Comment: I think that's the other thing that Xhaka does.\n35:48 Comment: He will put his foot in, but he's got strength.\n35:50 Comment: He's a big lad.\n35:51 Comment: He won't be pushed off the ball,\n35:53 Comment: and that's something that Arsenal, over the years,\n35:56 Comment: people say they can bully him.\n35:58 Comment: I don't think this lad will be bullied.\n36:0 Comment: Pedrara to take the free kick.\n36:2 Comment: Cahill, Ivanovic, David Luiz have all got in there.\n36:5 Comment: Batshuayi is an added target,\n36:7 Comment: along with Diego Costa.\n36:9 Comment: Really firm defensive header back there for Batshuayi.\n36:11 Comment: Not sure that's going to class the shots on target either.\n36:14 Comment: I think that might have been going wide from Aspilicueta,\n36:17 Comment: but the Arsenal breaks off.\n36:19 Comment: Here's Ozil.\n36:21 Comment: Yeah, it was going wide, Fletcher.\n36:25 Comment: A better kick from Petracek.\n36:27 Comment: You don't want to be negative with a goalkeeper, of course,\n36:30 Comment: but he got a lot of height on that,\n36:32 Comment: and it just slowed the ball down.\n36:34 Comment: But they broke so quickly, Arsenal, just then.\n36:37 Comment: FANS ROAR\n36:49 Comment: There's Ozil, found by Giroud,\n36:51 Comment: Walcott's made a run too close to Courtois.\n37:0 Comment: Of course, Arsenal have the Champions League in midweek,\n37:3 Comment: the home tie against Basel.\n37:5 Comment: They've got a week off, which might well come in handy\n37:8 Comment: in terms of reorganising this Chelsea side\n37:10 Comment: and the training pitcher, Antonio Conte,\n37:12 Comment: before they go to home next weekend.\n37:14 Comment: And then, of course, they've got the international break to come after that.\n37:17 Comment: But the more time, I'm sure, that Chelsea's manager can have\n37:20 Comment: on the training ground at the moment, he'll take it, won't he?\n37:23 Comment: There's a flashpoint with Diego Costa today.\n37:26 Comment: Yeah, all day he's been at it.\n37:28 Comment: He's frustrated.\n37:30 Comment: He felt there was a little bit of a foul after the ball had gone.\n37:35 Comment: It's just frustration, isn't it?\n37:37 Comment: Yeah, there was nothing wrong with it, he gives them a little bit there,\n37:40 Comment: there's nothing wrong with that, he was falling over.\n37:43 Comment: I think Diego Costa was more frustrated with Michael Oliver, wasn't he?\n37:47 Comment: But you expect a little bit of...\n37:49 Comment: Nothing in that, nothing that Diego Costa doesn't expect,\n37:52 Comment: is there, in battles like this over years gone by?\n37:56 Comment: There's Cazorla, just a little bit behind Olivier Giroud,\n37:59 Comment: of course he was involved in the thick of it last season,\n38:2 Comment: wasn't he, in both matches?\n38:4 Comment: ...Cazorla, he was involved in the thick of it last season,\n38:7 Comment: as well as in the first half,\n38:9 Comment: and what a game, that was a game that was a real real deal.\n38:13 Comment: That was a great game.\n38:14 Comment: Well, that's a good thing.\n38:16 Comment: It was a good thing, it was a good thing that I can see\n38:19 Comment: that Batshuayi's in here for Chelsea.\n38:21 Comment: Petr Cech with the first save that he's had to make\n38:24 Comment: of any kind of importance today.\n38:26 Comment: Batshuayi really disappointed that he didn't make more of it.\n38:29 Comment: What a ball from Luiz here, coming out, that's a fabulous run\n38:32 Comment: and a great ball.\n38:33 Comment: But what a great ball from Luiz.\n38:36 Comment: Again, Conte, if he is looking fact-finding for the future with three,\n38:39 Comment: I think Luiz needs to play in the centre of the back three\n38:42 Comment: and allow to come out on the ball like that.\n38:44 Comment: He's got that capability.\n38:47 Comment: Petzl out to take the Chelsea corner.\n38:51 Comment: It's Koscielny meeting it.\n38:52 Comment: Patek Cech there to receive it.\n39:3 Comment: And Santic is all up.\n39:9 Comment: Kieran Gibbs can make the run beyond him\n39:11 Comment: and there's lots of space there for Arsenal.\n39:12 Comment: Giroud's on the move in the middle.\n39:14 Comment: It's a really good near post run by Olivier Giroud\n39:16 Comment: who was well-tracked by Gary Cahill.\n39:19 Comment: Yeah, you're right, Petzl.\n39:19 Comment: Great movement by Arsenal.\n39:21 Comment: Gary Cahill does his job this time.\n39:23 Comment: Lovers Olivier Giroud.\n39:24 Comment: Makes the right run, Giroud,\n39:25 Comment: but Gary Cahill was in close attendance.\n39:29 Comment: Good defensive work by him.\n39:33 Comment: There's Alonso.\n39:49 Comment: One thing he can do with the save by Petechek\n39:51 Comment: is stick a line through the base about the shots on target.\n39:56 Comment: It's a curse of the commentator moment\n39:58 Comment: that benefits Chelsea, I suppose.\n40:2 Comment: There's Alonso.\n40:3 Comment: Into the final five minutes,\n40:5 Comment: plus stoppage time at the Emirates.\n40:8 Comment: Mustafi in quickly on Diego Costa.\n40:14 Comment: Now Aspilicueta.\n40:15 Comment: Aspilicueta.\n40:18 Comment: Kante.\n40:20 Comment: Matic.\n40:21 Comment: Pedro.\n40:23 Comment: They've worked the situation nicely\n40:25 Comment: and then Pedro\n40:25 Comment: with a wild effort.\n40:32 Comment: So, also,\n40:33 Comment: on the agenda in Europe this week,\n40:35 Comment: we've got the Europa League.\n40:36 Comment: Hapoel Birsheva on Thursday.\n40:38 Comment: They've got Southampton.\n40:40 Comment: It's half past five.\n40:41 Comment: That one starts.\n40:42 Comment: BT Sport 3.\n40:43 Comment: Straight after it,\n40:44 Comment: Manchester United against the Ukrainian company Zoria.\n40:47 Comment: That's at half past seven on BT Sport 2\n40:49 Comment: plus 4K UHD.\n41:3 Comment: And now...\n41:5 Comment: I spend a guest good and finally\n41:19 Comment: this,\n41:20 Comment: there's deal,\n41:22 Comment: he is 2-0 here for them.\n41:24 Comment: He's made a donation Chilingsport.\n41:27 Comment: Makes him Estádio\n41:28 Comment: Kac centralized to the club a lot has been introduced various or\n41:31 Comment: you should be able to get there a minute.\n41:33 Comment: Let's go guys.\n41:33 Comment: with Juventus and probably had the realization this is going to be a\n41:41 Comment: settling in process at Chelsea Alonso makes the run can't catch up with the\n41:47 Comment: pass and it's behind for a goal kick to Arsenal\n41:54 Comment: he's got food for thought isn't he there he's he's looking at this system he's\n41:58 Comment: got a whole week as you say Fletch where he can work at a team if he wants\n42:3 Comment: to change this going forward I think they've got the players to do it\n42:6 Comment: defensively is being they're gonna really have to get that right\n42:20 Comment: jacquard and now Cazorla\n42:28 Comment: there's no foul on Ozil\n42:33 Comment: his jacket Kieran Gibbs Monreal's made a run from left back and that's the ball\n42:40 Comment: from Xhaka Ivanovic with ground to make up Monreal was able to squeeze him the\n42:44 Comment: cross and Alonso felt that he couldn't take any chances\n42:51 Comment: it's more good movement isn't it great movements Monreal does really well to\n42:58 Comment: get\n42:58 Comment: there but as I said Alonso can't take any chances\n43:9 Comment: when it goes from Ozil and dealt with in the near post by Alonso who's your man of\n43:15 Comment: the match Steve today it's been a load of good performances today Sanchez here's\n43:18 Comment: a walk up I'm gonna give it to Alex Awobi he's only 20 young lads he's\n43:22 Comment: keeping out Lucas Perez a big sign is keeping out Olivier Giroud I think he's\n43:26 Comment: done excellent today and he deserves a lot of credit\n43:28 Comment: support advice Chris\n43:30 Comment: arrived unharmed against OM so for the man\n43:33 Comment: of the match here cobbled a two by Steve\n43:36 Comment: of the match here cobbled a two by Steve McManaman is Alex Awobi\n43:38 Comment: Manaman is Alex Awobi there's going to be a key man for\n43:41 Comment: he's going to be a key man for Arsenault right the way through the\n43:43 Comment: Arsenault right the way through the season asked him will extend there a\n43:45 Comment: season asked him will extend there a beat and run too\n43:48 Comment: eight matches since they lost\n43:49 Comment: eight matches since they lost against Liverpool here on the opening weekend\n43:51 Comment: against Liverpool here on the opening weekend of the season five with their\n43:52 Comment: weekend of the season five with their first game at first seven games before\n43:54 Comment: first game at first seven games before today have been away from home as well\n43:57 Comment: today have been away from home as well and they've settled in nicely with the\n43:58 Comment: And they've made a solid start to the season.\n44:0 Comment: This will be a real building block for them as the season develops.\n44:4 Comment: They've been excellent today, though, Fletcher.\n44:6 Comment: I was spoiled for choice. I couldn't give it to anybody.\n44:8 Comment: Mustafi's done well, Koscielny. Couldn't give it to anybody today.\n44:11 Comment: Wonderful performance.\n44:16 Comment: There's Gazzola.\n44:18 Comment: He's away from Matic.\n44:19 Comment: Matic.\n44:22 Comment: And Monreal.\n44:24 Comment: Kieran Gibbs.\n44:24 Comment: All Antonio Conte can do is look on and wonder what the next move is.\n44:38 Comment: There's Ozil.\n44:40 Comment: That's a free kick to Arsenal.\n44:41 Comment: A lot of soul-searching for Antonio Conte, though, Glenn.\n44:44 Comment: Defeat to Liverpool.\n44:46 Comment: Big defeat here today.\n44:49 Comment: Yeah, he's got to find his right shape.\n44:51 Comment: He's got to find his right team. He doesn't know yet.\n44:53 Comment: He really doesn't.\n44:54 Comment: He's grasping at systems at the moment.\n44:58 Comment: I think we all know\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "With Arsenal donning their classic red and white kits and Chelsea resplendent in all blue, anticipation was high for an exciting London derby at the Emirates. As the clock struck the 2-minute mark, spectators were greeted to the familiar voices of seasoned commentators, who underscored the potential intensity of the match.\n\nWith both clubs having scored four goals apiece in midweek League Cup triumphs, the stage was set for an impressive display of attacking football. Arsenal had attained a comprehensive 4-0 victory over Nottingham Forest, while Chelsea overturned a deficit to knock out Leicester City. Recent historical edge appeared to favor Chelsea, who had triumphed in seven of the last ten encounters, including a crucial victory here at the Emirates the previous season.\n\nBoth sides began with ten points from their opening five league matches, a solid start to the campaign. Conscious of Manchester City's earlier win, these teams knew they trailed City by eight points, an early but significant gap in the standings.\n\nAs the match kicked off, clear tactical intentions emerged, particularly from Chelsea's end. They looked prepared to concede possession, dropping deep and allowing Arsenal to control the ball. It wasn't long before Cesc Fabregas began orchestrating Chelsea's metronomic buildup in midfield, with reliable figures like N'Golo Kante and Bratislav Ivanovic, who captained in John Terry's absence, working to fortify the midfield.\n\nThroughout the initial exchanges, Arsenal's Santi Cazorla appeared notably influential, finding ample space to distribute and shape the tempo. Chelsea's commitment to deep defensive positions permitted Cazorla a speculative shot on goal at the 34-minute mark, forcing Thibaut Courtois into a crucial save. However, Diego Costa, trademark in drive and physicality, soon initiated a Chelsea counter, earning a free kick through a contentious foul, much to the chagrin, yet begrudging admiration, of Arsenal defender Laurent Koscielny.\n\nChelsea's defensive depth continued to present vulnerabilities. A consequential moment unfolded at the 11:00-minute mark when a mistake from Gary Cahill in possession allowed Alexis Sanchez to pounce, showcasing his finesse with a deft chipped finish over the advancing Courtois. This elegant goal marked Sanchez's 100th appearance with an impactful statement, delighting the Arsenal faithful and celebrating 20 years of Arsene Wenger's tenure.\n\nArsenal didn't relent in their relentless pursuit of goals. Just three minutes later, a flowing move was capped off with a precise strike from Theo Walcott, extending the lead to 2-0. Walcott, participating in his 350th match for Arsenal, showcased his poacher's instinct after being superbly set up by Hector Bellerin, who advanced forward with intent. This was a classic Arsenal move: a quick, incisive exchange of passes that left Chelsea's defense in disarray.\n\nThe intensity only increased with Arsenal pressuring and Chelsea’s defensive line cracking under the siege. Koscielny and Mustafi were resolute at the back for Arsenal, consistently nullifying Chelsea’s incursions. Around the 22-minute mark, Fabregas was consistently finding it difficult to influence play while Kante found no respite from relentless pressing by Arsenal's midfield.\n\nAs halftime loomed, Mesut Ozil and Alexis Sanchez combined for a third goal that demonstrated the slick, fluid football Wenger's teams have been renowned for. Ozil collected a pass, displayed a trademark dribble past Kante, and though his shot lacked power, it had enough precision to nestle into the net, with Sanchez’s set-up being pivotal. This near-flawless first half ended 3-0 in favor of Arsenal, a scoreline reflective of their dominance and Chelsea’s defensive frailties.\n\nThere was no immediate respite for Chelsea as the second half commenced, with Antonio Conte sticking to the same eleven who had been outmaneuvered in the first half. Early signs of any revival seemed untenable as Chelsea’s defensive line continued to appear vulnerable and Arsenal's attack remained relentless. By the 48th minute, Chelsea's inability to provide a cohesive, forward-moving, ball-playing strategy became evident. Passes remained lateral and backwards, contradicting the urgency needed to claw back into the contest.\n\nChelsea introduced Marcos Alonso for Fabregas in an attempt to add width and defensive stability. The reshuffle implied a potential switch to Conte’s preferred three-at-the-back system seen during his stints with Juventus and Italy. The adjustments provided brief possession stability, but the newfound shape offered no immediate solutions against Arsenal’s immaculately structured setup.\n\nGranit Xhaka’s introduction for the injured Francis Coquelin in the first half continued to solidify Arsenal's midfield. Xhaka’s contributions included strong defensive work and accurate forward balls, exemplified by a precise pass that nearly set up an additional goal-scoring opportunity. Santi Cazorla, essential in maintaining Arsenal's midfield engine, orchestrated play fluidly alongside Xhaka. Despite occasional indecisiveness in the final third, Arsenal’s control remained unchallenged.\n\nChelsea attempted further changes around the 67th minute when Pedro and Michy Batshuayi replaced Eden Hazard and Willian, recognizing that an immediate offensive impact was necessary. Batshuayi’s arrival signaled Conte’s intent to pressure Arsenal’s backline with more manpower upfront. Despite the tactical shifts, Diego Costa, arguably Chelsea’s best player on the day, continued battling alone.\n\nArsenal introduced Kieran Gibbs to offer fresh legs and defensive reinforcement, providing additional robustness against potential counterattacks. The proactive substitution reflected Arsenal’s determination in maintaining defensive solidity against Chelsea’s late forays.\n\nLater on, Olivier Giroud replaced Alexis Sanchez, who departed amidst applause for his significant role. Giroud, tasked with holding up play and providing an aerial threat, contributed in transitioning Arsenal's defense into swift counterattacks.\n\nApproaching the match’s conclusion, Chelsea struggled visibly to create clear scoring opportunities — their only meaningful chance falling to Batshuayi, whose first-time strike was adeptly saved by Petr Cech, marking Chelsea's first and only shot on target throughout the game. This marked a disheartening milestone for Chelsea, being their first match since September 2007 without a legitimate shot on target, underscoring their out-of-sorts performance.\n\nIn summary, Arsenal’s 3-0 victory was a master class of pressing, technique, and tactical discipline. The Gunners’ proactive approach from kick-off, fluid transitions between midfield and attack, and astute defensive work showcased their comprehensive superiority. Contentiously, Chelsea’s failures lay not only in their defensive errors but in the inability to adapt dynamically under pressure. Conte’s attempted mid-game tactical overhaul might yield insights for future fixtures, but on this day, Arsenal’s repertoire of skills reigned supreme, marking a significant statement in their Premier League campaign."
}