{
    "segments": {
        "0": [
            1.0,
            4.0,
            "Here is the starting whistle and let's talk about the team compositions."
        ],
        "1": [
            4.0,
            8.0,
            "The hosts Roma Vorotykh-Volvoitsev-Szczentny are number one field players."
        ],
        "2": [
            8.0,
            21.0,
            "Bruno Perez number 13, Emerson number 33, Costas Manolas number 44, Thomas Vermaelen number 15, Rajana Ingalan number 4, Leandro Paredes number 5."
        ],
        "3": [
            21.0,
            23.0,
            "Here it is, by the way, close-up."
        ],
        "4": [
            23.0,
            33.0,
            "Kevin Strotman number 6, Mohamed Salah number 11, Stefan El Sharawi number 92 and center forward Edin Jacka number 9."
        ],
        "5": [
            33.0,
            37.0,
            "Head coach of the teams, accidentally burn Gioseppe Iachini again."
        ],
        "6": [
            37.0,
            42.0,
            "Today the following lineup was determined by Vorotykh-Arestis-Karnezis number one field players."
        ],
        "7": [
            42.0,
            51.0,
            "Silvan Widmer number 27, Ali Adnan number 53, Samir number 3, Danilo number 5, Thomaer Tom number 75,"
        ],
        "8": [
            51.0,
            65.0,
            "Emmanuel Agyeman Badu number 8, Tseko Fofanam number 6, Rodrigo De Pauw number 10, Emil Hofredson number 23 and Duvan Zapata number 9."
        ],
        "9": [
            66.0,
            78.0,
            "This meeting is officiated by Marco Dibelo, who is slowly gaining momentum and status in the arbitration body of the Italian Championship."
        ],
        "10": [
            78.0,
            81.0,
            "And Dmitry Shnyakin is at the microphone."
        ],
        "11": [
            81.0,
            88.0,
            "Roma's attack, unhurried. Chen Sny connects to her."
        ],
        "12": [
            89.0,
            92.0,
            "Pass to the right edge."
        ],
        "13": [
            95.0,
            97.0,
            "And a long pass from Manulos."
        ],
        "14": [
            97.0,
            103.0,
            "And here, in my opinion, Edin Dzeko manages to almost touch the ball with his knee and chin."
        ],
        "15": [
            103.0,
            105.0,
            "But the most important thing is that not with your hand."
        ],
        "16": [
            105.0,
            107.0,
            "Breaking the rules."
        ],
        "17": [
            107.0,
            114.0,
            "Varajan Neingalan appears on the lawn, continuing to amuse the audience with the variety of his hairstyles."
        ],
        "18": [
            119.0,
            122.0,
            "And Paredes performs this standard position."
        ],
        "19": [
            122.0,
            128.0,
            "It is very interesting to watch a young football player who, in fact, is far from having his first day and month in Roma."
        ],
        "20": [
            128.0,
            131.0,
            "He's been playing for her for a long time, relatively long ago."
        ],
        "21": [
            131.0,
            137.0,
            "And in principle, there was a lot of talk about how he could grow into a very decent player."
        ],
        "22": [
            137.0,
            139.0,
            "Stroatman makes a mistake, Badu counterattacks."
        ],
        "23": [
            139.0,
            140.0,
            "Makes a pass."
        ],
        "24": [
            140.0,
            147.0,
            "And a return pass into the penalty area, which could have turned out to be very dangerous if not for a slight rebound from the Roma defender."
        ],
        "25": [
            148.0,
            151.0,
            "Great! Roma organizes a counterattack under Tempola."
        ],
        "26": [
            151.0,
            154.0,
            "Neingalan was used twice during its course."
        ],
        "27": [
            154.0,
            156.0,
            "Salah picks up speed from his right edge."
        ],
        "28": [
            156.0,
            159.0,
            "There is one pass against him towards Jack."
        ],
        "29": [
            159.0,
            164.0,
            "Jack opened well into the vacated penalty area."
        ],
        "30": [
            164.0,
            167.0,
            "Roma are exceptionally dangerous on the counter-attack."
        ],
        "31": [
            167.0,
            169.0,
            "Exclusively."
        ],
        "32": [
            172.0,
            173.0,
            "Emerson."
        ],
        "33": [
            175.0,
            176.0,
            "Further to the left edge."
        ],
        "34": [
            176.0,
            177.0,
            "This is El Sherawy."
        ],
        "35": [
            177.0,
            179.0,
            "For some reason the return transmission did not follow."
        ],
        "36": [
            179.0,
            181.0,
            "Stefan usually doesn't hesitate in these situations."
        ],
        "37": [
            182.0,
            183.0,
            "Kevin Stroatman."
        ],
        "38": [
            183.0,
            185.0,
            "Then the attack continues."
        ],
        "39": [
            185.0,
            189.0,
            "And again to the left edge, where Emerson and El Sherawy operate."
        ],
        "40": [
            189.0,
            192.0,
            "A soft pass, but Mohamed Salah ran into the wrong area."
        ],
        "41": [
            195.0,
            198.0,
            "In principle, it seems to me that El Sherawy is probably right in this situation."
        ],
        "42": [
            199.0,
            202.0,
            "Somehow it was more convenient to make passes in the wrong direction, into the core of the penalty area."
        ],
        "43": [
            203.0,
            204.0,
            "Tom Mayer Vol."
        ],
        "44": [
            204.0,
            205.0,
            "Long pass."
        ],
        "45": [
            205.0,
            206.0,
            "It's more like a hang up."
        ],
        "46": [
            206.0,
            208.0,
            "The Romans pressed the enemy."
        ],
        "47": [
            208.0,
            210.0,
            "Stroatman wins another ball."
        ],
        "48": [
            210.0,
            212.0,
            "But I was a little fussed about Engolan."
        ],
        "49": [
            214.0,
            218.0,
            "It seems to me that this is precisely what Luciano-Spalletti’s claims are connected with."
        ],
        "50": [
            219.0,
            222.0,
            "The Romans have a lot of unnecessary movements in the middle of the field."
        ],
        "51": [
            223.0,
            224.0,
            "Emerson."
        ],
        "52": [
            226.0,
            232.0,
            "We will slowly figure out what scheme Roma is playing with today."
        ],
        "53": [
            232.0,
            235.0,
            "Once again, we saw it in the match against Porto."
        ],
        "54": [
            236.0,
            241.0,
            "Let me remind you that last week the Romans, in a very difficult game, let’s say, kept a draw."
        ],
        "55": [
            242.0,
            243.0,
            "Visiting Porto."
        ],
        "56": [
            243.0,
            251.0,
            "This is probably a central meeting, a central confrontation in the Champions League playoff round, Porto against Roma."
        ],
        "57": [
            252.0,
            253.0,
            "It was 1-1."
        ],
        "58": [
            253.0,
            255.0,
            "Vermaline was sent off, although Roma opened the scoring."
        ],
        "59": [
            256.0,
            258.0,
            "There were many other dangerous moments."
        ],
        "60": [
            259.0,
            261.0,
            "A goal canceled out against the Romans."
        ],
        "61": [
            261.0,
            269.0,
            "So 1-1 is a very convenient result in order to continue the fight for getting into the Champions League."
        ],
        "62": [
            270.0,
            272.0,
            "Bruno Perez was wrong in this situation."
        ],
        "63": [
            273.0,
            275.0,
            "He met Samir harshly."
        ],
        "64": [
            276.0,
            278.0,
            "But Emerson is on the left sideline."
        ],
        "65": [
            279.0,
            283.0,
            "This defender will act, in fact, last season."
        ],
        "66": [
            283.0,
            285.0,
            "He was played on the right for Roma."
        ],
        "67": [
            285.0,
            286.0,
            "Bruno Perez."
        ],
        "68": [
            286.0,
            288.0,
            "Vermaline and Manulas."
        ],
        "69": [
            288.0,
            292.0,
            "This is such a newly formed combination of central defenders."
        ],
        "70": [
            293.0,
            297.0,
            "The three central hubbacks are Stroatman, Ningalan and Paredes."
        ],
        "71": [
            297.0,
            301.0,
            "Many people in Italy are surprised by the next invention of Luciano Spalletti."
        ],
        "72": [
            301.0,
            305.0,
            "After all, this trumverate is often located on the field."
        ],
        "73": [
            305.0,
            309.0,
            "In any case, this was the case in the match against Porto."
        ],
        "74": [
            309.0,
            313.0,
            "Not horizontally, but vertically."
        ],
        "75": [
            314.0,
            315.0,
            "More on this a little later."
        ],
        "76": [
            315.0,
            316.0,
            "Left edge attack."
        ],
        "77": [
            316.0,
            318.0,
            "Adnan uprooted this ball."
        ],
        "78": [
            318.0,
            319.0,
            "Delivery to the far post."
        ],
        "79": [
            319.0,
            321.0,
            "Duvan Zapata makes a discount."
        ],
        "80": [
            322.0,
            329.0,
            "Well, there was even a slight panic here, it seems to me, in Roma’s defense."
        ],
        "81": [
            329.0,
            331.0,
            "Long pass towards Jack."
        ],
        "82": [
            331.0,
            333.0,
            "He still can't catch the ball."
        ],
        "83": [
            333.0,
            335.0,
            "And in general I rarely met him."
        ],
        "84": [
            335.0,
            337.0,
            "Widmeer on the right, edge of the pass."
        ],
        "85": [
            337.0,
            342.0,
            "And in this situation, Manulas wins the fight against Duvan Zapata."
        ],
        "86": [
            343.0,
            345.0,
            "A very interesting confrontation."
        ],
        "87": [
            345.0,
            350.0,
            "Powerful armor-piercing Zapata forward against Manulas,"
        ],
        "88": [
            350.0,
            353.0,
            "who is also an exceptionally good martial artist."
        ],
        "89": [
            355.0,
            358.0,
            "So, Strutman, Neingalan and Paredes are located vertically."
        ],
        "90": [
            358.0,
            362.0,
            "It seems that Neingalan acts more deeply than anyone else."
        ],
        "91": [
            362.0,
            367.0,
            "This is what we see now."
        ],
        "92": [
            368.0,
            373.0,
            "No, in this situation Paredes is number five."
        ],
        "93": [
            373.0,
            375.0,
            "Yes, deeper than the others."
        ],
        "94": [
            375.0,
            377.0,
            "Above are Strutman and Neingalan."
        ],
        "95": [
            377.0,
            379.0,
            "In general, almost in a position under the attackers."
        ],
        "96": [
            379.0,
            382.0,
            "But believe me, they will change these positions regularly."
        ],
        "97": [
            383.0,
            385.0,
            "On the right side of the attack is Mohamed Salah."
        ],
        "98": [
            385.0,
            386.0,
            "On the left is El Shirawima."
        ],
        "99": [
            386.0,
            388.0,
            "We remember this from last season."
        ],
        "100": [
            388.0,
            390.0,
            "Edin Dzeko, center forward."
        ],
        "101": [
            390.0,
            391.0,
            "Everything is clear here."
        ],
        "102": [
            391.0,
            393.0,
            "Bruno Perez moves away from his opponent at speed."
        ],
        "103": [
            393.0,
            394.0,
            "Innings."
        ],
        "104": [
            395.0,
            397.0,
            "Maybe ex-footballer Torino."
        ],
        "105": [
            397.0,
            403.0,
            "In a good way, black and white colors are annoying and exciting."
        ],
        "106": [
            404.0,
            406.0,
            "Remember that goal against Juventus?"
        ],
        "107": [
            406.0,
            407.0,
            "Anyway."
        ],
        "108": [
            407.0,
            410.0,
            "Bruno Perez, by the way, has now left his sideline."
        ],
        "109": [
            410.0,
            414.0,
            "And I have a feeling that Manulas is addressing some complaints to his partner."
        ],
        "110": [
            415.0,
            421.0,
            "The Greek had to work out and clean up in this situation."
        ],
        "111": [
            422.0,
            423.0,
            "Paredes."
        ],
        "112": [
            423.0,
            425.0,
            "Carefully to the right edge."
        ],
        "113": [
            425.0,
            429.0,
            "So far, this right side, as I see it, is a little more active and productive."
        ],
        "114": [
            429.0,
            434.0,
            "Thanks, first of all, to the inclusion of Brazilian defender Perez."
        ],
        "115": [
            435.0,
            436.0,
            "Vermaelen."
        ],
        "116": [
            438.0,
            439.0,
            "El Sharawi."
        ],
        "117": [
            440.0,
            442.0,
            "He lets Emerson go along the edge."
        ],
        "118": [
            442.0,
            446.0,
            "Having given him my position, I myself moved slightly to the center."
        ],
        "119": [
            447.0,
            449.0,
            "Rivlen's positional offensive continues."
        ],
        "120": [
            449.0,
            451.0,
            "We know this handwriting."
        ],
        "121": [
            451.0,
            458.0,
            "Well, by the way, under many coaches, Roma played with approximately the same philosophy."
        ],
        "122": [
            458.0,
            460.0,
            "I mean ball control."
        ],
        "123": [
            460.0,
            467.0,
            "But I think it was under Spalet that this became a tradition."
        ],
        "124": [
            467.0,
            468.0,
            "I could be wrong though."
        ],
        "125": [
            468.0,
            474.0,
            "Because even before Spalete there were coaches who preferred combination football."
        ],
        "126": [
            474.0,
            476.0,
            "There were different eras."
        ],
        "127": [
            477.0,
            483.0,
            "I think the first coming and the first period of Spalete's work in Roma is a whole era."
        ],
        "128": [
            484.0,
            485.0,
            "What will happen now?"
        ],
        "129": [
            485.0,
            492.0,
            "Last year, during the season, Luciano came and pulled the team into the Champions League."
        ],
        "130": [
            492.0,
            497.0,
            "Third place, let me remind you, according to the results of the last season of Serie A."
        ],
        "131": [
            499.0,
            502.0,
            "With Dinezo, I think we can now talk about this for sure."
        ],
        "132": [
            502.0,
            505.0,
            "Looking at what happens on the field are three central defenders."
        ],
        "133": [
            505.0,
            512.0,
            "Quite a decent story for both the Friulians and the Yacinis."
        ],
        "134": [
            514.0,
            518.0,
            "He is also a supporter of this kind of defense, rich with three central defenders."
        ],
        "135": [
            518.0,
            521.0,
            "This is Ertou, Danilo and Samir in a specific situation."
        ],
        "136": [
            521.0,
            524.0,
            "On the right is Widmer along the entire edge."
        ],
        "137": [
            524.0,
            526.0,
            "Also, in fact, his position is familiar."
        ],
        "138": [
            526.0,
            528.0,
            "Same for Ali Adnan."
        ],
        "139": [
            528.0,
            530.0,
            "Which acts from the left."
        ],
        "140": [
            530.0,
            532.0,
            "Powerful fist in the middle."
        ],
        "141": [
            532.0,
            536.0,
            "These are Badu, Polfredson, Fofana and De Powel."
        ],
        "142": [
            536.0,
            538.0,
            "Newcomers De Pouel and Fofana."
        ],
        "143": [
            538.0,
            540.0,
            "It’s very interesting to watch them too."
        ],
        "144": [
            540.0,
            542.0,
            "Well, Duvan Zapata."
        ],
        "145": [
            542.0,
            544.0,
            "Now to Udineso."
        ],
        "146": [
            546.0,
            550.0,
            "He never managed to open up on the field."
        ],
        "147": [
            550.0,
            553.0,
            "Although, as the Joker, he performed great there."
        ],
        "148": [
            553.0,
            555.0,
            "Transfer to El Sharawi."
        ],
        "149": [
            555.0,
            558.0,
            "It’s not clear whether he threw it off with his heel like this, or processed it."
        ],
        "150": [
            562.0,
            563.0,
            "Emerson."
        ],
        "151": [
            565.0,
            570.0,
            "Marks to the center and Roma begins to bring this ball in around the perimeter."
        ],
        "152": [
            570.0,
            572.0,
            "And a long shot."
        ],
        "153": [
            572.0,
            575.0,
            "A very good El Sharawi could pick up the ball."
        ],
        "154": [
            575.0,
            579.0,
            "The way Ertou handled the ball was very neat here."
        ],
        "155": [
            579.0,
            581.0,
            "I think it was very good."
        ],
        "156": [
            581.0,
            584.0,
            "The way Ertou handled the ball was very neat."
        ],
        "157": [
            584.0,
            586.0,
            "It seems to me that this is a violation of the rules."
        ],
        "158": [
            586.0,
            590.0,
            "They put a little pressure and pushed Zapata."
        ],
        "159": [
            590.0,
            593.0,
            "Still, this guy is one of those who didn’t just fall like that."
        ],
        "160": [
            596.0,
            597.0,
            "Strootman."
        ],
        "161": [
            598.0,
            600.0,
            "A neat pass into the penalty area from the left foot."
        ],
        "162": [
            602.0,
            605.0,
            "For some reason, El Sharawi did not press this episode."
        ],
        "163": [
            605.0,
            610.0,
            "It seemed to me that at first he performed this snatch quite well."
        ],
        "164": [
            610.0,
            611.0,
            "Good shot."
        ],
        "165": [
            613.0,
            615.0,
            "Not the easiest job for Kornezis."
        ],
        "166": [
            615.0,
            620.0,
            "Although, perhaps, it would have been even more dangerous if the ball had managed to ricochet on his lawn right in front of the goalkeeper."
        ],
        "167": [
            621.0,
            623.0,
            "I will fall on Foufer-Atsen."
        ],
        "168": [
            623.0,
            625.0,
            "He accelerates through the center of the field."
        ],
        "169": [
            625.0,
            628.0,
            "And a good pass to Duvan Zapata, who plays against Vermaline."
        ],
        "170": [
            628.0,
            630.0,
            "Zapata with the left leg."
        ],
        "171": [
            630.0,
            633.0,
            "And the ball gets stuck between Chen's legs again."
        ],
        "172": [
            633.0,
            635.0,
            "And this is a scoring chance."
        ],
        "173": [
            636.0,
            639.0,
            "With your permission, I will characterize him this way."
        ],
        "174": [
            640.0,
            642.0,
            "Slow pass forward."
        ],
        "175": [
            642.0,
            645.0,
            "To Salah, who manages to catch the ball."
        ],
        "176": [
            646.0,
            648.0,
            "Although, it seems, he had already left the field."
        ],
        "177": [
            649.0,
            651.0,
            "Salah is first on the ball here."
        ],
        "178": [
            651.0,
            653.0,
            "Delivery to the far post."
        ],
        "179": [
            653.0,
            657.0,
            "Well, you know, we are now seeing absolutely equal football."
        ],
        "180": [
            657.0,
            660.0,
            "It seems to me that Dinez is even a little sharper in his counter-attacks."
        ],
        "181": [
            660.0,
            663.0,
            "We saw Duvan Zapata hit."
        ],
        "182": [
            663.0,
            669.0,
            "We saw two counter-attacks when there was not enough accuracy in the last pass."
        ],
        "183": [
            670.0,
            671.0,
            "What about Roma?"
        ],
        "184": [
            671.0,
            675.0,
            "Roma only had a perfect try from Bruno Perez."
        ],
        "185": [
            675.0,
            676.0,
            "Let's cover everything up."
        ],
        "186": [
            680.0,
            683.0,
            "Roman fans are in a good mood."
        ],
        "187": [
            683.0,
            686.0,
            "They practically never stop talking today."
        ],
        "188": [
            686.0,
            687.0,
            "Well, just by eye."
        ],
        "189": [
            689.0,
            690.0,
            "Probably around 40 thousand."
        ],
        "190": [
            695.0,
            697.0,
            "Perez passes to Salah."
        ],
        "191": [
            697.0,
            699.0,
            "Salah vs Adnan."
        ],
        "192": [
            701.0,
            709.0,
            "Also quite an interesting confrontation between two fleet-footed football players."
        ],
        "193": [
            709.0,
            714.0,
            "Egyptian Salah vs Adnan from Iraq."
        ],
        "194": [
            716.0,
            719.0,
            "Adnan established himself in Serie A last season."
        ],
        "195": [
            722.0,
            725.0,
            "Actually, he showed his universalism."
        ],
        "196": [
            725.0,
            730.0,
            "It can be equally useful both when connecting to attack and defense."
        ],
        "197": [
            730.0,
            732.0,
            "Your eyebrow."
        ],
        "198": [
            732.0,
            733.0,
            "Well, speed."
        ],
        "199": [
            733.0,
            736.0,
            "His speed is probably his main quality."
        ],
        "200": [
            736.0,
            737.0,
            "By mouth."
        ],
        "201": [
            740.0,
            741.0,
            "This is a violation of the rules."
        ],
        "202": [
            741.0,
            742.0,
            "Holkvotzen."
        ],
        "203": [
            743.0,
            745.0,
            "A very smart midfielder, by the way."
        ],
        "204": [
            746.0,
            750.0,
            "I remember how great he performed right away that season,"
        ],
        "205": [
            750.0,
            754.0,
            "when Verona jumped into the elite because of Serie B."
        ],
        "206": [
            754.0,
            758.0,
            "And he, of course, restored order in the middle of the Veronese field."
        ],
        "207": [
            761.0,
            765.0,
            "A little later, of course, we’ll perhaps focus our attention."
        ],
        "208": [
            765.0,
            768.0,
            "Let's focus it on transfer issues."
        ],
        "209": [
            768.0,
            770.0,
            "Now I just want to watch football."
        ],
        "210": [
            771.0,
            773.0,
            "More Italian football."
        ],
        "211": [
            773.0,
            775.0,
            "There would be more moments."
        ],
        "212": [
            775.0,
            777.0,
            "But Edwin Jacka opened up well again."
        ],
        "213": [
            778.0,
            781.0,
            "It was difficult, of course, to shoot with one touch in this situation."
        ],
        "214": [
            781.0,
            783.0,
            "But at least a corner was earned."
        ],
        "215": [
            783.0,
            786.0,
            "This means that we will see Manu Los in the penalty area."
        ],
        "216": [
            787.0,
            789.0,
            "We'll see Jacko."
        ],
        "217": [
            789.0,
            793.0,
            "We'll probably see Neingalan."
        ],
        "218": [
            793.0,
            796.0,
            "And, of course, the second central defender Vermale."
        ],
        "219": [
            797.0,
            799.0,
            "Well, Kevin Stroudman too."
        ],
        "220": [
            799.0,
            802.0,
            "This entire group of football players has very decent credentials."
        ],
        "221": [
            802.0,
            804.0,
            "Heights by weight."
        ],
        "222": [
            806.0,
            807.0,
            "So are your feet left or right?"
        ],
        "223": [
            809.0,
            810.0,
            "Left."
        ],
        "224": [
            810.0,
            811.0,
            "Left."
        ],
        "225": [
            811.0,
            813.0,
            "From Emerson with a low and a heel."
        ],
        "226": [
            813.0,
            817.0,
            "Neingalan tried, as the players say, to continue this pass."
        ],
        "227": [
            828.0,
            832.0,
            "Emmone Leoghiman Badu accelerates."
        ],
        "228": [
            833.0,
            839.0,
            "As for the quality of the top, it is not surprising to confuse Hofan and Badu from time to time."
        ],
        "229": [
            840.0,
            843.0,
            "I apologize in advance if I did this several times."
        ],
        "230": [
            844.0,
            848.0,
            "Neingalan comes under pressure from his opponents."
        ],
        "231": [
            848.0,
            853.0,
            "But he came out of this situation with honor, making the most accurate pass to Salah."
        ],
        "232": [
            853.0,
            859.0,
            "Salah, as always, impresses with his mobility and his arsenal."
        ],
        "233": [
            863.0,
            867.0,
            "And one more combination through the right edge."
        ],
        "234": [
            867.0,
            869.0,
            "Bruno Perez."
        ],
        "235": [
            869.0,
            871.0,
            "It took me too long to adapt to this presentation."
        ],
        "236": [
            871.0,
            873.0,
            "And the opponent manages to cover."
        ],
        "237": [
            875.0,
            881.0,
            "Perez. Also his mobility, his energy now benefits the team."
        ],
        "238": [
            887.0,
            888.0,
            "Good throw to Salah."
        ],
        "239": [
            888.0,
            890.0,
            "Salah and Dzeko."
        ],
        "240": [
            890.0,
            891.0,
            "It hits above the goal."
        ],
        "241": [
            891.0,
            895.0,
            "But there is a feeling that at the last moment he was prevented."
        ],
        "242": [
            897.0,
            900.0,
            "I don’t want to talk about all these stories again, of course."
        ],
        "243": [
            901.0,
            904.0,
            "I know that many colleagues mercilessly criticize Edin Jack."
        ],
        "244": [
            904.0,
            908.0,
            "But I have my own version about what is happening."
        ],
        "245": [
            908.0,
            910.0,
            "But actually, here Jack didn’t touch the ball at all."
        ],
        "246": [
            911.0,
            913.0,
            "In general, Edin was out of business."
        ],
        "247": [
            913.0,
            915.0,
            "If he punched, it would hit the opponent’s leg."
        ],
        "248": [
            915.0,
            917.0,
            "And Tamajer then knocked the ball out for a corner."
        ],
        "249": [
            917.0,
            919.0,
            "It was so obvious."
        ],
        "250": [
            919.0,
            923.0,
            "Well, it was obvious, of course, but repeat."
        ],
        "251": [
            923.0,
            925.0,
            "We understand that this is a very dynamic episode."
        ],
        "252": [
            926.0,
            928.0,
            "And we won’t scold the referees too much."
        ],
        "253": [
            937.0,
            942.0,
            "Debela, Marzalone, Carbona and Fiorito are helping today."
        ],
        "254": [
            942.0,
            946.0,
            "Widmer's breakthrough and questions about breaking the rules."
        ],
        "255": [
            946.0,
            948.0,
            "Whether it was or not."
        ],
        "256": [
            948.0,
            954.0,
            "But, to be honest, Widmer stopped a little like that even at some point."
        ],
        "257": [
            954.0,
            956.0,
            "As if waiting for this push."
        ],
        "258": [
            956.0,
            957.0,
            "Let's see."
        ],
        "259": [
            963.0,
            964.0,
            "There was contact."
        ],
        "260": [
            965.0,
            969.0,
            "There was contact, but, to be honest, there was no contact on the part of the football player Rimm."
        ],
        "261": [
            969.0,
            979.0,
            "To be honest, there was no solid, obvious movement towards the opponent on the part of the player from the Roman team."
        ],
        "262": [
            980.0,
            982.0,
            "Not every contact is a penalty or a fleet."
        ],
        "263": [
            984.0,
            987.0,
            "0-0 and we still have an absolutely equal game."
        ],
        "264": [
            988.0,
            989.0,
            "As per my taste."
        ],
        "265": [
            989.0,
            993.0,
            "Roma, of course, owns the territory, owns nothing, the initiative."
        ],
        "266": [
            994.0,
            1001.0,
            "But Izudin’s team was ready for this situation."
        ],
        "267": [
            1001.0,
            1003.0,
            "Defends very tightly."
        ],
        "268": [
            1003.0,
            1009.0,
            "And we see that immediately two football players are ready to launch a counterattack."
        ],
        "269": [
            1009.0,
            1012.0,
            "This is, first of all, Zapata and, of course, Rodrigo De Pauw."
        ],
        "270": [
            1012.0,
            1016.0,
            "By the way, it was with his dribbling that Widmer’s pass began."
        ],
        "271": [
            1017.0,
            1020.0,
            "Which could have ended with an 11-meter penalty."
        ],
        "272": [
            1021.0,
            1026.0,
            "Yes, even if Neingalam was in first place, it was still dangerous for the opponent."
        ],
        "273": [
            1026.0,
            1028.0,
            "He raised his leg."
        ],
        "274": [
            1031.0,
            1035.0,
            "I almost arranged acupuncture with my thorns."
        ],
        "275": [
            1036.0,
            1045.0,
            "So far, in any case, there are no serious falls, screams, oohs, aahs and blood."
        ],
        "276": [
            1046.0,
            1051.0,
            "Long pass forward. Copes with Zapata processing."
        ],
        "277": [
            1052.0,
            1055.0,
            "Well, De Paul slowed down a little."
        ],
        "278": [
            1055.0,
            1056.0,
            "Widmer."
        ],
        "279": [
            1057.0,
            1060.0,
            "He is being pursued by El Sharawi. Widmer. Zapata."
        ],
        "280": [
            1060.0,
            1062.0,
            "Zapata should return the ball."
        ],
        "281": [
            1062.0,
            1068.0,
            "Widmer pursued, or rather continued, his offensive."
        ],
        "282": [
            1068.0,
            1072.0,
            "Parallel to Zapata, but Duvan in this situation, it seems to me, will be greedy."
        ],
        "283": [
            1072.0,
            1075.0,
            "Good translation. It’s more free here, it’s easier to breathe."
        ],
        "284": [
            1075.0,
            1079.0,
            "Bruno Peires can beat the slow-moving Holfersen one-on-one."
        ],
        "285": [
            1079.0,
            1082.0,
            "This is what happens, but with a safety net."
        ],
        "286": [
            1082.0,
            1085.0,
            "Ali is the only backup."
        ],
        "287": [
            1087.0,
            1090.0,
            "Deman Badu is substituted in this situation."
        ],
        "288": [
            1093.0,
            1095.0,
            "Pass along the left edge by Adnan."
        ],
        "289": [
            1095.0,
            1097.0,
            "He is met late by Peires."
        ],
        "290": [
            1098.0,
            1100.0,
            "And Kostas Manulaev."
        ],
        "291": [
            1101.0,
            1104.0,
            "And Kostas Manulaev is the first on the ball in this situation."
        ],
        "292": [
            1104.0,
            1107.0,
            "Through the captain, through Kevin Strootman."
        ],
        "293": [
            1107.0,
            1109.0,
            "El Sharawi."
        ],
        "294": [
            1110.0,
            1116.0,
            "You see, this trick actually almost took over."
        ],
        "295": [
            1117.0,
            1125.0,
            "Deep in the field, even closer to the opponent’s goal, is not El Sharawi, but Emerson, the full-back."
        ],
        "296": [
            1126.0,
            1129.0,
            "This is how Roma is trying to launch an attack."
        ],
        "297": [
            1130.0,
            1132.0,
            "Vermaline."
        ],
        "298": [
            1133.0,
            1136.0,
            "Neat pass to El Sharawi."
        ],
        "299": [
            1136.0,
            1138.0,
            "Emerson."
        ],
        "300": [
            1140.0,
            1142.0,
            "Strootman."
        ],
        "301": [
            1145.0,
            1151.0,
            "So far, Paredes and Neingalan are involved in little combination play."
        ],
        "302": [
            1152.0,
            1155.0,
            "In principle, we see Strootman with the ball a little more often."
        ],
        "303": [
            1156.0,
            1158.0,
            "Paredes na Vermalina."
        ],
        "304": [
            1158.0,
            1163.0,
            "Now all of Roma’s field players are in the opponent’s half of the field."
        ],
        "305": [
            1164.0,
            1166.0,
            "You can spin your carousel endlessly."
        ],
        "306": [
            1167.0,
            1168.0,
            "Jacko."
        ],
        "307": [
            1168.0,
            1171.0,
            "I wanted to return Salah with one touch, but it was already difficult to do there."
        ],
        "308": [
            1172.0,
            1173.0,
            "AND..."
        ],
        "309": [
            1176.0,
            1178.0,
            "Surely there won't be a corner here too?"
        ],
        "310": [
            1180.0,
            1183.0,
            "Well, by the way, there really will be some kind of cascade of ricochets, so..."
        ],
        "311": [
            1183.0,
            1185.0,
            "You won't understand from this repetition either."
        ],
        "312": [
            1190.0,
            1198.0,
            "In principle, it could have happened that the Udinese defender had two touches at once."
        ],
        "313": [
            1199.0,
            1200.0,
            "But let's trust the referees."
        ],
        "314": [
            1201.0,
            1202.0,
            "20 minutes gone."
        ],
        "315": [
            1203.0,
            1204.0,
            "Manolas will win the horse combat."
        ],
        "316": [
            1205.0,
            1206.0,
            "Khofradson."
        ],
        "317": [
            1207.0,
            1208.0,
            "Shirem."
        ],
        "318": [
            1213.0,
            1214.0,
            "And diagonal."
        ],
        "319": [
            1215.0,
            1217.0,
            "Here Vedmer plays Udinese very broadly."
        ],
        "320": [
            1218.0,
            1220.0,
            "Another long pass across the penalty area."
        ],
        "321": [
            1221.0,
            1225.0,
            "Well, here again, what I already talked about, probably by the tenth minute."
        ],
        "322": [
            1226.0,
            1229.0,
            "It seems to be a good idea for Udinese to launch a counterattack."
        ],
        "323": [
            1230.0,
            1232.0,
            "There is speed, there are right decisions."
        ],
        "324": [
            1233.0,
            1234.0,
            "But the last pass..."
        ],
        "325": [
            1236.0,
            1237.0,
            "Very low quality."
        ],
        "326": [
            1237.0,
            1239.0,
            "Here is an episode with Zapata from the same series."
        ],
        "327": [
            1240.0,
            1242.0,
            "Remember, he could have walked carefully, and he would have rolled Vedmer."
        ],
        "328": [
            1243.0,
            1246.0,
            "Udinese misses half its chances."
        ],
        "329": [
            1248.0,
            1250.0,
            "But Roma doesn’t have them yet."
        ],
        "330": [
            1252.0,
            1253.0,
            "Manolas."
        ],
        "331": [
            1255.0,
            1256.0,
            "Bruno Pires."
        ],
        "332": [
            1257.0,
            1260.0,
            "Again he rushes to dribble and shoots with his left foot."
        ],
        "333": [
            1261.0,
            1264.0,
            "In principle, his left hand is not just a fraction either."
        ],
        "334": [
            1264.0,
            1267.0,
            "In any case, the fact that he takes the initiative is captivating."
        ],
        "335": [
            1268.0,
            1273.0,
            "Little by little, little by little, yes, this generational change is happening in Roma."
        ],
        "336": [
            1274.0,
            1276.0,
            "Look, Daniel Dorosi is on the bench."
        ],
        "337": [
            1277.0,
            1279.0,
            "Although he played sports, there is still a big question."
        ],
        "338": [
            1280.0,
            1281.0,
            "What is this anyway?"
        ],
        "339": [
            1283.0,
            1286.0,
            "Is this some kind of trend, or maybe they just gave it a rest?"
        ],
        "340": [
            1287.0,
            1289.0,
            "Well, I think that's probably not the case."
        ],
        "341": [
            1289.0,
            1294.0,
            "This is some kind of trend, or maybe they just gave it a rest, and so on."
        ],
        "342": [
            1295.0,
            1300.0,
            "Diego Pirotti, this is not related to the topic of bolder generations, but we could very well see him at the core."
        ],
        "343": [
            1301.0,
            1302.0,
            "Transfer to Salaham."
        ],
        "344": [
            1305.0,
            1306.0,
            "Well, Florenzo."
        ],
        "345": [
            1307.0,
            1308.0,
            "Out of lineup today."
        ],
        "346": [
            1309.0,
            1316.0,
            "It will be very interesting to watch them compete with Bruno Pires for the right-back position."
        ],
        "347": [
            1317.0,
            1318.0,
            "Jacko."
        ],
        "348": [
            1319.0,
            1321.0,
            "Zhevko stuck into Badum like that."
        ],
        "349": [
            1322.0,
            1325.0,
            "Bedmer in front of him, bare edge, Vermaline is late."
        ],
        "350": [
            1326.0,
            1327.0,
            "And again there are problems with the pass."
        ],
        "351": [
            1328.0,
            1334.0,
            "And Zapata points with his finger that it was necessary to give the gear a little forward, a little forward."
        ],
        "352": [
            1335.0,
            1339.0,
            "So that there Zapata would correct this ball somewhere with his shovel."
        ],
        "353": [
            1340.0,
            1343.0,
            "It was then that there was quite a bit left to the gate."
        ],
        "354": [
            1344.0,
            1346.0,
            "Well, among other things, about the horse."
        ],
        "355": [
            1346.0,
            1348.0,
            "Bad pass. Bad pass from Bedmer."
        ],
        "356": [
            1349.0,
            1352.0,
            "Well, Zapata himself also couldn’t stand the line about the horse."
        ],
        "357": [
            1353.0,
            1354.0,
            "Perez."
        ],
        "358": [
            1355.0,
            1356.0,
            "Next to Trottman."
        ],
        "359": [
            1360.0,
            1361.0,
            "Here he is with Trottman, with the ball."
        ],
        "360": [
            1362.0,
            1364.0,
            "He turned well and made a pass forward to Dzeko."
        ],
        "361": [
            1365.0,
            1366.0,
            "He plays touch, also smartly."
        ],
        "362": [
            1367.0,
            1371.0,
            "Salah's delivery doesn't stand up to criticism."
        ],
        "363": [
            1372.0,
            1373.0,
            "Well, it's not going well yet."
        ],
        "364": [
            1373.0,
            1374.0,
            "So far it’s not going well for the Romans."
        ],
        "365": [
            1376.0,
            1377.0,
            "It's time to play with plans."
        ],
        "366": [
            1378.0,
            1382.0,
            "Look for the same Derosi, the same Totti."
        ],
        "367": [
            1385.0,
            1386.0,
            "Novichkov, Roma."
        ],
        "368": [
            1392.0,
            1395.0,
            "Actually, this wonderful dark-skinned guy."
        ],
        "369": [
            1397.0,
            1399.0,
            "With this, by the way, it’s already enough,"
        ],
        "370": [
            1399.0,
            1401.0,
            "serious, adult expression."
        ],
        "371": [
            1403.0,
            1408.0,
            "This is the same Gerson, purchased in Brazil for very decent money."
        ],
        "372": [
            1409.0,
            1416.0,
            "Gerson, who, I think, wants and can flourish in Serie A."
        ],
        "373": [
            1417.0,
            1418.0,
            "Gerson Santos."
        ],
        "374": [
            1419.0,
            1422.0,
            "19-year-old central human rights defender."
        ],
        "375": [
            1423.0,
            1426.0,
            "Which Roma purchased from Luminens."
        ],
        "376": [
            1432.0,
            1433.0,
            "Widmer."
        ],
        "377": [
            1435.0,
            1440.0,
            "Dinez is such an active figure in the interactions between football players."
        ],
        "378": [
            1441.0,
            1443.0,
            "He builds a lot through the right edge."
        ],
        "379": [
            1444.0,
            1445.0,
            "But, of course, that's not all."
        ],
        "380": [
            1446.0,
            1451.0,
            "In the interactions between football players, Dinez builds a lot of things through the right edge."
        ],
        "381": [
            1452.0,
            1456.0,
            "Well, Ali Adnan is much less active on the left."
        ],
        "382": [
            1457.0,
            1462.0,
            "He is focused on destruction because he has a formidable opponent there."
        ],
        "383": [
            1463.0,
            1464.0,
            "Discount from Zapata."
        ],
        "384": [
            1465.0,
            1468.0,
            "Holfredsen, some semblance of either a discount or a blow."
        ],
        "385": [
            1469.0,
            1470.0,
            "Here I depicted 0-0."
        ],
        "386": [
            1471.0,
            1474.0,
            "0-0 for Dinez, in my opinion, now everything is going according to plan."
        ],
        "387": [
            1476.0,
            1483.0,
            "The Fryulians shackle Roma's legs, first of all."
        ],
        "388": [
            1484.0,
            1486.0,
            "They don't allow her to play tempo football."
        ],
        "389": [
            1487.0,
            1491.0,
            "Well, the Romans themselves, it must be said, make a lot of unforced mistakes."
        ],
        "390": [
            1492.0,
            1496.0,
            "Let's call it the language of tennis or volleyball."
        ],
        "391": [
            1497.0,
            1498.0,
            "Well, football too."
        ],
        "392": [
            1499.0,
            1500.0,
            "Vadu accelerates."
        ],
        "393": [
            1500.0,
            1505.0,
            "Vadu accelerates, he has the opportunity to pass to Sapati."
        ],
        "394": [
            1506.0,
            1507.0,
            "There was no whistle."
        ],
        "395": [
            1508.0,
            1510.0,
            "And Paredes played so well at Baroni."
        ],
        "396": [
            1511.0,
            1513.0,
            "Look how clean and tidy it is."
        ],
        "397": [
            1514.0,
            1519.0,
            "But if there had been a foul, then I think everyone would have had grounds for the referee to get a yellow card."
        ],
        "398": [
            1521.0,
            1523.0,
            "El Sharawi on Engolan."
        ],
        "399": [
            1524.0,
            1526.0,
            "Near Emmerson on Engolan."
        ],
        "400": [
            1527.0,
            1529.0,
            "Well, a foul in the attack by Edin Jack."
        ],
        "401": [
            1530.0,
            1535.0,
            "In this situation, Samir was put under pressure."
        ],
        "402": [
            1540.0,
            1543.0,
            "It's a blunder and we're watching Paredes' tackle."
        ],
        "403": [
            1545.0,
            1548.0,
            "Well, friends, an obvious violation of the rules."
        ],
        "404": [
            1549.0,
            1551.0,
            "An obvious violation of the rules."
        ],
        "405": [
            1551.0,
            1557.0,
            "It seems to me that in this situation the referee of the meeting simply did not keep up with the episode."
        ],
        "406": [
            1558.0,
            1560.0,
            "Well, on the other hand, if you didn’t see it, then don’t whistle."
        ],
        "407": [
            1561.0,
            1564.0,
            "Although there is such a thing as a judge's instinct."
        ],
        "408": [
            1568.0,
            1574.0,
            "And in such a situation, it seems to me that Badu was really the first on the ball."
        ],
        "409": [
            1575.0,
            1576.0,
            "You could feel it."
        ],
        "410": [
            1577.0,
            1578.0,
            "El Sharawi strikes."
        ],
        "411": [
            1578.0,
            1585.0,
            "Somehow his activity faded away, although in the first minutes he showed himself well in interaction with Emmerson."
        ],
        "412": [
            1586.0,
            1589.0,
            "In any case, there was some kind of ligature, an attack was on their left flank."
        ],
        "413": [
            1591.0,
            1592.0,
            "Here's a corner earned."
        ],
        "414": [
            1593.0,
            1597.0,
            "By the way, not bad. Remember, Roma played their first, so far only corner,"
        ],
        "415": [
            1598.0,
            1603.0,
            "it was a transmission, and some kind of chewed one from Paredes at the bottom."
        ],
        "416": [
            1603.0,
            1606.0,
            "And not very hard, even he sent the ball there, to the near post."
        ],
        "417": [
            1607.0,
            1608.0,
            "And then he played naingal with his heel."
        ],
        "418": [
            1609.0,
            1610.0,
            "It was dangerous."
        ],
        "419": [
            1611.0,
            1612.0,
            "Here's another pass to the near post."
        ],
        "420": [
            1613.0,
            1616.0,
            "This is Strotman without a jump, seemingly not being attacked by anyone."
        ],
        "421": [
            1617.0,
            1620.0,
            "He struck, but much higher than the goal."
        ],
        "422": [
            1625.0,
            1628.0,
            "A lot is expected from Roma this season."
        ],
        "423": [
            1628.0,
            1631.0,
            "The news is also good in terms of transfer activity."
        ],
        "424": [
            1632.0,
            1644.0,
            "First of all, it must be said that the Romans bought out the contracts of Salah, El Sherawy, Dzeko, and Pirotti."
        ],
        "425": [
            1645.0,
            1652.0,
            "Now all these players are full members of the team."
        ],
        "426": [
            1653.0,
            1654.0,
            "To the left edge."
        ],
        "427": [
            1655.0,
            1657.0,
            "Look, Udinese is already ahead in numbers."
        ],
        "428": [
            1658.0,
            1659.0,
            "The serve is good for a wedmer."
        ],
        "429": [
            1660.0,
            1661.0,
            "El Sherawy wins the fight against him."
        ],
        "430": [
            1662.0,
            1665.0,
            "Now I would like to intercept and try to organize a counterattack."
        ],
        "431": [
            1666.0,
            1667.0,
            "This is the chance."
        ],
        "432": [
            1668.0,
            1669.0,
            "There are probably not many Udinese players there."
        ],
        "433": [
            1670.0,
            1672.0,
            "The public feels this too, urging El Sherawy on."
        ],
        "434": [
            1673.0,
            1674.0,
            "But there are few addressers."
        ],
        "435": [
            1675.0,
            1676.0,
            "Few addressers."
        ],
        "436": [
            1676.0,
            1678.0,
            "Very slowly, somehow viscous Roma."
        ],
        "437": [
            1679.0,
            1681.0,
            "This is no longer even a counterattack."
        ],
        "438": [
            1682.0,
            1683.0,
            "All. All of Udinese."
        ],
        "439": [
            1684.0,
            1686.0,
            "All in their own half of the field."
        ],
        "440": [
            1687.0,
            1693.0,
            "And here defender Samir Salah sets up the body."
        ],
        "441": [
            1694.0,
            1695.0,
            "Undel."
        ],
        "442": [
            1696.0,
            1700.0,
            "So, Gerson, Salah, El Sherawy."
        ],
        "443": [
            1700.0,
            1701.0,
            "Defender Samir Salah."
        ],
        "444": [
            1702.0,
            1703.0,
            "Undel."
        ],
        "445": [
            1704.0,
            1708.0,
            "So, Gerson is one of the newcomers."
        ],
        "446": [
            1709.0,
            1713.0,
            "Alesson from the international, acquired goalkeeper."
        ],
        "447": [
            1714.0,
            1722.0,
            "And we remember him from that very match with Porto."
        ],
        "448": [
            1723.0,
            1724.0,
            "Mario Rui."
        ],
        "449": [
            1725.0,
            1728.0,
            "Also a character that I really liked in recent seasons."
        ],
        "450": [
            1728.0,
            1731.0,
            "In Serie A, full back."
        ],
        "451": [
            1732.0,
            1734.0,
            "Portuguese."
        ],
        "452": [
            1735.0,
            1738.0,
            "Why not try him too in competition with Emerson."
        ],
        "453": [
            1739.0,
            1740.0,
            "El Sherawy."
        ],
        "454": [
            1742.0,
            1745.0,
            "El Sherawy is short with Neingalan."
        ],
        "455": [
            1746.0,
            1747.0,
            "Emerson."
        ],
        "456": [
            1748.0,
            1749.0,
            "Emerson has extra movement."
        ],
        "457": [
            1750.0,
            1753.0,
            "So, in mini-football, he caressed the ball under Butsi’s sole."
        ],
        "458": [
            1754.0,
            1755.0,
            "Only then did he make the transfer."
        ],
        "459": [
            1755.0,
            1757.0,
            "And if at a pace, right away?"
        ],
        "460": [
            1758.0,
            1759.0,
            "I will close this topic of transfers."
        ],
        "461": [
            1760.0,
            1761.0,
            "But you see Roma Vermaline."
        ],
        "462": [
            1762.0,
            1763.0,
            "Paredes too."
        ],
        "463": [
            1766.0,
            1769.0,
            "An extended lease was taken from Empol."
        ],
        "464": [
            1770.0,
            1772.0,
            "Uschenstvenny, Bruno Perez, Facio and João Jesus."
        ],
        "465": [
            1773.0,
            1774.0,
            "Innings."
        ],
        "466": [
            1775.0,
            1778.0,
            "In general, as always, Roma has a wonderful lineup."
        ],
        "467": [
            1779.0,
            1784.0,
            "And it seems to me that the team should rather think about parting with someone."
        ],
        "468": [
            1785.0,
            1788.0,
            "To settle, to balance your statement."
        ],
        "469": [
            1789.0,
            1793.0,
            "After all, the team had certain problems with financial fireworks."
        ],
        "470": [
            1794.0,
            1798.0,
            "Moreover, I will say, in fact, this is the sale of Miralem Pjanic, and quite quickly."
        ],
        "471": [
            1799.0,
            1802.0,
            "The transfer itself was completed in just a few days."
        ],
        "472": [
            1804.0,
            1807.0,
            "Jequa, he takes a free kick and shoots wide."
        ],
        "473": [
            1808.0,
            1810.0,
            "There was an opportunity, of course, to roll back to the left edge."
        ],
        "474": [
            1810.0,
            1815.0,
            "But in this situation, Edin, as a center forward, simply had to deliver some kind of blow in the end."
        ],
        "475": [
            1816.0,
            1818.0,
            "This may not be the most advantageous position."
        ],
        "476": [
            1819.0,
            1823.0,
            "Although there are 12 meters to the gate."
        ],
        "477": [
            1826.0,
            1828.0,
            "The ball came off my foot."
        ],
        "478": [
            1829.0,
            1836.0,
            "So, Miralem Pjanic was given to Juventus for 32 million."
        ],
        "479": [
            1837.0,
            1838.0,
            "A big loss, of course."
        ],
        "480": [
            1838.0,
            1847.0,
            "A footballer who fully corresponded to Roma's philosophy of play, who was twice the best assistant in the Italian Championship."
        ],
        "481": [
            1848.0,
            1849.0,
            "It was given away."
        ],
        "482": [
            1850.0,
            1859.0,
            "And thanks to this transfer, again, Roma protected itself from any possible sanctions or claims from Yufa."
        ],
        "483": [
            1868.0,
            1874.0,
            "The press knocks the ball out."
        ],
        "484": [
            1875.0,
            1881.0,
            "Kqualfertsen, by the way, is very careful and elegant in the rebound, even working with the ball."
        ],
        "485": [
            1882.0,
            1885.0,
            "There was a discount and there, of course, was a violation of the rules."
        ],
        "486": [
            1886.0,
            1889.0,
            "Samir leaned onto Edin Jack's shoulders."
        ],
        "487": [
            1890.0,
            1891.0,
            "That is, you understand, Samir is not a baby either."
        ],
        "488": [
            1892.0,
            1893.0,
            "Edin Djeku is a giant."
        ],
        "489": [
            1893.0,
            1898.02,
            "That is, this is the design we have, look, it was. The Tower of Babel is real."
        ],
        "490": [
            1898.02,
            1903.72,
            "Brazilian, Bosnian and Iraqi representative."
        ],
        "491": [
            1911.16,
            1915.12,
            "Vermaelen to the right edge. Bruno Perez here."
        ],
        "492": [
            1915.12,
            1930.12,
            "Find nothing similar to Maicon. Brazilian Maicon, who probably spent the best years of his career not in Roma, but in Inter, where he was incredibly good."
        ],
        "493": [
            1930.12,
            1936.12,
            "I even think he was the best right-back in the world at one point when Inter won the Champions League."
        ],
        "494": [
            1936.12,
            1943.12,
            "So, due to some habits and maneuvers, it also accelerates at speed."
        ],
        "495": [
            1943.12,
            1949.12,
            "But Maicon, again, if anyone is interested, left Roma as a free agent."
        ],
        "496": [
            1949.12,
            1958.12,
            "The hit is pretty tight. And here Jack just did what he was supposed to do according to his status, according to his position."
        ],
        "497": [
            1958.12,
            1962.12,
            "He just threw off the conveniently soft one in one touch."
        ],
        "498": [
            1963.12,
            1972.12,
            "Look, firstly, he didn’t get into trouble, secondly, he won the fight, thirdly, he made a very convenient discount not even with his chest, but with his shoulder to Stefan El Sharawi."
        ],
        "499": [
            1972.12,
            1983.12,
            "El Sharawi shot from under the defender. And it seemed to be low, it seemed like that, closer to the center, but still this ball, this blow was fraught with a threat."
        ],
        "500": [
            1984.12,
            1992.12,
            "34th minute of the first match of the new season of the Italian series. Roma vs Udinese."
        ],
        "501": [
            1992.12,
            2003.12,
            "0-0 so far. To be honest, I personally expected much brighter football from the Romans, but we see that there are certain personnel changes and tests."
        ],
        "502": [
            2003.12,
            2006.12,
            "The Luciano-Spalete laboratory continues to operate."
        ],
        "503": [
            2006.12,
            2019.12,
            "Well, Udinese is pleasantly impressive, perhaps even surprising in its concentration and organization."
        ],
        "504": [
            2019.12,
            2025.12,
            "To be honest, with such a lineup it’s not outstanding."
        ],
        "505": [
            2025.12,
            2039.12,
            "Jakom on Neingalan and Roma rolls out. There is free space. El Sharawi is on the left. Salah."
        ],
        "506": [
            2039.12,
            2048.12,
            "But this transfer is not where the situation requires. And El Sharawi already answers in the program."
        ],
        "507": [
            2048.12,
            2063.12,
            "And what will you do with them? Salah and El Sharawi, who were the main driving force of the attacking team during the period when Spalete returned, they scored and distributed a lot."
        ],
        "508": [
            2064.12,
            2079.12,
            "Salah, by the way, according to numerous versions of different publications and so on, was included in the theoretical symbolic teams."
        ],
        "509": [
            2080.12,
            2097.12,
            "Jack was offside here. About Edin Jack. You know, of course, what kind of plants and other trees it was compared to during last season."
        ],
        "510": [
            2097.12,
            2123.12,
            "And you know, I must say that overall, Jack didn’t have a good last season. I remember what disgusting games he played."
        ],
        "511": [
            2123.12,
            2146.12,
            "Play-offs for the Bosnian national team against the Irish for the right to compete at the European Championship. Then his health and form were not all right, then he moved to Roma. All these mistakes, spread of rot, even determined by the very demanding Roman public."
        ],
        "512": [
            2147.12,
            2169.12,
            "I remember Edin’s interview, he said that the first seasons in new championships are always very difficult for him. If you look at the statistics, it’s true that in Germany, in England, and in Italy he started off with difficulty. But then he returned to his certain scoring pace."
        ],
        "513": [
            2170.12,
            2175.12,
            "Aul. Such a blow, the ball fell off the Spaniards’ feet."
        ],
        "514": [
            2178.12,
            2187.12,
            "Rodrigo de Paul. Probably, after all, de Paul, it would be correct to pronounce it that way."
        ],
        "515": [
            2187.12,
            2200.12,
            "The Argentine midfielder was taken from Valencia for almost 5 million euros."
        ],
        "516": [
            2200.12,
            2220.12,
            "Here it must be said that, of course, technique, of course, the ability to work with the ball, but there are also obvious disadvantages, in particular, impulsiveness. It happens that it wedges and earns a red one."
        ],
        "517": [
            2220.12,
            2232.12,
            "Sapatov is gaining cruising speed. He dodged Manulas and Parades. Fofana is, of course, wrong in this story."
        ],
        "518": [
            2234.12,
            2239.12,
            "But in any case, the old Dunez, by the way, was not seen in the attack. I praised everything and praised this team for half an inning."
        ],
        "519": [
            2240.12,
            2247.12,
            "But she doesn’t show any counterplay, but just as there is no outstanding game in attack."
        ],
        "520": [
            2250.12,
            2263.12,
            "Today, the team's best scorer from last season, RTO, cannot help the team."
        ],
        "521": [
            2263.12,
            2279.12,
            "By the way, I remind you that Antonio Dinatali left Udinese. This is probably one of the main news for all of Udine."
        ],
        "522": [
            2279.12,
            2289.12,
            "A legend not only of local football, but of the entire Italian league. Finally finished. Remember how he finished last season?"
        ],
        "523": [
            2290.12,
            2298.12,
            "By the way, I had a chance to comment on the story. He scored three goals in his last farewell match. Hat trick. There was something for every taste."
        ],
        "524": [
            2299.12,
            2308.12,
            "He transported people in such a way that it was a pleasure to see. Naturally, I ran several counting laps with tears in my eyes."
        ],
        "525": [
            2309.12,
            2321.12,
            "Returned for next season. But, as it turned out, maybe even in vain. Dinatali played very little last year and scored very few goals."
        ],
        "526": [
            2329.12,
            2345.12,
            "Well, maybe we’ll be able to score like last year, Tero. Tero, I’ll say it again, he’s out of the lineup today. Health problems. The best bomber of last season."
        ],
        "527": [
            2346.12,
            2360.12,
            "Dinez copes with this standard. Again, very little edge and little aggression. Manolas comes under such a wonderful tackle. Aliadnan put up a barrier."
        ],
        "528": [
            2361.12,
            2367.12,
            "Although, it seems, the Greek turned around very deftly, quickly, with agility even for the central defense."
        ],
        "529": [
            2370.12,
            2379.12,
            "Wuchana and Paletti's teams have always been exceptionally good and creative in their execution of set pieces. But it seems that in some situations it can be simpler."
        ],
        "530": [
            2380.12,
            2384.12,
            "For example, just give it to the center, even a goalie, not just a free kick."
        ],
        "531": [
            2386.12,
            2396.12,
            "El Sharawi loses his balance and let's go, let's go Agiman to Badu. Looks out somewhere in the middle of the field. There is Depaul on the flank."
        ],
        "532": [
            2397.12,
            2401.12,
            "But there is already a lot of wolf meat here."
        ],
        "533": [
            2404.12,
            2422.12,
            "Yes, with the flanks in service today there is simply some kind of guard. Both Widmer and Hofratzen and Francesco Totti, who seems to have come to terms with the role, the status of a 15-minute player, as they say in Italy."
        ],
        "534": [
            2423.12,
            2425.12,
            "Salah won one."
        ],
        "535": [
            2426.12,
            2438.12,
            "I also came up with an interesting story. With this dash into the penalty area. Well, at least the corner ones. Corners, of course, are a solid advantage for Roma, but to no avail."
        ],
        "536": [
            2439.12,
            2455.12,
            "Salah, this Roman Pushkin, will now compose another such story of his."
        ],
        "537": [
            2455.12,
            2471.12,
            "Poetic football, of course, which Salah showed last year. This is something with something. Of course, he was very productive in the second part of the season. Moreover, he not only scored and distributed, but did it beautifully every time."
        ],
        "538": [
            2471.12,
            2486.12,
            "Now he made a pass to the near post, but Arestis Kornezis controlled everything there, even if the ball had hit the barrel. 42nd minute, end of the first half. Kornezis throws a long shot at Emerson."
        ],
        "539": [
            2486.12,
            2508.12,
            "Not the most convenient pass from Jack. Roma was lucky that such a shot ended in a corner. This is Danilo. Kornezis probably kicked him at first for putting his foot in such a careless manner, but the main thing is there is no moment."
        ],
        "540": [
            2509.12,
            2530.12,
            "How football players in Denez can’t figure out who plays the ball first. Serve to Jack, hit. This is already more dangerous. Why not? We all understand that Roma Spalletti is combinatorics, these are short passes in different directions and of different lengths."
        ],
        "541": [
            2530.12,
            2543.12,
            "But when you have the form of such stature, such jumping ability, such power, why not use his trump card? Why not serve it on top? If there are, of course, serving players, and Roma has them."
        ],
        "542": [
            2544.12,
            2558.12,
            "And Tamajer either receives slight damage, or someone broke it for him. This is, in fact, kindergarten, not trauma."
        ],
        "543": [
            2558.12,
            2581.12,
            "The Roman public is not impressed. But it won’t be until Tuesday to start playing sports."
        ],
        "544": [
            2581.12,
            2599.12,
            "By the way, I fully think that a sold-out sports match is realistic. Today we have already talked about the activity of Roman fans."
        ],
        "545": [
            2599.12,
            2621.12,
            "Of course, they had a very serious conflict, like the Lacell fans too, with local enterprises, and then also with the management, due to the fact that they erected barriers and fences on the fan stand. Even so they drove me into a cage."
        ],
        "546": [
            2622.12,
            2641.12,
            "Talah long pass to El Sharawi. We saw, of course, that Roma has a very solid advantage in ball control. 65 to 35, but the quality of these transmissions is not yet the highest."
        ],
        "547": [
            2641.12,
            2661.12,
            "You see, El Sharawi is once again mistaken. Maybe you could watch him while dribbling, how he would act with his speed, when it would be necessary to invent something unusual."
        ],
        "548": [
            2671.12,
            2691.12,
            "And such a lazy dance with the ball from DePaul, and then from Widmer too. By fan deeper on Samir. And that is all."
        ],
        "549": [
            2691.12,
            2700.12,
            "I am more than sure that not a single minute will be added to the main time of the first half. Minimum stoppages, few fouls."
        ]
    }
}