{
    "segments": {
        "0": [
            0.0,
            5.76,
            "pushing forward. Let's see if Gunino can reach a similar level to the former Sevilla man."
        ],
        "1": [
            10.8,
            16.24,
            "So the way things were standing, Cordova could continue to defend really deep and then look to"
        ],
        "2": [
            16.24,
            20.56,
            "try and attack on the break. They created a couple of chances through Bebe, Florent Andone,"
        ],
        "3": [
            22.0,
            26.88,
            "Luso got in there, Edimar, the left back or the wing back was doing, was looking decent."
        ],
        "4": [
            26.88,
            32.56,
            "2-0 though, you've got to step forward a wee bit, especially if your defeat means you are"
        ],
        "5": [
            32.56,
            37.52,
            "mathematically relegated. I think we all accept that Cordova are going down whatever happens,"
        ],
        "6": [
            37.52,
            43.6,
            "but you don't want to go down just lying down and taking it so to speak. Yeah, that's very"
        ],
        "7": [
            43.6,
            49.84,
            "important. I'm sure the fans will expect them to go down, well at least. There's a saying in Spain,"
        ],
        "8": [
            49.84,
            54.08,
            "morir matando, which literally means to die killing, which I think we specimens have a go."
        ],
        "9": [
            54.56,
            58.32,
            "Well, that's what they'll expect from them, I suppose. And now Daniel Alves once again."
        ],
        "10": [
            59.84,
            66.0,
            "Leo Messi makes it 3-0. That is a lovely goal from Barcelona and to be fair, we're saying morir"
        ],
        "11": [
            66.0,
            74.0,
            "matando. They were already dead on that goal. There was nobody attentive there. Barcelona make"
        ],
        "12": [
            74.0,
            83.76,
            "it 3-0. So much for going down with a fight then. One minute and it's just those psychological goals"
        ],
        "13": [
            83.76,
            87.36,
            "that always talk about in football. They've received every single one they could today."
        ],
        "14": [
            87.36,
            91.6,
            "Just before the half-time break, two goals and when you come back, think, oh if we get one,"
        ],
        "15": [
            91.6,
            96.0,
            "we can get back in it. Nothing. Look at Messi there. When Alves looks up to cross, Messi's not"
        ],
        "16": [
            96.0,
            102.8,
            "even in shot. That's a lovely heady goal from Leo Messi. It's 39th of the season. Does that"
        ],
        "17": [
            102.8,
            107.68,
            "put him level or ahead of Cristiano? Level, I believe. He was one behind before the game."
        ],
        "18": [
            108.64,
            114.64,
            "Someone won't be smiling at that. Someone who wasn't smiling when Alba Loa scored the other day."
        ],
        "19": [
            114.64,
            120.88,
            "But there's one of Messi's most underrated strengths, the header. As long as he doesn't"
        ],
        "20": [
            120.88,
            124.32,
            "have to jump alongside a six-foot central defender. He has actually scored a decent"
        ],
        "21": [
            124.32,
            130.08,
            "number of goals with his head. That is his 50th goal of the season in all competitions as well."
        ],
        "22": [
            130.08,
            134.16,
            "A good round of applause for the goal as well from the Córdoba fans. That's to be said, they've"
        ],
        "23": [
            134.16,
            142.0,
            "been a good example all season in the Arkhangelsk. But it's funny, I was watching a game earlier"
        ],
        "24": [
            142.0,
            146.4,
            "today which was Leicester City against Newcastle in the Premier League and same thing. It was 2-0"
        ],
        "25": [
            146.4,
            149.92,
            "to Leicester at half-time. He was first. We were saying, well, what Newcastle need to do now is"
        ],
        "26": [
            149.92,
            153.52,
            "keep it tight and see if they can get back into things. Two minutes in and they're 3-0 down."
        ],
        "27": [
            153.52,
            160.64,
            "Same thing. It's a big psychological blow. Basically, Barcelona have scored three goals"
        ],
        "28": [
            160.64,
            166.16,
            "in four minutes. It's impossible. It just completely knocks the stuffing out of you. I think it's"
        ],
        "29": [
            167.12,
            172.0,
            "mentally, if it's an uphill struggle playing Barcelona, holding on and thinking, oh, we're"
        ],
        "30": [
            172.0,
            176.32,
            "right in this, we're going to go into half-time at nil-nil. And then suddenly, one minute later,"
        ],
        "31": [
            176.32,
            182.8,
            "you think, what's going on? We're 2-0 down. It's just such a huge mountain to face."
        ],
        "32": [
            183.84,
            186.96,
            "I don't know how these players can pick themselves up for the rest of this game."
        ],
        "33": [
            187.92,
            192.72,
            "Exactly. It is very good news for Barca though, because it does mean they might just be able to,"
        ],
        "34": [
            192.72,
            197.2,
            "I don't see they're going to take the foot off the gas drastically, but they do have the slight"
        ],
        "35": [
            197.2,
            202.0,
            "question of a Champions League semi-final first leg against Bayern Munich on Wednesday."
        ],
        "36": [
            206.8,
            212.72,
            "Which might be a factor. You try telling Messi, you've got to take him off for that game now."
        ],
        "37": [
            213.28,
            222.4,
            "That's Suarez. There is Leo Messi. Neymar. He's been rotating. He has been offside against"
        ],
        "38": [
            222.4,
            226.4,
            "Alba, who just came back from an offside position. One thing Luis Enrique has done recently,"
        ],
        "39": [
            227.28,
            232.72,
            "after knowing a couple of players, is he has, how can I put this, rotated his rotations. He sort of"
        ],
        "40": [
            233.6,
            235.6,
            "started to mix it around, who is..."
        ],
        "41": [
            236.48,
            241.52,
            "Xavi, you were once a boy. You were a boy as well. I think somebody wants a shirt."
        ],
        "42": [
            241.52,
            243.92,
            "He's not asking for it, is he? He's just telling him that you were once a kid,"
        ],
        "43": [
            243.92,
            245.92,
            "which Xavi can go and say, yes, that's right."
        ],
        "44": [
            246.96,
            249.36,
            "I think it's fair. I think the implication is clear."
        ],
        "45": [
            249.36,
            250.16,
            "Yeah, obviously."
        ],
        "46": [
            251.12,
            253.36,
            "So, you know, you were once a kid. Make this kid happy."
        ],
        "47": [
            255.6,
            259.44,
            "The kid might not get a shirt, but at least he's appeared on television all over the world."
        ],
        "48": [
            259.52,
            264.72,
            "Xavi 18 when he debuted under the guidance of Luivin Khal."
        ],
        "49": [
            272.72,
            277.04,
            "Remember, there was a program of sort of the day, it's the Monday after he debuted,"
        ],
        "50": [
            277.04,
            281.28,
            "that they showed him sort of Xavi coming into the camp now with his shirt on."
        ],
        "51": [
            281.28,
            283.28,
            "And he's been on the pitch for a while."
        ],
        "52": [
            283.28,
            285.28,
            "And he's been on the pitch for a while."
        ],
        "53": [
            285.84,
            300.16,
            "And it was like, kid comes to make his debut, you know, and 18 years later."
        ],
        "54": [
            302.0,
            304.56,
            "It's a deflection that shot from Neymar."
        ],
        "55": [
            304.56,
            309.6,
            "Neymar sees it out for a corner."
        ],
        "56": [
            309.6,
            310.96,
            "Absolute footballing legend."
        ],
        "57": [
            311.2,
            313.28,
            "700 appearances, isn't it?"
        ],
        "58": [
            319.28,
            320.8,
            "Barca fans in the corner."
        ],
        "59": [
            322.8,
            324.8,
            "It's Rakitic who goes over to take another corner."
        ],
        "60": [
            324.8,
            326.32,
            "Seventh of the game for Barca."
        ],
        "61": [
            329.52,
            331.76,
            "Suarez jumps, Suarez heads over."
        ],
        "62": [
            331.76,
            332.8,
            "Goal kick for Cordova."
        ],
        "63": [
            335.04,
            338.64,
            "It's perhaps been one of the weaker points of Barcelona's performance"
        ],
        "64": [
            338.64,
            339.36,
            "that it has been."
        ],
        "65": [
            339.36,
            342.64,
            "Of Barcelona's performance that it has been, the corners from Rakitic."
        ],
        "66": [
            342.64,
            343.76,
            "That one was a little bit better,"
        ],
        "67": [
            343.76,
            347.44,
            "but the ones in the first half didn't seem to get past the first man at the front post."
        ],
        "68": [
            350.64,
            355.76,
            "And it wasn't a bad ball, but asking a lot of Suarez to score from that sort of situation."
        ],
        "69": [
            357.04,
            357.6,
            "No, exactly."
        ],
        "70": [
            357.6,
            361.04,
            "It's interesting, Barcelona, people caught us in the early era."
        ],
        "71": [
            361.04,
            366.0,
            "Even in fact, before that, people used to consider that corners was perhaps their weakness."
        ],
        "72": [
            366.0,
            367.36,
            "They didn't score enough from corners."
        ],
        "73": [
            367.36,
            368.4,
            "They'd take short corners."
        ],
        "74": [
            368.4,
            369.52,
            "They wouldn't look to get it in the box."
        ],
        "75": [
            369.52,
            371.2,
            "They didn't have a particularly tall side."
        ],
        "76": [
            372.0,
            376.16,
            "I think only Atletico Madrid have been more effective from set pieces this season than Barca."
        ],
        "77": [
            379.52,
            383.84,
            "But still, you'd think there's tags that some sides can't get rid of."
        ],
        "78": [
            384.8,
            386.96,
            "And although they're the second most effective side,"
        ],
        "79": [
            386.96,
            390.08,
            "people will probably still consider them to be weak at set pieces."
        ],
        "80": [
            393.04,
            393.76,
            "No, exactly."
        ],
        "81": [
            393.76,
            394.96,
            "Yes, it's one of those clichés."
        ],
        "82": [
            398.08,
            399.68,
            "There's a booking there for Luzo."
        ],
        "83": [
            400.56,
            402.72,
            "He's catching those kids a little bit late."
        ],
        "84": [
            413.44,
            415.12,
            "Well, that third goal is also done."
        ],
        "85": [
            415.12,
            416.72,
            "It's just calm."
        ],
        "86": [
            416.72,
            417.92,
            "It's killed the atmosphere a bit."
        ],
        "87": [
            427.92,
            437.68,
            "So, it goes across to Piqué."
        ],
        "88": [
            437.68,
            443.28,
            "Well, Barcelona will be absolutely over the moon if they can kill the atmosphere with this."
        ],
        "89": [
            443.28,
            444.56,
            "I'm quite sure they're quite happy."
        ],
        "90": [
            444.56,
            451.04,
            "They're quite happy to just spend the next 35 minutes basically strolling around the archangel."
        ],
        "91": [
            451.76,
            457.12,
            "I think they'll be able to, but the least effort they can make, the happier Luis Enrique will be."
        ],
        "92": [
            458.32,
            461.36,
            "It's a good ball from Alves, who's certainly not strolling."
        ],
        "93": [
            461.36,
            464.24,
            "Once again, Dani Alves looks up and..."
        ],
        "94": [
            464.24,
            466.24,
            "FONEL!"
        ],
        "95": [
            466.24,
            470.72,
            "Luis Suarez scores his second of the game."
        ],
        "96": [
            472.88,
            476.16,
            "And this could end up being a football score, a rugby score,"
        ],
        "97": [
            476.16,
            478.8,
            "an American football score if it carries on like this."
        ],
        "98": [
            478.8,
            486.16,
            "Córdoba, as you were saying, brave, committed, solid in the first half."
        ],
        "99": [
            486.24,
            488.96,
            "Everything they haven't been in the second half, unfortunately."
        ],
        "100": [
            488.96,
            492.0,
            "That third goal doing a lot of damage."
        ],
        "101": [
            493.28,
            496.88,
            "You can see Juan Carlos absolutely going ballistic at his players."
        ],
        "102": [
            496.88,
            498.0,
            "Well, look at the marking there."
        ],
        "103": [
            498.0,
            498.88,
            "Well, you can't because..."
        ],
        "104": [
            498.88,
            499.76,
            "It's just like the Messi goal."
        ],
        "105": [
            500.4,
            502.4,
            "He's been left exposed in goal."
        ],
        "106": [
            503.04,
            504.96,
            "Those two goals, no chance whatsoever."
        ],
        "107": [
            504.96,
            507.6,
            "Saying that, it's a fantastic header from Suarez."
        ],
        "108": [
            507.6,
            509.12,
            "Absolutely perfect positioning."
        ],
        "109": [
            510.0,
            511.52,
            "Perfect angle into the corner."
        ],
        "110": [
            512.16,
            515.44,
            "But Juan Carlos, we were saying before, he's probably one of their best players."
        ],
        "111": [
            516.0,
            518.56,
            "Capable of saving almost anything thrown at him."
        ],
        "112": [
            518.56,
            519.52,
            "But he's got no chance."
        ],
        "113": [
            519.52,
            524.24,
            "He's been absolutely left exposed with the Rakitic goal, this goal, the Messi goal again."
        ],
        "114": [
            525.04,
            526.0,
            "Acres of space."
        ],
        "115": [
            526.0,
            528.64,
            "I don't know what the defending is from Córdoba today."
        ],
        "116": [
            528.64,
            530.32,
            "They've got the players, but they just don't have..."
        ],
        "117": [
            530.32,
            532.64,
            "Pantic, to be fair, when they've got many numbers,"
        ],
        "118": [
            532.64,
            534.16,
            "they've sort of held themselves in there."
        ],
        "119": [
            534.16,
            535.76,
            "But they've basically been tactical errors."
        ],
        "120": [
            535.76,
            541.04,
            "You know, Pantic was just nowhere near Suarez."
        ],
        "121": [
            541.04,
            542.08,
            "Normally, he's meant to be marking."
        ],
        "122": [
            542.08,
            542.88,
            "He wasn't close."
        ],
        "123": [
            543.04,
            545.04,
            "And the same for Suarez, going the first half."
        ],
        "124": [
            546.16,
            547.2,
            "A bit of ball watching."
        ],
        "125": [
            547.2,
            548.0,
            "It just seems..."
        ],
        "126": [
            549.2,
            550.64,
            "We commented that several times, didn't we?"
        ],
        "127": [
            550.64,
            552.64,
            "They were in a line, ball watching."
        ],
        "128": [
            552.64,
            555.2,
            "And that's frustrating for a manager, because it's not down to..."
        ],
        "129": [
            557.2,
            558.32,
            "How you prepare a side."
        ],
        "130": [
            558.32,
            559.84,
            "That's just concentration."
        ],
        "131": [
            559.84,
            562.24,
            "It's lazy, almost."
        ],
        "132": [
            562.24,
            564.96,
            "I don't know, maybe it's fatigue also, where you just can't..."
        ],
        "133": [
            564.96,
            572.16,
            "You know, I think it might also explain why Córdoba are in the second division next time."
        ],
        "134": [
            572.48,
            573.68,
            "Next season."
        ],
        "135": [
            573.68,
            577.68,
            "If you saw it, they defended like second division players, unfortunately."
        ],
        "136": [
            578.8,
            579.68,
            "That's a decent cross."
        ],
        "137": [
            583.44,
            585.44,
            "No pressure though on Alves."
        ],
        "138": [
            598.48,
            599.6,
            "And Barcelona."
        ],
        "139": [
            599.6,
            601.68,
            "Just been given a little bit of space."
        ],
        "140": [
            601.68,
            604.08,
            "Córdoba not pressing them that far up the field anymore."
        ],
        "141": [
            604.64,
            605.52,
            "Once again, Alves."
        ],
        "142": [
            608.16,
            610.08,
            "Thinks about putting his foot down."
        ],
        "143": [
            624.8,
            625.76,
            "I said this is a huge..."
        ],
        "144": [
            625.76,
            626.48,
            "This is a big win."
        ],
        "145": [
            627.44,
            631.12,
            "Not because Córdoba are the toughest rival Barça have to face,"
        ],
        "146": [
            631.12,
            633.28,
            "but because what's happening later on today."
        ],
        "147": [
            633.28,
            635.6,
            "Because Real Madrid have to play away to Sevilla."
        ],
        "148": [
            636.8,
            643.36,
            "And Sevilla in the Sanchez-Piquan Stadium have not lost in all competitions in their last 34 matches."
        ],
        "149": [
            643.36,
            645.36,
            "Now there's three games left for Barcelona after today."
        ],
        "150": [
            645.36,
            646.96,
            "There'll be three games left for Real Madrid."
        ],
        "151": [
            648.16,
            650.8,
            "You have to say, if that gap was four points,"
        ],
        "152": [
            652.08,
            654.88,
            "Barcelona have two home games, Real Sociedad,"
        ],
        "153": [
            655.04,
            656.88,
            "and the last game of the season."
        ],
        "154": [
            657.84,
            660.16,
            "And they have one away game where they could well drop points,"
        ],
        "155": [
            660.96,
            665.68,
            "which is away to Atletico Madrid."
        ],
        "156": [
            665.68,
            668.64,
            "So Barça, they receive next week."
        ],
        "157": [
            676.08,
            677.76,
            "Next week it's Real Sociedad."
        ],
        "158": [
            678.72,
            679.76,
            "Then it's Atletico."
        ],
        "159": [
            680.48,
            682.32,
            "And then Deportivo to finish off."
        ],
        "160": [
            682.32,
            684.24,
            "Deportivo who are in the relegation zone."
        ],
        "161": [
            684.88,
            686.32,
            "In or around the relegation zone."
        ],
        "162": [
            686.32,
            687.6,
            "Here's a chance for Córdoba."
        ],
        "163": [
            688.64,
            689.84,
            "Luso will look to get in there."
        ],
        "164": [
            693.12,
            696.64,
            "It's hard to imagine Barça dropping four points from those games."
        ],
        "165": [
            696.64,
            699.68,
            "You could see them dropping two points or even losing in the Calderon."
        ],
        "166": [
            702.64,
            705.04,
            "It's a little bit sandwiched, but it's enough for a penalty."
        ],
        "167": [
            705.6,
            708.08,
            "But still, the form Barcelona are in,"
        ],
        "168": [
            709.04,
            711.2,
            "I can't even see them losing at the Calderon, to be honest."
        ],
        "169": [
            712.24,
            714.4,
            "I just think they've taken their football up."
        ],
        "170": [
            715.04,
            717.68,
            "Two or three notches in this past month."
        ],
        "171": [
            718.72,
            719.92,
            "And also in the Champions League."
        ],
        "172": [
            719.92,
            724.0,
            "I think it's going to take something incredibly special from either of the three sides left"
        ],
        "173": [
            724.0,
            726.16,
            "to stop Barcelona from winning the Champions League."
        ],
        "174": [
            727.2,
            729.2,
            "The thing is, if they were level on points with Real Madrid,"
        ],
        "175": [
            729.2,
            731.76,
            "imagine say Madrid win today and win their remaining three games,"
        ],
        "176": [
            731.76,
            733.44,
            "and Barça drew in the Calderon,"
        ],
        "177": [
            733.44,
            736.56,
            "the title would be Real Madrid's because of head-to-head goal difference."
        ],
        "178": [
            737.44,
            740.96,
            "Real Madrid beating Barcelona 3-1 in the Bernabeu earlier this season."
        ],
        "179": [
            741.52,
            745.04,
            "And Barça beating Real Madrid 2-1 in the camp now."
        ],
        "180": [
            746.48,
            748.32,
            "Substitution for Cordoba."
        ],
        "181": [
            758.16,
            759.44,
            "But Luso comes off."
        ],
        "182": [
            761.2,
            763.12,
            "And it's Eking who comes on."
        ],
        "183": [
            763.28,
            765.28,
            "It's only one change left for Cordoba."
        ],
        "184": [
            771.68,
            775.2,
            "The thing about the calendar as well, also in the past weeks,"
        ],
        "185": [
            775.2,
            780.08,
            "is that Barcelona played before Madrid for the past two or three games."
        ],
        "186": [
            780.08,
            783.68,
            "And Madrid have seen spectacular performances against Getafe."
        ],
        "187": [
            784.24,
            786.48,
            "Today again, they're going to be in the Champions League."
        ],
        "188": [
            786.48,
            788.48,
            "And they're going to be in the Champions League."
        ],
        "189": [
            788.48,
            790.48,
            "And they're going to be in the Champions League."
        ],
        "190": [
            790.48,
            792.48,
            "And they're going to be in the Champions League."
        ],
        "191": [
            792.48,
            794.48,
            "And they're going to be in the Champions League."
        ],
        "192": [
            794.48,
            796.48,
            "And they're going to be in the Champions League."
        ],
        "193": [
            796.48,
            798.48,
            "And they're going to be in the Champions League."
        ],
        "194": [
            798.48,
            800.48,
            "And they're going to be in the Champions League."
        ],
        "195": [
            800.48,
            802.48,
            "And they're going to be in the Champions League."
        ],
        "196": [
            802.48,
            804.48,
            "And they're going to be in the Champions League."
        ],
        "197": [
            804.48,
            806.48,
            "And they're going to be in the Champions League."
        ],
        "198": [
            806.48,
            808.48,
            "And they're going to be in the Champions League."
        ],
        "199": [
            808.48,
            810.48,
            "And they're going to be in the Champions League."
        ],
        "200": [
            810.48,
            812.48,
            "And they're going to be in the Champions League."
        ],
        "201": [
            812.48,
            814.48,
            "And they're going to be in the Champions League."
        ],
        "202": [
            814.48,
            816.48,
            "And they're going to be in the Champions League."
        ],
        "203": [
            816.48,
            818.48,
            "And they're going to be in the Champions League."
        ],
        "204": [
            818.48,
            820.48,
            "And there's a substitution now from the Cordoba..."
        ],
        "205": [
            824.48,
            825.48,
            "...supporters."
        ],
        "206": [
            825.48,
            828.48,
            "Edimar, very good first half, but that's cut out by..."
        ],
        "207": [
            829.48,
            830.48,
            "...Piqué."
        ],
        "208": [
            834.48,
            835.48,
            "And again."
        ],
        "209": [
            844.48,
            846.48,
            "Again, he's just come on."
        ],
        "210": [
            846.48,
            849.48,
            "And he produces Cordoba's best chance of the game."
        ],
        "211": [
            849.48,
            851.48,
            "Some big effort there from the number five."
        ],
        "212": [
            852.48,
            853.48,
            "And Claudio Bravo..."
        ],
        "213": [
            856.48,
            859.48,
            "...shows he's not just around to do a bit of to visit the Mesquita."
        ],
        "214": [
            862.48,
            863.48,
            "Cracking save."
        ],
        "215": [
            864.48,
            867.48,
            "Good shot from a king for a player who hasn't been on years."
        ],
        "216": [
            867.48,
            869.48,
            "Probably still a little bit cold."
        ],
        "217": [
            869.48,
            871.48,
            "No, I don't think he's cold, it's 83."
        ],
        "218": [
            873.48,
            874.48,
            "Bebe will take the corner."
        ],
        "219": [
            877.48,
            879.48,
            "Iniesta just helps it onwards."
        ],
        "220": [
            881.48,
            884.48,
            "Where Neymar probably would be keen to get on the score sheet."
        ],
        "221": [
            885.48,
            887.48,
            "Gets things moving, it's with Leo Messi."
        ],
        "222": [
            888.48,
            889.48,
            "Suarez."
        ],
        "223": [
            889.48,
            891.48,
            "On a hat-trick of course, let's not forget."
        ],
        "224": [
            891.48,
            893.48,
            "Instead it's Neymar!"
        ],
        "225": [
            895.48,
            896.48,
            "Well, he should have got on the score sheet."
        ],
        "226": [
            899.48,
            901.48,
            "Once again Suarez, generous..."
        ],
        "227": [
            903.48,
            904.48,
            "...with his passing."
        ],
        "228": [
            905.48,
            906.48,
            "And Neymar..."
        ],
        "229": [
            907.48,
            908.48,
            "...took his eye off the ball, literally."
        ],
        "230": [
            908.48,
            910.48,
            "Substitution for Barca."
        ],
        "231": [
            911.48,
            913.48,
            "Iniesta gets a nice well-earned break."
        ],
        "232": [
            913.48,
            914.48,
            "They're looking after him out there."
        ],
        "233": [
            914.48,
            916.48,
            "They're just making sure he's not over..."
        ],
        "234": [
            917.48,
            918.48,
            "...over-tired."
        ],
        "235": [
            918.48,
            919.48,
            "And he's replaced by Xavi."
        ],
        "236": [
            920.48,
            923.48,
            "And he's looking better also, Iniesta, in this end too."
        ],
        "237": [
            923.48,
            924.48,
            "The campaign..."
        ],
        "238": [
            925.48,
            927.48,
            "...that was quite famously mentioned throughout the season"
        ],
        "239": [
            927.48,
            929.48,
            "that he hadn't provided an assist or a goal."
        ],
        "240": [
            930.48,
            931.48,
            "He's looking better."
        ],
        "241": [
            932.48,
            934.48,
            "We're getting that spark from a couple of seasons ago."
        ],
        "242": [
            935.48,
            937.48,
            "Here's another look at that chance."
        ],
        "243": [
            937.48,
            939.48,
            "Look how Suarez looks up."
        ],
        "244": [
            939.48,
            940.48,
            "Perfect."
        ],
        "245": [
            940.48,
            941.48,
            "Bounces up nicely for him."
        ],
        "246": [
            942.48,
            943.48,
            "Just tries to put it..."
        ],
        "247": [
            944.48,
            945.48,
            "That's..."
        ],
        "248": [
            945.48,
            946.48,
            "...that's a bad miss really."
        ],
        "249": [
            946.48,
            950.48,
            "You'd feel a bit disappointed if you missed that in the park on Saturday afternoon."
        ],
        "250": [
            951.48,
            952.48,
            "And he hung over."
        ],
        "251": [
            953.48,
            955.48,
            "He's missed two already today, let's not forget the first half."
        ],
        "252": [
            955.48,
            958.48,
            "He also had that early volley from the cross from Alves."
        ],
        "253": [
            958.48,
            960.48,
            "So another substitution for Barca by the way."
        ],
        "254": [
            960.48,
            961.48,
            "They've put Mateu for..."
        ],
        "255": [
            961.48,
            963.48,
            "Mateu for Macerano."
        ],
        "256": [
            963.48,
            966.48,
            "Whereas Fedde has come on for Bebego."
        ],
        "257": [
            973.48,
            975.48,
            "So Kordub have used their full quota..."
        ],
        "258": [
            976.48,
            977.48,
            "...of substitutions already."
        ],
        "259": [
            980.48,
            982.48,
            "All this does, the Neymar misses, is that..."
        ],
        "260": [
            982.48,
            984.48,
            "...if Luis Enrique wants to throw on..."
        ],
        "261": [
            984.48,
            985.48,
            "...Pedro..."
        ],
        "262": [
            985.48,
            987.48,
            "...at some stage..."
        ],
        "263": [
            988.48,
            990.48,
            "...Neymar's not going to be happy about getting off because he's..."
        ],
        "264": [
            991.48,
            993.48,
            "...going to be thinking about those two goals he's missed."
        ],
        "265": [
            994.48,
            995.48,
            "Exactly."
        ],
        "266": [
            996.48,
            998.48,
            "That was Flory looking to..."
        ],
        "267": [
            999.48,
            1001.48,
            "...charge into the Barcelona penalty area."
        ],
        "268": [
            1004.48,
            1005.48,
            "Gets a corner."
        ],
        "269": [
            1007.48,
            1008.48,
            "So Pique can't believe it."
        ],
        "270": [
            1010.48,
            1013.48,
            "It's always, I think, harder for a central defender to come in cold."
        ],
        "271": [
            1014.48,
            1016.48,
            "He's got to adapt to the pace of the game."
        ],
        "272": [
            1018.48,
            1020.48,
            "It's a decent corner as well, Pique."
        ],
        "273": [
            1025.48,
            1027.48,
            "Alba slices that one out."
        ],
        "274": [
            1037.48,
            1039.48,
            "Another decent ball in there but Bravo..."
        ],
        "275": [
            1040.48,
            1041.48,
            "...makes a claim."
        ],
        "276": [
            1048.48,
            1050.48,
            "I think Neymar thought he was going to get a whistle."
        ],
        "277": [
            1051.48,
            1053.48,
            "I think so, otherwise he might have gone on a bit more towards..."
        ],
        "278": [
            1055.48,
            1057.48,
            "To be fair, he did look like he used a little bit too much..."
        ],
        "279": [
            1058.48,
            1059.48,
            "...of the shoulder barging into the defender."
        ],
        "280": [
            1060.48,
            1062.48,
            "I thought he was going to give it the left foot to be honest."
        ],
        "281": [
            1077.48,
            1087.48,
            "So Barcelona just slowing things down."
        ],
        "282": [
            1094.48,
            1097.48,
            "Gerard Pique taking his time, no need to hurry."
        ],
        "283": [
            1098.48,
            1100.48,
            "63 minutes gone, Barcelona killing this game off."
        ],
        "284": [
            1103.48,
            1104.48,
            "In double quick time in this second half."
        ],
        "285": [
            1104.48,
            1108.48,
            "Further goals from Leo Messi and Luis Suarez."
        ],
        "286": [
            1109.48,
            1113.48,
            "Putting them 4-0 up against Córdoba who will be appearing in the second division next season."
        ],
        "287": [
            1115.48,
            1116.48,
            "No, we don't know who's going to come up yet."
        ],
        "288": [
            1117.48,
            1118.48,
            "It's all very tight in the battle for promotion."
        ],
        "289": [
            1119.48,
            1121.48,
            "Real Betis look like they're probably..."
        ],
        "290": [
            1122.48,
            1123.48,
            "Betis are looking to go back, who also wear green and white stripes."
        ],
        "291": [
            1124.48,
            1125.48,
            "And are also under Lithuania."
        ],
        "292": [
            1126.48,
            1127.48,
            "Good to see Betis."
        ],
        "293": [
            1128.48,
            1129.48,
            "But while saying that, Betis are back."
        ],
        "294": [
            1130.48,
            1133.48,
            "There's still a question of those issues of the games against Valladolid and Osasuna last season."
        ],
        "295": [
            1134.48,
            1135.48,
            "Which may have to be investigated."
        ],
        "296": [
            1138.48,
            1141.48,
            "Although I don't think that would probably affect Betis as a club."
        ],
        "297": [
            1142.48,
            1143.48,
            "It might affect a couple of individual players."
        ],
        "298": [
            1148.48,
            1150.48,
            "But never seems there's going to be a sentence on any of those things."
        ],
        "299": [
            1151.48,
            1155.48,
            "It's been ongoing for quite a few years now, other games of course."
        ],
        "300": [
            1157.48,
            1158.48,
            "Suarez looks to stab that one through."
        ],
        "301": [
            1159.48,
            1160.48,
            "I think in this case there is going to have to be."
        ],
        "302": [
            1161.48,
            1163.48,
            "Certainly in the case of the Zaragoza-Levante match."
        ],
        "303": [
            1165.48,
            1167.48,
            "From 2013?"
        ],
        "304": [
            1172.48,
            1175.48,
            "Or maybe before. I think Ander Herrera was at Zaragoza."
        ],
        "305": [
            1176.48,
            1178.48,
            "Yeah, you're right. So it must have been four years ago."
        ],
        "306": [
            1187.48,
            1188.48,
            "Another corner for Barca. Rakitic takes it."
        ],
        "307": [
            1189.48,
            1191.48,
            "Pique makes it 5-0."
        ],
        "308": [
            1192.48,
            1199.48,
            "As we say, Barca very affected from set pieces. Gerard Pique celebrates."
        ],
        "309": [
            1200.48,
            1201.48,
            "Join the sunshine."
        ],
        "310": [
            1202.48,
            1208.48,
            "And Barcelona, after finding it hard work for 42 minutes, are really now on the downhill stretch."
        ],
        "311": [
            1210.48,
            1212.48,
            "I think Juan Carlos is hating a lot of his teammates."
        ],
        "312": [
            1213.48,
            1217.48,
            "You can see his face just moving his head from side to side."
        ],
        "313": [
            1218.48,
            1220.48,
            "Again, it's a free header in the box."
        ],
        "314": [
            1221.48,
            1222.48,
            "Marqui is not outstanding."
        ],
        "315": [
            1223.48,
            1225.48,
            "It's ball watching again. You can see he's not even looking where Pique is."
        ],
        "316": [
            1226.48,
            1227.48,
            "He's looking at the ball."
        ],
        "317": [
            1228.48,
            1231.48,
            "And if you're looking at the ball, you'd imagine you're going to judge the flight of the ball correctly."
        ],
        "318": [
            1232.48,
            1233.48,
            "He hasn't even done that. He hasn't judged either thing."
        ],
        "319": [
            1234.48,
            1238.48,
            "It's Inigo in this case. It's just a basic defensive error."
        ],
        "320": [
            1239.48,
            1243.48,
            "So 5-0 here in the Nuevo Arc Angel."
        ],
        "321": [
            1248.48,
            1254.48,
            "It's quite interesting. You saw in the background when that goal came out on the big boards in the stadium,"
        ],
        "322": [
            1255.48,
            1257.48,
            "it said, no one gives up here."
        ],
        "323": [
            1258.48,
            1259.48,
            "I think. It came straight after the goal."
        ],
        "324": [
            1260.48,
            1262.48,
            "Interesting. The difference obviously, we'd have counted in Barcelona."
        ],
        "325": [
            1263.48,
            1265.48,
            "In Spain, it's head-to-head goal difference if you level on points."
        ],
        "326": [
            1266.48,
            1273.48,
            "If it was in England, the same as in England and in most leagues, Barcelona would have a massive advantage."
        ],
        "327": [
            1273.48,
            1279.48,
            "That goal gives them a goal difference of plus 83."
        ],
        "328": [
            1280.48,
            1282.48,
            "Real Madrid's goal difference is plus 72."
        ],
        "329": [
            1283.48,
            1288.48,
            "So if it were England, Barcelona would be able to afford to draw one of their three games."
        ],
        "330": [
            1289.48,
            1290.48,
            "But obviously it isn't."
        ],
        "331": [
            1291.48,
            1292.48,
            "And the rules is the rules."
        ],
        "332": [
            1293.48,
            1299.48,
            "It'd be interesting to see if that goal difference, where that goal difference ranks amongst the best goal differences in the history of the league."
        ],
        "333": [
            1300.48,
            1301.48,
            "It's plus 80. Was it 82 or 83?"
        ],
        "334": [
            1301.48,
            1303.48,
            "It's plus 83 at the moment."
        ],
        "335": [
            1304.48,
            1305.48,
            "It's not a bad figure."
        ],
        "336": [
            1308.48,
            1310.48,
            "Most teams don't score 83 goals."
        ],
        "337": [
            1316.48,
            1320.48,
            "So Barcelona with 25 minutes to go, just about."
        ],
        "338": [
            1321.48,
            1327.48,
            "Lead 5-0 away to Córdoba, who were put up a solid fight until half-time and in the second half haven't."
        ],
        "339": [
            1328.48,
            1339.48,
            "Whereas Barca, that second goal from Lionel Messi just after the break was clearly important in destroying any chance Córdoba had of getting back into this if they had much."
        ],
        "340": [
            1340.48,
            1344.48,
            "Obviously Suárez making it 4-0 after 52 and now a peak after 65."
        ],
        "341": [
            1345.48,
            1346.48,
            "Here's Lionel Messi."
        ],
        "342": [
            1347.48,
            1348.48,
            "Just wide."
        ],
        "343": [
            1351.48,
            1352.48,
            "Juan Carlos just gave up on that shot."
        ],
        "344": [
            1352.48,
            1359.48,
            "What was interesting in that run, you see Suárez dragging the defence across and telling Neymar, give it to Messi, I'm doing the run, I'm just dragging the players away."
        ],
        "345": [
            1360.48,
            1361.48,
            "He took the whole Córdoba defence with him."
        ],
        "346": [
            1362.48,
            1363.48,
            "The thing is, as a Trident, it's hard."
        ],
        "347": [
            1364.48,
            1368.48,
            "Obviously Real Madrid are fantastic attacking trio when they work as Ronaldo, Benzema and Bale."
        ],
        "348": [
            1369.48,
            1373.48,
            "But these three just seem to have a slight, and they're all spectacular."
        ],
        "349": [
            1374.48,
            1381.48,
            "But I think the way that Bale and Ronaldo play, there's not that same almost telepathy as you get with Suárez and Messi."
        ],
        "350": [
            1382.48,
            1386.48,
            "Another start that's going to get rest. It's Rakitic coming off."
        ],
        "351": [
            1387.48,
            1388.48,
            "And he's going to be hit by Pedro."
        ],
        "352": [
            1389.48,
            1390.48,
            "That's not what you want when you're Córdoba, you're 5-0 down."
        ],
        "353": [
            1391.48,
            1392.48,
            "And they bring another striker."
        ],
        "354": [
            1393.48,
            1394.48,
            "And they take off Rakitic and they bring on a striker."
        ],
        "355": [
            1396.48,
            1398.48,
            "So that's the three substitutions made, isn't it?"
        ],
        "356": [
            1399.48,
            1403.48,
            "We've had Mateu on for Maturano, we've had Xabi on for Iniesta and we've got Pedro on for Rakitic."
        ],
        "357": [
            1404.48,
            1405.48,
            "And then Busquets is over the moon."
        ],
        "358": [
            1407.48,
            1409.48,
            "It's talking that they want four substitutes next season."
        ],
        "359": [
            1410.48,
            1411.48,
            "Oh yeah?"
        ],
        "360": [
            1412.48,
            1413.48,
            "I think I've seen it as well."
        ],
        "361": [
            1414.48,
            1416.48,
            "Which, I can see the logic in it."
        ],
        "362": [
            1417.48,
            1426.48,
            "Because especially in weeks where you've got three matches in a week, you do see teams picking up muscle injuries in the second game, a couple more in the third."
        ],
        "363": [
            1427.48,
            1430.48,
            "Maybe there's an option to hang on to say, here's a chance for Córdoba."
        ],
        "364": [
            1434.48,
            1436.48,
            "But unfortunately Fede hits that one over the bar."
        ],
        "365": [
            1437.48,
            1445.48,
            "The thing about the substitutions though is, with three substitutions, a manager has a greater input in what happens in a side's performance."
        ],
        "366": [
            1446.48,
            1447.48,
            "He has to gamble, he has to take the risk."
        ],
        "367": [
            1448.48,
            1449.48,
            "You're not obliged to get it right."
        ],
        "368": [
            1450.48,
            1455.48,
            "You're not obliged to make them. But certainly in weeks where you've got three matches, I think the second would be a help perhaps."
        ],
        "369": [
            1457.48,
            1463.48,
            "Think how many players do pick up a few little niggling muscle injuries this week and have had the chance to be rotated a wee bit more."
        ],
        "370": [
            1463.48,
            1464.48,
            "You know, for example."
        ],
        "371": [
            1477.48,
            1479.48,
            "And also going back to that trident."
        ],
        "372": [
            1481.48,
            1485.48,
            "Conversation about which trident is better, comparisons, etc, etc."
        ],
        "373": [
            1486.48,
            1489.48,
            "I think Bale and Ronaldo, the problem is they're both originally wingers."
        ],
        "374": [
            1490.48,
            1491.48,
            "So."
        ],
        "375": [
            1492.48,
            1493.48,
            "Hang on a second."
        ],
        "376": [
            1494.48,
            1495.48,
            "Suárez."
        ],
        "377": [
            1496.48,
            1500.48,
            "So it's turning into a little bit of a turkey shoot this at the moment in the Nuevo Arc Angel."
        ],
        "378": [
            1501.48,
            1503.48,
            "Córdoba dead on the feet."
        ],
        "379": [
            1505.48,
            1508.48,
            "Barcelona without really stepping on the accelerator."
        ],
        "380": [
            1509.48,
            1510.48,
            "Just see that there's more goals there for the taking."
        ],
        "381": [
            1511.48,
            1515.48,
            "Again, the simplest of runs. Splits two defenders apart."
        ],
        "382": [
            1516.48,
            1520.48,
            "And that finish reminded me it looks a little bit like the Suárez goal he scored against England at the World Cup."
        ],
        "383": [
            1521.48,
            1523.48,
            "Not to bring back any heartache for anyone, but."
        ],
        "384": [
            1525.48,
            1527.48,
            "Had it assumed by then 18 shots."
        ],
        "385": [
            1534.48,
            1536.48,
            "From Barca four for Córdoba."
        ],
        "386": [
            1545.48,
            1554.48,
            "That's nice work from Fidel."
        ],
        "387": [
            1554.48,
            1555.48,
            "Very good from Córdoba."
        ],
        "388": [
            1555.48,
            1557.48,
            "Can they get a consolation goal?"
        ],
        "389": [
            1559.48,
            1560.48,
            "And Donnie."
        ],
        "390": [
            1561.48,
            1562.48,
            "Couldn't hit the target."
        ],
        "391": [
            1562.48,
            1564.48,
            "Once again, nice weather from Fidel."
        ],
        "392": [
            1565.48,
            1566.48,
            "Shame there for Andon."
        ],
        "393": [
            1566.48,
            1568.48,
            "It's the control that let him down."
        ],
        "394": [
            1568.48,
            1569.48,
            "Is it took him?"
        ],
        "395": [
            1570.48,
            1571.48,
            "Just a bit wide."
        ],
        "396": [
            1571.48,
            1572.48,
            "It's the offside."
        ],
        "397": [
            1573.48,
            1575.48,
            "And the ball doesn't run through either."
        ],
        "398": [
            1582.48,
            1583.48,
            "Changed Mattel nicely."
        ],
        "399": [
            1597.48,
            1598.48,
            "Barca on him again."
        ],
        "400": [
            1602.48,
            1603.48,
            "Mattel."
        ],
        "401": [
            1603.48,
            1606.48,
            "Jeremy Mattel was quite a decent first season at Barcelona."
        ],
        "402": [
            1608.48,
            1609.48,
            "Gerard Piqué."
        ],
        "403": [
            1613.48,
            1614.48,
            "Scored with Barca's fifth."
        ],
        "404": [
            1619.48,
            1620.48,
            "And Jordi Alba couldn't quite get to that one."
        ],
        "405": [
            1625.48,
            1629.48,
            "Problem with Mattel is his season's slightly been tainted by"
        ],
        "406": [
            1629.48,
            1632.48,
            "those smoking photographs of him smoking and it seems"
        ],
        "407": [
            1634.48,
            1636.48,
            "people are quicker to instead of"
        ],
        "408": [
            1637.48,
            1640.48,
            "talk about his how his footballing has been his performances."
        ],
        "409": [
            1640.48,
            1642.48,
            "They like to always mention."
        ],
        "410": [
            1642.48,
            1643.48,
            "Well, you know, he's a smoker."
        ],
        "411": [
            1643.48,
            1644.48,
            "He's a chain smoker."
        ],
        "412": [
            1645.48,
            1646.48,
            "They got caught one photograph."
        ],
        "413": [
            1646.48,
            1648.48,
            "I can't remember where it was in Paris or something."
        ],
        "414": [
            1649.48,
            1650.48,
            "Smoking with a goal."
        ],
        "415": [
            1651.48,
            1652.48,
            "Jordi Alba."
        ],
        "416": [
            1653.48,
            1654.48,
            "Another decent cross."
        ],
        "417": [
            1666.48,
            1668.48,
            "Piqué was battling away that possibly called it was best"
        ],
        "418": [
            1668.48,
            1669.48,
            "effort of the game."
        ],
        "419": [
            1669.48,
            1671.48,
            "Shot which he saw parried away by Claudio Bravo."
        ],
        "420": [
            1676.48,
            1677.48,
            "And it's a goal."
        ],
        "421": [
            1677.48,
            1678.48,
            "Claudio Bravo."
        ],
        "422": [
            1681.48,
            1683.48,
            "Just ticking away comfortably for Barcelona."
        ],
        "423": [
            1693.48,
            1696.48,
            "Cordova coach that Jose Antonio Romero."
        ],
        "424": [
            1697.48,
            1700.48,
            "Probably when he took over from the B team moved up from the B"
        ],
        "425": [
            1700.48,
            1702.48,
            "team after Dukic is sacking."
        ],
        "426": [
            1702.48,
            1705.48,
            "It was looking the writing was very much on the wall, wasn't it?"
        ],
        "427": [
            1706.48,
            1708.48,
            "Since since the last few games is merely been colored in."
        ],
        "428": [
            1710.48,
            1712.48,
            "Also, the chairman didn't want to spend any money on a new"
        ],
        "429": [
            1712.48,
            1715.48,
            "coach because he knew what was going to happen."
        ],
        "430": [
            1715.48,
            1717.48,
            "The problem was he didn't spend any money on the new players"
        ],
        "431": [
            1717.48,
            1718.48,
            "when they were promoted."
        ],
        "432": [
            1720.48,
            1721.48,
            "Really relying just on"
        ],
        "433": [
            1722.48,
            1724.48,
            "castoffs and loan players that the squad isn't really much"
        ],
        "434": [
            1724.48,
            1725.48,
            "stronger than the one."
        ],
        "435": [
            1725.48,
            1728.48,
            "I don't think it is any stronger than the one that was promoted"
        ],
        "436": [
            1728.48,
            1730.48,
            "from the from the second division."
        ],
        "437": [
            1730.48,
            1731.48,
            "So via the playoffs,"
        ],
        "438": [
            1732.48,
            1734.48,
            "which is a huge disadvantage because the playoffs in Spain"
        ],
        "439": [
            1736.48,
            1737.48,
            "start late"
        ],
        "440": [
            1738.48,
            1740.48,
            "and finish later and give teams"
        ],
        "441": [
            1741.48,
            1743.48,
            "if you win, if you come up with a playoff, even more so than in"
        ],
        "442": [
            1743.48,
            1745.48,
            "England, you have so little time. Hang on a second"
        ],
        "443": [
            1746.48,
            1748.48,
            "to prepare for the full season because you can't actually start"
        ],
        "444": [
            1748.48,
            1750.48,
            "making signings until you're up."
        ],
        "445": [
            1751.48,
            1753.48,
            "By the time you're up, it's back in the June."
        ],
        "446": [
            1757.48,
            1759.48,
            "Well, if we have to go on about"
        ],
        "447": [
            1760.48,
            1762.48,
            "things that are not right"
        ],
        "448": [
            1762.48,
            1764.48,
            "in terms of the federation in the league, it could be getting"
        ],
        "449": [
            1764.48,
            1765.48,
            "on for half an hour."
        ],
        "450": [
            1766.48,
            1769.48,
            "It's a huge, huge setback for teams that have come up for the"
        ],
        "451": [
            1769.48,
            1770.48,
            "for the playoffs."
        ],
        "452": [
            1770.48,
            1772.48,
            "PK fancies his chances again, doesn't he?"
        ],
        "453": [
            1775.48,
            1776.48,
            "A little stroll forward there."
        ],
        "454": [
            1776.48,
            1777.48,
            "The Barcelona centre defenders."
        ],
        "455": [
            1777.48,
            1780.48,
            "One of the good pieces of news that came out yesterday is the"
        ],
        "456": [
            1781.48,
            1784.48,
            "the government has passed a decree, which means that there"
        ],
        "457": [
            1784.48,
            1786.48,
            "will now be"
        ],
        "458": [
            1787.48,
            1790.48,
            "rather than each club negotiating their own TV deals, there'll be"
        ],
        "459": [
            1790.48,
            1791.48,
            "a unified deal."
        ],
        "460": [
            1792.48,
            1794.48,
            "From from not next season, the season after"
        ],
        "461": [
            1795.48,
            1798.48,
            "the past, and it will still get the same amount, but it should"
        ],
        "462": [
            1798.48,
            1801.48,
            "mean everybody else getting proportionally a bit more as"
        ],
        "463": [
            1801.48,
            1802.48,
            "well."
        ],
        "464": [
            1803.48,
            1806.48,
            "Which has been a long time in the waiting should have happened"
        ],
        "465": [
            1806.48,
            1807.48,
            "a long time ago."
        ],
        "466": [
            1807.48,
            1809.48,
            "I think the international rights are all going to be evenly"
        ],
        "467": [
            1809.48,
            1810.48,
            "distributed."
        ],
        "468": [
            1810.48,
            1813.48,
            "So more in the line of the Premier League, although with"
        ],
        "469": [
            1813.48,
            1815.48,
            "Barcelona, Real Madrid still guaranteed more."
        ],
        "470": [
            1818.48,
            1819.48,
            "What it has done, the"
        ],
        "471": [
            1820.48,
            1822.48,
            "inequality in Spanish football"
        ],
        "472": [
            1823.48,
            1825.48,
            "has meant I think the coaching standards have had"
        ],
        "473": [
            1826.48,
            1829.48,
            "they're probably above, I'd say, the whole of Europe."
        ],
        "474": [
            1829.48,
            1831.48,
            "I think the coaching standards in Spain are top notch."
        ],
        "475": [
            1832.48,
            1833.48,
            "Young players."
        ],
        "476": [
            1833.48,
            1837.48,
            "I was in just in San Sebastián on Monday looking at Real"
        ],
        "477": [
            1838.48,
            1841.48,
            "Sociedad and their youth system is outstanding."
        ],
        "478": [
            1842.48,
            1843.48,
            "Outstanding."
        ],
        "479": [
            1843.48,
            1844.48,
            "Fantastic setting."
        ],
        "480": [
            1845.48,
            1846.48,
            "Lovely place."
        ],
        "481": [
            1846.48,
            1849.48,
            "You have to sort of learn where to play football or go and"
        ],
        "482": [
            1849.48,
            1852.48,
            "train every day in Zubieta where Real Sociedad train, you'd"
        ],
        "483": [
            1852.48,
            1853.48,
            "have to say."
        ],
        "484": [
            1853.48,
            1856.48,
            "The worst places in the world to work and just a place which"
        ],
        "485": [
            1856.48,
            1858.48,
            "would make you want to play football every day."
        ],
        "486": [
            1858.48,
            1859.48,
            "It's really, really good."
        ],
        "487": [
            1860.48,
            1863.48,
            "And Real Sociedad team have had financial problems, got six"
        ],
        "488": [
            1863.48,
            1867.48,
            "best most used productive youth system in La Liga, which has"
        ],
        "489": [
            1867.48,
            1870.48,
            "been reflected, you know, with the production of players such"
        ],
        "490": [
            1870.48,
            1874.48,
            "as last couple of seasons, Griezmann, Iaramendi, obviously"
        ],
        "491": [
            1875.48,
            1878.48,
            "Stalwarts, Bergara, Xavi Prieto, Aguirreche."
        ],
        "492": [
            1879.48,
            1884.48,
            "You know, you could easily find a Real Sociedad team made up"
        ],
        "493": [
            1884.48,
            1886.48,
            "almost entirely of youth team players."
        ],
        "494": [
            1887.48,
            1890.48,
            "And it's also an incentive for the youth team player who knows"
        ],
        "495": [
            1890.48,
            1893.48,
            "he's going to get a chance to make the leap, which in England"
        ],
        "496": [
            1893.48,
            1896.48,
            "there was an article the other day about players who won the"
        ],
        "497": [
            1896.48,
            1900.48,
            "FA Youth Cup with Chelsea and none of them take the next step"
        ],
        "498": [
            1900.48,
            1901.48,
            "onto the first teams."
        ],
        "499": [
            1901.48,
            1903.48,
            "It's impossible for them to crack through."
        ],
        "500": [
            1903.48,
            1906.48,
            "There's a couple of them getting games in the championship."
        ],
        "501": [
            1906.48,
            1909.48,
            "Patrick Bamford, the striker on loan at Middlesbrough, looking"
        ],
        "502": [
            1909.48,
            1910.48,
            "a very good bet."
        ],
        "503": [
            1910.48,
            1912.48,
            "Whether he'll get the chance at Chelsea next year, whether he"
        ],
        "504": [
            1912.48,
            1915.48,
            "might stay on loan at Middlesbrough, is perhaps another"
        ],
        "505": [
            1915.48,
            1916.48,
            "moot point."
        ],
        "506": [
            1916.48,
            1917.48,
            "It will depend."
        ],
        "507": [
            1917.48,
            1923.48,
            "Pedro Messi looks to reproduce a carbon copy of his first goal."
        ],
        "508": [
            1924.48,
            1928.48,
            "So far his only goal doesn't quite hit the target."
        ],
        "509": [
            1929.48,
            1930.48,
            "Surprisingly."
        ],
        "510": [
            1931.48,
            1933.48,
            "A player who knows how to have the ball is improved."
        ],
        "511": [
            1933.48,
            1934.48,
            "Once again, lovely ball in."
        ],
        "512": [
            1935.48,
            1936.48,
            "Messi running in from deep."
        ],
        "513": [
            1937.48,
            1938.48,
            "It's Pedro with the cross."
        ],
        "514": [
            1939.48,
            1941.48,
            "And you've got to ask the same question as in every goal."
        ],
        "515": [
            1941.48,
            1942.48,
            "Who's following Messi?"
        ],
        "516": [
            1943.48,
            1946.48,
            "It's not as if it's, you know, John from down the road."
        ],
        "517": [
            1946.48,
            1947.48,
            "It's Messi."
        ],
        "518": [
            1947.48,
            1949.48,
            "I think he just sees the defender looming a bit big in the"
        ],
        "519": [
            1949.48,
            1950.48,
            "headlights there."
        ],
        "520": [
            1956.48,
            1957.48,
            "And directs that header wide."
        ],
        "521": [
            1961.48,
            1962.48,
            "Once again, Dani Alves."
        ],
        "522": [
            1987.48,
            1988.48,
            "Pedro."
        ],
        "523": [
            1989.48,
            1992.48,
            "Been linked to several clubs in England in recent weeks."
        ],
        "524": [
            1992.48,
            1993.48,
            "Arsenal."
        ],
        "525": [
            1994.48,
            1995.48,
            "Certainly one of them, I think."
        ],
        "526": [
            1996.48,
            2001.48,
            "Pedro is exactly what Arsenal need right now."
        ],
        "527": [
            2005.48,
            2008.48,
            "What's for sure is wherever he goes, he'll be a very good"
        ],
        "528": [
            2008.48,
            2010.48,
            "addition to that club."
        ],
        "529": [
            2010.48,
            2011.48,
            "Very good signing."
        ],
        "530": [
            2014.48,
            2017.48,
            "Alves once again just given basically the cup blanche to"
        ],
        "531": [
            2017.48,
            2019.48,
            "walk Stoel forward down that touchline."
        ],
        "532": [
            2037.48,
            2039.48,
            "Alba just looking a little bit."
        ],
        "533": [
            2041.48,
            2042.48,
            "Hamstring is just feeling there."
        ],
        "534": [
            2042.48,
            2045.48,
            "To be fair, the way the game is, even though Barca have"
        ],
        "535": [
            2045.48,
            2047.48,
            "taken made the three substitutions, I can't see."
        ],
        "536": [
            2047.48,
            2048.48,
            "Hang on a second."
        ],
        "537": [
            2048.48,
            2050.48,
            "It's Pedro Suarez."
        ],
        "538": [
            2051.48,
            2052.48,
            "Neymar, Messi."
        ],
        "539": [
            2052.48,
            2055.48,
            "Someone scored six nil to Barcelona."
        ],
        "540": [
            2055.48,
            2057.48,
            "Quite sure who put that one in the back of the net at the end."
        ],
        "541": [
            2059.48,
            2061.48,
            "Another thing that's really good thing to see is that they're"
        ],
        "542": [
            2061.48,
            2062.48,
            "all."
        ],
        "543": [
            2062.48,
            2065.48,
            "The great thing to see there is that all congratulating each"
        ],
        "544": [
            2065.48,
            2067.48,
            "other no matter who scored."
        ],
        "545": [
            2067.48,
            2069.48,
            "There's someone looking a little bit miffed there."
        ],
        "546": [
            2069.48,
            2072.48,
            "You can imagine a couple of newspapers called Marco and us"
        ],
        "547": [
            2072.48,
            2075.48,
            "highlighting it, but they've all celebrated it together."
        ],
        "548": [
            2075.48,
            2077.48,
            "We're giving it to Messi."
        ],
        "549": [
            2077.48,
            2079.48,
            "It's his 40th league goal of the season."
        ],
        "550": [
            2079.48,
            2081.48,
            "Arsenal lead by six goals to nil."
        ],
        "551": [
            2081.48,
            2083.48,
            "Lovely work from Pedro."
        ],
        "552": [
            2085.48,
            2086.48,
            "Just really well."
        ],
        "553": [
            2086.48,
            2088.48,
            "There he's looking to get the pass."
        ],
        "554": [
            2088.48,
            2091.48,
            "It's probably a penalty on Suarez because I think I just pushes"
        ],
        "555": [
            2091.48,
            2092.48,
            "him over."
        ],
        "556": [
            2092.48,
            2095.48,
            "But rather than penalty red card, I think the goal is much"
        ],
        "557": [
            2095.48,
            2096.48,
            "better."
        ],
        "558": [
            2096.48,
            2099.48,
            "They see Gornino no attempt to follow Pedro."
        ],
        "559": [
            2099.48,
            2102.48,
            "The nice thing to see is Pedro is a player who needs goals for"
        ],
        "560": [
            2102.48,
            2105.48,
            "his confidence, and we've seen already a couple of times this"
        ],
        "561": [
            2105.48,
            2107.48,
            "season when he has had the chance to score."
        ],
        "562": [
            2107.48,
            2110.48,
            "He's provided the assist for a teammate."
        ],
        "563": [
            2110.48,
            2113.48,
            "Yeah, he's got the team's interests at heart."
        ],
        "564": [
            2113.48,
            2116.48,
            "And that is brilliant to see Messi and Neymar both battling"
        ],
        "565": [
            2116.48,
            2117.48,
            "for that goal."
        ],
        "566": [
            2117.48,
            2121.48,
            "But Neymar, well, sportingly happy to see Messi and Gornino"
        ],
        "567": [
            2122.48,
            2125.48,
            "Possibly the easiest goal he's scored this season."
        ],
        "568": [
            2128.48,
            2131.48,
            "Well, especially if you keep in mind his biggest opponent to"
        ],
        "569": [
            2131.48,
            2134.48,
            "score the goal was Neymar and not a defender."
        ],
        "570": [
            2135.48,
            2137.48,
            "Iasked anybody."
        ],
        "571": [
            2137.48,
            2139.48,
            "I do think he'd have found many takers the six NL."
        ],
        "572": [
            2141.48,
            2142.48,
            "Not at all."
        ],
        "573": [
            2144.48,
            2147.48,
            "But if you know, you see in the second half, maybe the half"
        ],
        "574": [
            2147.48,
            2150.48,
            "person who knows this player came to help a defensive end."
        ],
        "575": [
            2152.48,
            2155.48,
            "Then your chances of having it have to fly out of this house"
        ],
        "576": [
            2155.48,
            2157.48,
            "long distance will just become a little more immediate."
        ],
        "577": [
            2158.48,
            2159.48,
            "Corrections will be issue."
        ],
        "578": [
            2159.48,
            2161.48,
            "Maybe you can score what they ask you to score."
        ],
        "579": [
            2161.48,
            2162.48,
            "Who knows."
        ],
        "580": [
            2162.48,
            2163.48,
            "Ah, deceptive haste to that end."
        ],
        "581": [
            2163.48,
            2165.48,
            "Maybe you would have said a bit more."
        ],
        "582": [
            2165.48,
            2169.48,
            "I think if you'd seen the second half to be fair, it would have been a no contest, wouldn't it?"
        ],
        "583": [
            2169.48,
            2178.48,
            "First half Coda were fine. Worked really hard, showed commitment, showed courage, made some basic defensive errors but compensated for it by just sheer commitment."
        ],
        "584": [
            2178.48,
            2181.48,
            "In the second half, the wheels have very much come off."
        ],
        "585": [
            2181.48,
            2190.48,
            "I'm sure most of these players..."
        ],
        "586": [
            2190.48,
            2193.48,
            "Whips that one across there Neymar, just a little bit too much on it."
        ],
        "587": [
            2193.48,
            2196.48,
            "Could have taken Suarez's head off if he was."
        ],
        "588": [
            2196.48,
            2204.48,
            "The great thing is they're all looking to help each other. They're not all going for glory."
        ],
        "589": [
            2204.48,
            2207.48,
            "He has a little chuckle about it."
        ],
        "590": [
            2234.48,
            2248.48,
            "Jordi Alba."
        ],
        "591": [
            2248.48,
            2250.48,
            "Xavi."
        ],
        "592": [
            2264.48,
            2279.48,
            "Surely players if the referee could blow the final whistle now."
        ],
        "593": [
            2279.48,
            2280.48,
            "Thank you very much."
        ],
        "594": [
            2280.48,
            2283.48,
            "Massive weight off their shoulders."
        ],
        "595": [
            2283.48,
            2291.48,
            "I don't know how you can get up to play these final seven minutes when you're 6-0 down, you're getting battered."
        ],
        "596": [
            2292.48,
            2299.48,
            "You're going down."
        ],
        "597": [
            2299.48,
            2302.48,
            "There's Neymar."
        ],
        "598": [
            2302.48,
            2305.48,
            "Penalty."
        ],
        "599": [
            2305.48,
            2310.48,
            "I'm sure that wasn't an easy decision as in it was a clear penalty for the referees."
        ],
        "600": [
            2310.48,
            2318.48,
            "It's got to be almost heartbreaking at 6-0 to say, oh, I'm sorry, I'm sorry, but I've got to give this penalty."
        ],
        "601": [
            2318.48,
            2321.48,
            "You've clearly caught him."
        ],
        "602": [
            2321.48,
            2323.48,
            "Just adding insult to injury."
        ],
        "603": [
            2323.48,
            2325.48,
            "Clumsy defendant."
        ],
        "604": [
            2325.48,
            2326.48,
            "Yep."
        ],
        "605": [
            2326.48,
            2334.48,
            "No one will take it."
        ],
        "606": [
            2334.48,
            2337.48,
            "Yeah, it is pretty clear penalty to be brutally honest."
        ],
        "607": [
            2337.48,
            2338.48,
            "Two times as well."
        ],
        "608": [
            2339.48,
            2357.48,
            "Oh, and he'll have his chance to score at least."
        ],
        "609": [
            2357.48,
            2363.48,
            "Cool penalty, sort of penalty without too much pressure."
        ],
        "610": [
            2363.48,
            2366.48,
            "And Barcelete by seven goals to nil."
        ],
        "611": [
            2366.48,
            2377.48,
            "Scoring five goals in the second half and poor Mr. Romero still trying to encourage the troops, but I suspect deep inside he also wants this game to be over."
        ],
        "612": [
            2377.48,
            2383.48,
            "Neymar has also scored as many goals this season as the entire Cordoba team."
        ],
        "613": [
            2383.48,
            2385.48,
            "21."
        ],
        "614": [
            2385.48,
            2395.48,
            "That's a very tough statistic to have one player score as many goals as your whole side in the season."
        ],
        "615": [
            2395.48,
            2401.48,
            "And you felt well given the game Neymar's had today, he's probably going to miss that one."
        ],
        "616": [
            2401.48,
            2404.48,
            "But calm as you like, cool and collected."
        ],
        "617": [
            2404.48,
            2426.48,
            "Barca in the last two league games has got 13 goals without reply."
        ],
        "618": [
            2426.48,
            2433.48,
            "And another thing that makes it even harder for Cordoba in these five minutes, Barca don't take the foot off the gas at all."
        ],
        "619": [
            2433.48,
            2434.48,
            "They all want to score goals."
        ],
        "620": [
            2434.48,
            2440.48,
            "They just enjoy playing attacking football, free-flowing football."
        ],
        "621": [
            2440.48,
            2447.48,
            "And if they've got five minutes left, instead of putting the game to bed and sleeping it, they want more goals."
        ],
        "622": [
            2447.48,
            2448.48,
            "But to be fair, they're doing it."
        ],
        "623": [
            2448.48,
            2453.48,
            "But I think it's the great news for Barca is they're doing it without actually expending too much energy."
        ],
        "624": [
            2453.48,
            2465.48,
            "They're very, very comfortable."
        ],
        "625": [
            2465.48,
            2467.48,
            "It's a bit shabby."
        ],
        "626": [
            2467.48,
            2468.48,
            "I mean, look at the game."
        ],
        "627": [
            2468.48,
            2476.48,
            "I know it's hot, but it is basically not much more than a walking pace."
        ],
        "628": [
            2476.48,
            2481.48,
            "It does look a bit like a training session."
        ],
        "629": [
            2482.48,
            2488.48,
            "It must be painful for the Cordoba players because I'm sure they are really hurting at this."
        ],
        "630": [
            2488.48,
            2492.48,
            "The pride of 7-0 defeat has always got to be at home."
        ],
        "631": [
            2492.48,
            2497.48,
            "7-0 at home, exactly."
        ],
        "632": [
            2497.48,
            2502.48,
            "And I suppose they might have had some expectations after really pushing Real Madrid at home."
        ],
        "633": [
            2502.48,
            2509.48,
            "They probably looked at that game and thought, we've got what it takes to maybe give these sorts of teams a scare."
        ],
        "634": [
            2509.48,
            2511.48,
            "7-0."
        ],
        "635": [
            2511.48,
            2514.48,
            "At least make life a little bit uncomfy."
        ],
        "636": [
            2514.48,
            2516.48,
            "This isn't particularly uncomfy."
        ],
        "637": [
            2516.48,
            2525.48,
            "69% for Barca."
        ],
        "638": [
            2525.48,
            2532.48,
            "Jordi Alba."
        ],
        "639": [
            2532.48,
            2535.48,
            "Now offside, 8-0 to Barcelona."
        ],
        "640": [
            2535.48,
            2539.48,
            "Luis Suarez completes his hat-trick."
        ],
        "641": [
            2539.48,
            2540.48,
            "Oh, that."
        ],
        "642": [
            2540.48,
            2541.48,
            "So cruel."
        ],
        "643": [
            2541.48,
            2543.48,
            "So, so cruel."
        ],
        "644": [
            2543.48,
            2549.48,
            "It almost hurts to see how that shot deflects and just fools the Suarez."
        ],
        "645": [
            2549.48,
            2552.48,
            "Everything that could have gone wrong has gone wrong."
        ],
        "646": [
            2552.48,
            2554.48,
            "That deflection could have gone anywhere."
        ],
        "647": [
            2554.48,
            2558.48,
            "It just sits perfectly to Suarez."
        ],
        "648": [
            2558.48,
            2563.48,
            "No offside."
        ],
        "649": [
            2563.48,
            2566.48,
            "So cruel."
        ],
        "650": [
            2566.48,
            2573.48,
            "I find it difficult to watch a side just go into the silence in the stadium after that ball went in."
        ],
        "651": [
            2573.48,
            2575.48,
            "Almost like, that can't be, can it?"
        ],
        "652": [
            2576.48,
            2578.48,
            "8-0."
        ],
        "653": [
            2578.48,
            2580.48,
            "To be fair, they've stayed to the end, the fans, haven't they?"
        ],
        "654": [
            2580.48,
            2585.48,
            "Maybe they've stayed to have a..."
        ],
        "655": [
            2585.48,
            2588.48,
            "It looks like they're going to give them a piece of what they think they are."
        ],
        "656": [
            2588.48,
            2593.48,
            "Might be a little bit of a bronca, as they say in Spain."
        ],
        "657": [
            2593.48,
            2595.48,
            "I hope the referee doesn't add too much injury time."
        ],
        "658": [
            2595.48,
            2599.48,
            "It's one of those, one minute, thank you very much."
        ],
        "659": [
            2599.48,
            2603.48,
            "I'm quite sure that the 90th minute almost all the way through the game,"
        ],
        "660": [
            2603.48,
            2605.48,
            "the 90th minute almost all the way through the game,"
        ],
        "661": [
            2605.48,
            2608.48,
            "there's no need to prolong this agony for Córdoba anymore."
        ],
        "662": [
            2626.48,
            2628.48,
            "There you see it in."
        ],
        "663": [
            2628.48,
            2631.48,
            "Black and white, or in blue and white in this case."
        ],
        "664": [
            2631.48,
            2634.48,
            "Neymar, 5th minute, well, there you've seen it."
        ],
        "665": [
            2634.48,
            2639.48,
            "Basically, the highlights, Hat-trick from Suárez, 2 for Leo Messi, Piqué."
        ],
        "666": [
            2644.48,
            2649.48,
            "Neymar, Rakitic, which is probably the most important goal of the game."
        ],
        "667": [
            2650.48,
            2654.48,
            "Yeah, because of when it came as well, just before half-time."
        ],
        "668": [
            2662.48,
            2668.48,
            "This always feels like a bully at school, just picking on the weak little child."
        ],
        "669": [
            2668.48,
            2671.48,
            "And it's not as if Barcelona are..."
        ],
        "670": [
            2671.48,
            2674.48,
            "They're not being cocky, they're not showboating."
        ],
        "671": [
            2674.48,
            2675.48,
            "It's not showboating."
        ],
        "672": [
            2675.48,
            2679.48,
            "There's none of those little backheels on stepovers, it's just serious, it's just doing our job."
        ],
        "673": [
            2679.48,
            2681.48,
            "And it's showing in that way, they're actually respecting their rivals."
        ],
        "674": [
            2681.48,
            2683.48,
            "There's none of that, trying to be a little bit too clever."
        ],
        "675": [
            2683.48,
            2688.48,
            "It's just incredible superiority, it's a different level, they're on two complete different levels."
        ],
        "676": [
            2689.48,
            2694.48,
            "They're extremely superior to Córdoba, and you just see the players playing it about in quick passes."
        ],
        "677": [
            2695.48,
            2699.48,
            "And it's just one of those agonising moments, which you've said, it looks like a second division side."
        ]
    }
}