{
    "segments": {
        "0": [
            120.0,
            126.0,
            "Real Madrid, who may have talked about it at half-time, are going to put more intensity, more rhythm,"
        ],
        "1": [
            126.0,
            130.0,
            "especially without the ball. With the ball the team played well, perhaps they lacked intensity"
        ],
        "2": [
            130.0,
            135.0,
            "and good ball circulation. But well, with this goal I think the team will be"
        ],
        "3": [
            135.0,
            141.0,
            "more comfortable. And then, if Madrid lowers the intensity, Getafe is going to get involved, because"
        ],
        "4": [
            141.0,
            146.0,
            "Getafe knows that it is an opportunity to enjoy a great stadium."
        ],
        "5": [
            147.0,
            154.0,
            "He is the fourth of Carlo Ancelotti's team, Javier Hernández who follows his command, Roberto"
        ],
        "6": [
            154.0,
            159.0,
            "seventh goal in the league. Yes, a chicharito who is saying goodbye to Real in this way"
        ],
        "7": [
            159.0,
            163.0,
            "Madrid, since in the end the white team did not exercise, at least they have not made it official,"
        ],
        "8": [
            163.0,
            168.0,
            "If the option he had to buy him from Manchester United has done so,"
        ],
        "9": [
            168.0,
            172.0,
            "Let's remember that he is on loan, so the Mexican player leaves Real Madrid after"
        ],
        "10": [
            172.0,
            175.0,
            "of this match. And you were talking about Chavales, which was how there were practically"
        ],
        "11": [
            175.0,
            180.0,
            "Pablo Franco completed the call. There is also one of the kids on the bench"
        ],
        "12": [
            180.0,
            184.0,
            "of Real Madrid, it is Martín Odegar, who is the one who is warming up right now. He would be"
        ],
        "13": [
            184.0,
            188.0,
            "the last change that Real Madrid made and it would be the debut of this kid with the first"
        ],
        "14": [
            188.0,
            192.0,
            "template. The Norwegian photolist who has already been in the call, has already been in the"
        ],
        "15": [
            192.0,
            196.0,
            "bench, but has not yet played a single official minute with the first team,"
        ],
        "16": [
            196.0,
            200.0,
            "offside by Javier Hernández. Well, we have already seen Castilla play, a condition"
        ],
        "17": [
            200.0,
            205.0,
            "technique, an extraordinary talent, but it does not stop having anything that it has, to have"
        ],
        "18": [
            205.0,
            211.0,
            "Be very careful, you are in a complicated club, you have to have your journey, your time, but"
        ],
        "19": [
            211.0,
            217.0,
            "I know it is true that Madrid has had a very good eye and that he is a player with a great"
        ],
        "20": [
            217.0,
            226.0,
            "future. Cut to Marcelo, he sends the ball to a throw-in, Martín Odegar. Odegor, like"
        ],
        "21": [
            226.0,
            232.0,
            "It seems to be the closest pronunciation to Norwegian. Although it seems to me that at this point"
        ],
        "22": [
            232.0,
            238.0,
            "Learning Norwegian is not so difficult anymore. Rafael Varane, sending the ball out. Four minutes"
        ],
        "23": [
            238.0,
            242.0,
            "of the second half, a second half that started with the goal scored by Javier"
        ],
        "24": [
            242.0,
            247.0,
            "Hernandez. That Getafe bench, as we said, full of very young people. Jonah"
        ],
        "25": [
            247.0,
            255.0,
            "Velázquez, Baba Ibiastra and Pere Milla and Alex Philippe. A ball that he could not reach"
        ],
        "26": [
            255.0,
            260.0,
            "as Juan Rodríguez intended, who was looking for the shot. They have a friction there Juan Rodríguez"
        ],
        "27": [
            260.0,
            265.0,
            "and Nacho. While Gesee with the ball goes strong for the ball Sergio Escudero."
        ],
        "28": [
            268.0,
            275.0,
            "Well, and now Getafe, I thought they were taking out Madrid. Lanzen error, Illa Ramendi,"
        ],
        "29": [
            275.0,
            280.0,
            "surprised Gesee, Juan Rodríguez arrives. Illa Ramendi ends up capturing that ball."
        ],
        "30": [
            281.0,
            287.0,
            "Good pass for Javier Hernández, Gesee, Cristiano, Marcelo on the opposite side. He claimed him"
        ],
        "31": [
            287.0,
            290.0,
            "Cristiano to return one of the many that Marcelo is giving to Cristiano,"
        ],
        "32": [
            290.0,
            295.0,
            "who is putting big balls on him. Dani Carvajal, Javier Hernández, Javier Hernández,"
        ],
        "33": [
            295.0,
            300.0,
            "Gesee, we'll see if he can make it. He manages to prevent the ball from leaving, but Teixeira"
        ],
        "34": [
            300.0,
            304.0,
            "What Mitiene does is indicate the foul on Chicharito."
        ],
        "35": [
            305.0,
            312.0,
            "It seems to me that Madrid has Dani Carvajal, a full-back with a great future, with a lot of experience,"
        ],
        "36": [
            312.0,
            319.0,
            "that when, with room for improvement, that when he is capable of all that he has as a footballer"
        ],
        "37": [
            319.0,
            324.0,
            "and as a good defender, rest assured, I believe that at a certain moment"
        ],
        "38": [
            324.0,
            328.0,
            "he rushes, but when he has that peace of mind to play, because he has football too,"
        ],
        "39": [
            328.0,
            331.0,
            "He's going to be a great side."
        ],
        "40": [
            331.0,
            333.0,
            "But there will be competition next season."
        ],
        "41": [
            333.0,
            340.0,
            "Well, that's what there is thinking that plays on the team that plays. In the end, a template"
        ],
        "42": [
            340.0,
            344.0,
            "from Madrid, always double bet and has great players."
        ],
        "43": [
            344.0,
            348.0,
            "Getafe did not place the barrier well in the free kick goal that Cristiano scored."
        ],
        "44": [
            348.0,
            355.0,
            "There are James and Cristiano, it's going to be the Colombian. No matter how you place the barrier,"
        ],
        "45": [
            355.0,
            361.0,
            "It doesn't matter if you get on a chair, no one gets there. Neither has Codina."
        ],
        "46": [
            361.0,
            366.0,
            "The launch of James Rodríguez, Real Madrid's fifth, was perfect."
        ],
        "47": [
            367.0,
            373.0,
            "The hitting is spectacular, the subtlety with which it hits. Note that it is complicated, because"
        ],
        "48": [
            373.0,
            379.0,
            "you are very close to the large area line, because you have little space, because you have"
        ],
        "49": [
            379.0,
            384.0,
            "a barrier. Look how complicated it is to get it over the top. Very complicated, even enters"
        ],
        "50": [
            384.0,
            389.0,
            "at a high speed, but hits him with a screw. Look at what thread of it hits her, beautiful."
        ],
        "51": [
            389.0,
            397.0,
            "Notice that it jumps the Getafe barrier. Great goal. It has to do with quality"
        ],
        "52": [
            397.0,
            403.0,
            "that this player has. I insist, a game full of goals, great goals."
        ],
        "53": [
            403.0,
            409.0,
            "We are seeing that the bar is very high and that it seems that each scorer is surpassing himself,"
        ],
        "54": [
            409.0,
            414.0,
            "trying to surpass the previous one. Fifth for Real Madrid, eight in the game."
        ],
        "55": [
            415.0,
            420.0,
            "It's the end of the party, Roberto. Maybe not the end of the party that any of these wanted"
        ],
        "56": [
            420.0,
            424.0,
            "two teams, but at the end of the day it is the culmination of a season."
        ],
        "57": [
            424.0,
            429.0,
            "The season that for the moment is going to leave James Rodríguez equal in goals with"
        ],
        "58": [
            429.0,
            434.0,
            "Bale, because with this one there are thirteen in the league, wears the same ones as the Welshman. And that he has been"
        ],
        "59": [
            434.0,
            438.0,
            "James Rodríguez has been injured for quite some time. It seems to me that he has had a great season"
        ],
        "60": [
            438.0,
            442.0,
            "James, but not only for the numbers, for the goals, for what he gives to the team"
        ],
        "61": [
            442.0,
            446.0,
            "with ball I think that without the ball we were surprised by the defensive task."
        ],
        "62": [
            446.0,
            450.0,
            "and what he has committed to defensive work."
        ],
        "63": [
            451.0,
            456.0,
            "Pedro León corner kick, Pedro León's ball, the Hacen remote has saved"
        ],
        "64": [
            456.0,
            459.0,
            "to Illa-Ramendi on the line, a ball that sneaked in."
        ],
        "65": [
            459.0,
            463.0,
            "In the end it has to do again with the theme of defensive tension as part of"
        ],
        "66": [
            463.0,
            468.0,
            "the two teams. When you have players of this level you have a great success, you are"
        ],
        "67": [
            469.0,
            474.0,
            "scoring great goals, but because there is also defensive ease and lack of tension"
        ],
        "68": [
            474.0,
            476.0,
            "when teams don't have the ball."
        ],
        "69": [
            478.0,
            483.0,
            "Blau-Maix, formerly of Bale on the bench, is not warming up Gareth Bale to Real Madrid,"
        ],
        "70": [
            483.0,
            488.0,
            "You have one change left. And right now, seeing the intensity of Odegaard's warm-up"
        ],
        "71": [
            488.0,
            496.0,
            "and how the match is going, the Norwegian has many chances to be the one who debuts with the shirt"
        ],
        "72": [
            496.0,
            501.0,
            "of the Real Madrid first team. Cristiano, the pass was not accurate towards Javier Hernández,"
        ],
        "73": [
            501.0,
            504.0,
            "Alexis Ruano has time to arrive."
        ],
        "74": [
            504.0,
            511.0,
            "I think he wants to pass with the outside, which is the surface that is closest to him."
        ],
        "75": [
            511.0,
            513.0,
            "and the pass is not good."
        ],
        "76": [
            514.0,
            527.0,
            "Barán, Dani Carvajal, José Carvajal, Villarra, charges Fredy Nestroza, the ball still"
        ],
        "77": [
            527.0,
            536.0,
            "arrives at the feet of Nacho James. James Rodríguez, who for those who did not know him,"
        ],
        "78": [
            536.0,
            540.0,
            "He made a great showing at the last world championship."
        ],
        "79": [
            540.0,
            547.0,
            "He already had a brilliant career in Portugal and in the ranks of Monaco, but with his national team"
        ],
        "80": [
            547.0,
            553.0,
            "He has already presented the credentials clearly to Real Madrid. He hired him, I get the feeling"
        ],
        "81": [
            553.0,
            559.0,
            "which at the time was one of those signings that perhaps did not raise so much expectation."
        ],
        "82": [
            559.0,
            565.0,
            "As you said before, this season he has shown everything he has, which is a lot."
        ],
        "83": [
            566.0,
            571.0,
            "The performance has been extraordinary, but especially considering that I was lucky"
        ],
        "84": [
            571.0,
            577.0,
            "of living it and seeing it at the U-20 World Cup in Colombia four years ago and you could already see"
        ],
        "85": [
            577.0,
            583.0,
            "what he has, the football he has, the talent he has, but not that spirit of sacrifice"
        ],
        "86": [
            583.0,
            587.0,
            "and how committed he has been to defensive work."
        ],
        "87": [
            588.0,
            593.0,
            "Footballers who improve, who want to acquire a new dimension. It would be a case in that regard"
        ],
        "88": [
            593.0,
            599.0,
            "comparable to that of Isco at Real Madrid. James steals the ball. James driving the ball"
        ],
        "89": [
            599.0,
            603.0,
            "until they find the path to the right. Cristiano already receives the use. Hit Christian."
        ],
        "90": [
            604.0,
            609.0,
            "This time Cristiano was clear. He ended up having other options that he preferred not to take advantage of,"
        ],
        "91": [
            609.0,
            611.0,
            "but the shooting option was clear too."
        ],
        "92": [
            611.0,
            614.0,
            "Yes, it was clear. She had a chance. Getafe's defense has closed very well."
        ],
        "93": [
            614.0,
            619.0,
            "He had the option of unchecking Chicharito. He has been very good giving him the option from behind."
        ],
        "94": [
            619.0,
            624.0,
            "Making a very interesting unfolding. Look, the kid is going to come out."
        ],
        "95": [
            627.0,
            630.0,
            "Indeed, both Fernando Hierro and Paul Clement have complained to Odegar."
        ],
        "96": [
            630.0,
            635.0,
            "So it will be the third and last change for Real Madrid and a debut in the first division"
        ],
        "97": [
            635.0,
            639.0,
            "that point to the ranks of Real Madrid. Hug right now from Fernando Hierro to the Norwegian player"
        ],
        "98": [
            639.0,
            640.0,
            "and latest advice."
        ],
        "99": [
            640.0,
            645.0,
            "What quality from Marcelo, how he took the ball. He was jumping over obstacles and the ball seemed stuck"
        ],
        "100": [
            645.0,
            647.0,
            "to his boots."
        ],
        "101": [
            647.0,
            653.0,
            "I believe that Adolfo Odegar will be the youngest player to make his debut for Madrid."
        ],
        "102": [
            655.0,
            657.0,
            "We are talking about 16."
        ],
        "103": [
            657.0,
            660.0,
            "16 years, yes. I think the previous one was Rivera."
        ],
        "104": [
            662.0,
            663.0,
            "So, Riberita, right?"
        ],
        "105": [
            663.0,
            668.0,
            "Riberita, who was 17 years old at the time. It was in Vigo, I remember, because I played that game."
        ],
        "106": [
            668.0,
            674.0,
            "We had been champions of the League in 94 and Valdano understood that he had to make his debut."
        ],
        "107": [
            675.0,
            680.0,
            "Dani Carvajal, who had drawn a wall with a rival. He had hit the ball at Alexis"
        ],
        "108": [
            680.0,
            686.0,
            "and it favored Carvajal. The ball comes out and that change is going to be completed at Real Madrid."
        ],
        "109": [
            686.0,
            693.0,
            "We already warned that this match was going to have other stories beyond the fight for the three points"
        ],
        "110": [
            693.0,
            699.0,
            "and one of the details to take into account and that will be written there in personal history"
        ],
        "111": [
            699.0,
            705.0,
            "from Odegar and also from Real Madrid. It is the Norwegian's debut with the first team at the age of 16."
        ],
        "112": [
            705.0,
            708.0,
            "It's Nacho's turn and I think that moment Roberto has arrived."
        ],
        "113": [
            709.0,
            714.0,
            "Indeed, the referee indicates that they have not yet made the change and the one who leaves is"
        ],
        "114": [
            714.0,
            717.0,
            "Cristiano Ronaldo, so this vacation is going to be great."
        ],
        "115": [
            721.0,
            724.0,
            "Well, it is a change with a very clear objective."
        ],
        "116": [
            724.0,
            733.0,
            "May Cristiano leave with a hat-trick in his pocket and receive a unanimous ovation at the Santiago Bernabéu."
        ],
        "117": [
            734.0,
            740.0,
            "Yes, because Cristiano's year has been very good, the numbers have been very good."
        ],
        "118": [
            740.0,
            746.0,
            "They have not reached Madrid to achieve the objectives that are maximum,"
        ],
        "119": [
            746.0,
            751.0,
            "but Cristiano's numbers and Cristiano's season have been very good."
        ],
        "120": [
            752.0,
            758.0,
            "48 goals. That is Cristiano Ronaldo's scoring performance in the league."
        ],
        "121": [
            758.0,
            766.0,
            "I insist, it is truly outrageous. It is always said when we see these types of figures,"
        ],
        "122": [
            766.0,
            771.0,
            "Luis Villa spoke before about the coincidence of time, about the very different footballers,"
        ],
        "123": [
            771.0,
            776.0,
            "as special as Leo Messi and Cristiano Ronaldo, and it is always said, well, it is just another football,"
        ],
        "124": [
            776.0,
            779.0,
            "It is different from other times. It gives me the feeling that there is something more."
        ],
        "125": [
            779.0,
            783.0,
            "We are talking about, it is not that they have skipped a football generation,"
        ],
        "126": [
            783.0,
            787.0,
            "It's like they have taken, in the case of Cristiano, a step much further."
        ],
        "127": [
            788.0,
            790.0,
            "I think they have taken a step further because in the end..."
        ],
        "128": [
            790.0,
            795.0,
            "Let's see, Gesé comes out codina, the ball that went over the baseline,"
        ],
        "129": [
            795.0,
            799.0,
            "Gesé, who ended up falling, there is nothing, goal kick."
        ],
        "130": [
            799.0,
            805.0,
            "Yes, we were commenting on Messi and Cristiano, I think you are talking about two players who at this time"
        ],
        "131": [
            805.0,
            812.0,
            "where everything improves tactically, physically, where it is not easy to have imbalances,"
        ],
        "132": [
            813.0,
            818.0,
            "They are two players who are totally disruptive to rival teams."
        ],
        "133": [
            818.0,
            821.0,
            "and that in these times is not easy."
        ],
        "134": [
            821.0,
            825.0,
            "Possibly, we are talking, we can compare with great players,"
        ],
        "135": [
            825.0,
            829.0,
            "those great players at that time, we talk about Di Stéfano, Pelé,"
        ],
        "136": [
            829.0,
            834.0,
            "At this time they would possibly be great players, we would have to see them,"
        ],
        "137": [
            834.0,
            837.0,
            "they would have had to adapt to the speed, the rhythm, the intensity,"
        ],
        "138": [
            837.0,
            841.0,
            "but we are talking about two players who I believe will be, when they retire,"
        ],
        "139": [
            841.0,
            848.0,
            "We will talk about players of the level of Pelé, Di Stéfano, Cruyff, this type of players, Maradona."
        ],
        "140": [
            850.0,
            854.0,
            "Marcelo had to give that ball a lot of effort if he wanted it to reach Chicharito,"
        ],
        "141": [
            854.0,
            857.0,
            "but it is true, in a time when everything has become equal,"
        ],
        "142": [
            857.0,
            865.0,
            "Suddenly two strange phenomena appear that break from afar any hint of equality with others."
        ],
        "143": [
            866.0,
            877.0,
            "Cristiano who today seems totally relaxed and who has generated tears from that young fan handing out a sweatshirt."
        ],
        "144": [
            877.0,
            878.0,
            "Great detail from Cristiano."
        ],
        "145": [
            878.0,
            883.0,
            "Now he's delivering more, sorry, so you can imagine this is really crazy"
        ],
        "146": [
            883.0,
            885.0,
            "what's around the Real Madrid bench."
        ],
        "147": [
            888.0,
            890.0,
            "Iker Casillas is going to take out."
        ],
        "148": [
            891.0,
            898.0,
            "Once again, it generates sound movements on the grass every time Iker Casillas receives the ball."
        ],
        "149": [
            898.0,
            905.0,
            "Carlos Vigaray, Lassen, Odegar intercepts, Odegar falls to the ground..."
        ],
        "150": [
            906.0,
            910.0,
            "Let's see, Toni Kroos, sorry, Odegar has fallen to the right side. I was wrong blonde."
        ],
        "151": [
            910.0,
            915.0,
            "Yes, no, no, it's just that physically they are so far alike."
        ],
        "152": [
            915.0,
            925.0,
            "Martín Odegar that in the end, Luis, the general of football fans, followers of Spanish football have heard a lot about him"
        ],
        "153": [
            925.0,
            930.0,
            "but in the end what is the position, what is the place, what is the function that can contribute when there is Sarabia."
        ],
        "154": [
            930.0,
            934.0,
            "He hit badly, that ball goes and he was also out of play."
        ],
        "155": [
            934.0,
            935.0,
            "What is today's football?"
        ],
        "156": [
            935.0,
            941.0,
            "Yes, I believe that Odegar is a player, compared to a player on the squad, because a player like James,"
        ],
        "157": [
            942.0,
            949.0,
            "a player like Isco, creative players who have great technical quality but have great vision,"
        ],
        "158": [
            949.0,
            955.0,
            "that they already understand because of their age, they understand what is happening at all times."
        ],
        "159": [
            955.0,
            961.0,
            "And well, it is true that what we were talking about before, no matter how old it is, it has room for improvement,"
        ],
        "160": [
            961.0,
            964.0,
            "He is in a complicated, difficult club, he has been playing for Castilla."
        ],
        "161": [
            965.0,
            972.0,
            "He hasn't had it easy at Castilla because the second division B is very complicated and especially for young players."
        ],
        "162": [
            972.0,
            979.0,
            "And well, I believe that Madrid signed a talent but that it has to go little by little, it has to polish it."
        ],
        "163": [
            979.0,
            987.0,
            "Real Madrid-Castilla, which was seeking promotion, returns to the second division, in the options that it ended up losing in the final stretch."
        ],
        "164": [
            988.0,
            996.0,
            "The truth is that the incorporation of Odegaard, who was surely at Real Madrid to seek that qualitative leap"
        ],
        "165": [
            996.0,
            1001.0,
            "and achieve that promotion, because in the end it has not had that desired effect."
        ],
        "166": [
            1001.0,
            1007.0,
            "Meanwhile, in these last few moments, what you are saying about everything about Odegaard, Cristiano has had to distribute 5 to 6 sweatshirts"
        ],
        "167": [
            1007.0,
            1012.0,
            "from the bench towards the audience until they have finally run out of the sweatshirts that were inside the white bench."
        ],
        "168": [
            1012.0,
            1017.0,
            "Well, nothing, holiday, Cristiano has understood it that way."
        ],
        "169": [
            1017.0,
            1023.0,
            "After their substitution, after their hat-trick, Chicharito and Alexis were quick to react."
        ],
        "170": [
            1023.0,
            1027.0,
            "Alexis Ruano, Codina, Sergio Escudero."
        ],
        "171": [
            1029.0,
            1037.0,
            "Getafe has been able to stay involved in the game for a long time but the last two goals,"
        ],
        "172": [
            1037.0,
            1042.0,
            "Chicharito's and James's are in a splendid direct foul."
        ],
        "173": [
            1042.0,
            1046.0,
            "They have once again put ground in the middle in favor of Real Madrid."
        ],
        "174": [
            1046.0,
            1053.0,
            "Margin that already seems difficult for Getafe to reduce, but that's where Pablo Franco's team is at."
        ],
        "175": [
            1053.0,
            1057.0,
            "Fredy Nestroza steals from Odegaard but the ball is received by Pedro León."
        ],
        "176": [
            1058.0,
            1065.0,
            "Pedro León, Diego Castro, shoots with his left foot, hits a defender for a corner."
        ],
        "177": [
            1065.0,
            1068.0,
            "Getafe is going to continue insisting."
        ],
        "178": [
            1068.0,
            1072.0,
            "He comes to the Bernabéu, we said it at the beginning of the broadcast, with an important motivation,"
        ],
        "179": [
            1072.0,
            1076.0,
            "even if nothing is played, which means playing in this stadium."
        ],
        "180": [
            1076.0,
            1082.0,
            "And he will continue to insist. Another thing is that Madrid lowers the intensity and that Getafe can get into the possibility again,"
        ],
        "181": [
            1082.0,
            1088.0,
            "that he could score a goal, but it has to do with what he can, with the pace and intensity he puts into Madrid."
        ],
        "182": [
            1088.0,
            1091.0,
            "If Madrid goes down, Getafe has a chance to get in."
        ],
        "183": [
            1092.0,
            1100.0,
            "Corner kick, the strategic actions that are being a permanent source of opportunities for Getafe."
        ],
        "184": [
            1100.0,
            1107.0,
            "Autopase, Sarabia and Jarra, who puts his body in, but Sarabia fights, the shot, in the mouth, from Alexis' goal, goes wide."
        ],
        "185": [
            1107.0,
            1113.0,
            "It seemed more difficult for the goal to be away from the goal than inside."
        ],
        "186": [
            1113.0,
            1117.0,
            "I believe that Alexis, who is not used to being in that situation to top it all off,"
        ],
        "187": [
            1117.0,
            1120.0,
            "because in the end there is a very center-forward position."
        ],
        "188": [
            1120.0,
            1126.0,
            "I don't know if he didn't believe in Sarabia, but then he tried with him..."
        ],
        "189": [
            1126.0,
            1129.0,
            "Of course, he had to correct his posture, he tried with the outside, but it didn't work."
        ],
        "190": [
            1129.0,
            1134.0,
            "I think he didn't have much faith in giving Sarabia continuity in the play."
        ],
        "191": [
            1136.0,
            1142.0,
            "Escudero, Odegaard, who limited Escudero's margin of movement there."
        ],
        "192": [
            1142.0,
            1147.0,
            "Rob Carvajal, Carvajal and Gesé. Martín Odegaard who cannot get hold of the ball."
        ],
        "193": [
            1147.0,
            1151.0,
            "Escudero is very fast, Gesé is stuck there."
        ],
        "194": [
            1151.0,
            1155.0,
            "Also now a Getafe footballer, specifically Sergio Escudero."
        ],
        "195": [
            1155.0,
            1158.0,
            "Both already standing and recovered."
        ],
        "196": [
            1158.0,
            1164.0,
            "There are two players who already... Well, three. Nacho, Jug, Gesé."
        ],
        "197": [
            1164.0,
            1167.0,
            "Cisarito had participated more in the last games."
        ],
        "198": [
            1167.0,
            1170.0,
            "And I really like the one at the best level, Jarra."
        ],
        "199": [
            1170.0,
            1173.0,
            "I have the feeling that it is at a good level."
        ],
        "200": [
            1173.0,
            1177.0,
            "And the one who perhaps most notices that he hasn't played for a while is Gesé."
        ],
        "201": [
            1177.0,
            1183.0,
            "Nacho is always a compliant man, he is firm in that defense,"
        ],
        "202": [
            1183.0,
            1186.0,
            "but the one who is having a harder time is Gesé."
        ],
        "203": [
            1186.0,
            1190.0,
            "We are informed from Real Madrid that tests will be carried out on Pepe tomorrow,"
        ],
        "204": [
            1190.0,
            1194.0,
            "since the area is in the ischium, of the left leg, and tests will be performed."
        ],
        "205": [
            1194.0,
            1197.0,
            "And that in the case of Arbeloa it was simply a blow,"
        ],
        "206": [
            1197.0,
            1200.0,
            "with which we understand that it was in that play with Escudero,"
        ],
        "207": [
            1200.0,
            1202.0,
            "around ten minutes from the end of the first half,"
        ],
        "208": [
            1202.0,
            1204.0,
            "where problems occurred on the side."
        ],
        "209": [
            1204.0,
            1205.0,
            "Thanks Roberto."
        ],
        "210": [
            1205.0,
            1211.0,
            "The medical report updated after Pepe and Arbeloa's physical problems."
        ],
        "211": [
            1211.0,
            1217.0,
            "Vigaray forces an effort there that I believe Pedro León no longer opted for."
        ],
        "212": [
            1217.0,
            1221.0,
            "He had to go for that ball from Vigaray and it was already forced."
        ],
        "213": [
            1222.0,
            1224.0,
            "Cross, great ball to James Rodríguez."
        ],
        "214": [
            1224.0,
            1228.0,
            "Gesé goes to the middle, a little more open to the right, Chicharito,"
        ],
        "215": [
            1228.0,
            1229.0,
            "and also Martin Odegaard."
        ],
        "216": [
            1229.0,
            1233.0,
            "Javier Hernández rehearses from afar, Codina stops."
        ],
        "217": [
            1234.0,
            1240.0,
            "Well, now from now on possibly a match in which individual actions are seen,"
        ],
        "218": [
            1240.0,
            1242.0,
            "in which collective game to see collective game,"
        ],
        "219": [
            1242.0,
            1246.0,
            "but there are players who try situations that perhaps in other situations,"
        ],
        "220": [
            1246.0,
            1248.0,
            "At other times, they are not going to try them."
        ],
        "221": [
            1248.0,
            1251.0,
            "They are not going to try them and now possibly, as the game is,"
        ],
        "222": [
            1251.0,
            1255.0,
            "and since it is the last game, there are going to be situations like this,"
        ],
        "223": [
            1255.0,
            1260.0,
            "to try things that in other situations, with more tension, with more demand,"
        ],
        "224": [
            1260.0,
            1262.0,
            "So don't try them."
        ],
        "225": [
            1262.0,
            1267.0,
            "The team that Real Madrid has on the field right now, starters, starters."
        ],
        "226": [
            1267.0,
            1272.0,
            "We would talk about Casillas and the two full-backs, about James."
        ],
        "227": [
            1272.0,
            1277.0,
            "When Gesé falls he has touched the ball, but so has Vigaray."
        ],
        "228": [
            1277.0,
            1281.0,
            "Vigaray who has a piece of cardboard that he saw in the first half and that there,"
        ],
        "229": [
            1281.0,
            1288.0,
            "Maybe he's instigating you, he's calming down a bit, given the situation."
        ],
        "230": [
            1288.0,
            1291.0,
            "But we said that, that Real Madrid team that right now,"
        ],
        "231": [
            1291.0,
            1299.0,
            "Kroos, Marcelo, Casillas, Carvajal, James, are the main ones, let's say."
        ],
        "232": [
            1299.0,
            1301.0,
            "Taking advantage of James, who is not a Christian,"
        ],
        "233": [
            1301.0,
            1307.0,
            "immediately, immediately after he whistled, he called the foul,"
        ],
        "234": [
            1307.0,
            1309.0,
            "He has gone to look for the ball, it is in the shot."
        ],
        "235": [
            1309.0,
            1313.0,
            "Maybe it's not a very good profile for him,"
        ],
        "236": [
            1313.0,
            1318.0,
            "but after the free kick he took, he will be convinced, he is very confident."
        ],
        "237": [
            1318.0,
            1322.0,
            "And there are not even two left-handers, Marcelo in that situation is not going to throw it."
        ],
        "238": [
            1322.0,
            1326.0,
            "There goes James, hit, James, codina, sure."
        ],
        "239": [
            1326.0,
            1329.0,
            "That's for sure because it also seemed like he was doing a grinding."
        ],
        "240": [
            1329.0,
            1333.0,
            "First he went a little to the right and then he went to the left."
        ],
        "241": [
            1333.0,
            1335.0,
            "Because what James has been looking for is the longest stick,"
        ],
        "242": [
            1335.0,
            1341.0,
            "and before he looked for the stick over the barrier, with which he wanted to deceive Codina."
        ],
        "243": [
            1341.0,
            1345.0,
            "Good pressure from James and steal from Chicharito, it's also good."
        ],
        "244": [
            1345.0,
            1348.0,
            "Now the robbery of Diego Castro who is missing Marcelo."
        ],
        "245": [
            1351.0,
            1355.0,
            "Take out Diego Castro, Lazen."
        ],
        "246": [
            1356.0,
            1364.0,
            "Escudero tried a roulette that ended with Escudero on the ground and with James Rodríguez missing."
        ],
        "247": [
            1364.0,
            1367.0,
            "I'm really liking James' attitude."
        ],
        "248": [
            1367.0,
            1373.0,
            "Notice that it could with the result as it is, and it is having a lot of activity,"
        ],
        "249": [
            1373.0,
            1377.0,
            "He is putting a lot of energy into it, especially without the ball, helping the team."
        ],
        "250": [
            1378.0,
            1384.0,
            "Sarabia, Pedro León, Vigaray, Pedro León."
        ],
        "251": [
            1384.0,
            1397.0,
            "Starting tomorrow, that period opens in which many footballers simply finish the last days of commitment with their teams."
        ],
        "252": [
            1397.0,
            1400.0,
            "Others will head towards the Copa América."
        ],
        "253": [
            1400.0,
            1402.0,
            "Let's see that ball, it goes high."
        ],
        "254": [
            1402.0,
            1406.0,
            "Shot with all the intention, the Pablo Sarabia squad has sought."
        ],
        "255": [
            1406.0,
            1411.0,
            "We said that it will be that interval in which some already face vacations,"
        ],
        "256": [
            1411.0,
            1417.0,
            "other international commitments of different magnitude, some competitive, others not."
        ],
        "257": [
            1417.0,
            1424.0,
            "And of course, names and future rumors of each of them, all of that will be present."
        ],
        "258": [
            1424.0,
            1429.0,
            "A very long summer, especially in Madrid, where there is no football at all,"
        ],
        "259": [
            1429.0,
            1435.0,
            "and when there are no titles, in the end what Madrid is looking for is an improvement in the squad,"
        ],
        "260": [
            1435.0,
            1439.0,
            "Possibly there will be a change of coach,"
        ],
        "261": [
            1439.0,
            1445.0,
            "And from that change of coach, I don't know if it will have to do with the philosophy or the game model,"
        ],
        "262": [
            1445.0,
            1449.0,
            "or the way of understanding the game like Ancelotti,"
        ],
        "263": [
            1449.0,
            1455.0,
            "but if not, a coach will come with another type of concept, with another idea of ​​the game,"
        ],
        "264": [
            1455.0,
            1459.0,
            "that maybe there are players who are not worth it,"
        ],
        "265": [
            1459.0,
            1463.0,
            "or who wants to give a certain concept to the team,"
        ],
        "266": [
            1463.0,
            1469.0,
            "and look for another type of player, and from there the speculation will begin."
        ],
        "267": [
            1469.0,
            1473.0,
            "How confident is Roberto that he hasn't made any changes, but he already has the first one prepared?"
        ],
        "268": [
            1473.0,
            1477.0,
            "Yes, he is going to use more of the players who come from the reserve team,"
        ],
        "269": [
            1477.0,
            1480.0,
            "Felipe, the one who is going to enter, Alex Felipe,"
        ],
        "270": [
            1480.0,
            1483.0,
            "player who has participated in a match, has accumulated minutes,"
        ],
        "271": [
            1483.0,
            1486.0,
            "but not too much, there will be some disputes at the Bernabéu."
        ],
        "272": [
            1486.0,
            1491.0,
            "You talk about the season ending, everything feels like the end of the school year,"
        ],
        "273": [
            1491.0,
            1497.0,
            "to the point that Cristiano Ronaldo was already signing shirts on the bench a few minutes ago."
        ],
        "274": [
            1497.0,
            1501.0,
            "Well, these are obviously unusual situations,"
        ],
        "275": [
            1501.0,
            1506.0,
            "and that respond to this very particular situation, and to Cristiano's decision."
        ],
        "276": [
            1507.0,
            1513.0,
            "The low ball, very tight, crossed far from Codina's reach."
        ],
        "277": [
            1513.0,
            1518.0,
            "Gesekrá, another of those who I believe needed that beast balm,"
        ],
        "278": [
            1518.0,
            1522.0,
            "which is the goals and the minutes for a footballer who usually spends so much time standing still."
        ],
        "279": [
            1522.0,
            1526.0,
            "Adolfo, it usually happens, when you say that there is a player who has been around for a long time and who needed this,"
        ],
        "280": [
            1526.0,
            1529.0,
            "and that he has not just been found, we have not just seen him,"
        ],
        "281": [
            1529.0,
            1532.0,
            "and that has not just been found, and that has not just been found,"
        ],
        "282": [
            1532.0,
            1535.0,
            "and that has not just been found, and that has not just been found,"
        ],
        "283": [
            1535.0,
            1537.0,
            "and that has not just been found, and that has not just been found,"
        ],
        "284": [
            1537.0,
            1540.0,
            "Well, he scored a great goal. A wall with James,"
        ],
        "285": [
            1540.0,
            1543.0,
            "and he finished fantastically, looking for the longest stick."
        ],
        "286": [
            1543.0,
            1547.0,
            "I think he scored a great goal, and I think that against Gesekir,"
        ],
        "287": [
            1547.0,
            1549.0,
            "that has not had too much continuity, too much confidence,"
        ],
        "288": [
            1549.0,
            1555.0,
            "Well, I think that going on vacation with a goal will give the boy confidence."
        ],
        "289": [
            1557.0,
            1560.0,
            "And the change in Getafe, to join Philips one has to leave,"
        ],
        "290": [
            1560.0,
            1562.0,
            "and it is Juan Rodríguez who leaves the field of play."
        ],
        "291": [
            1562.0,
            1568.0,
            "Change player in the same position, Alex Philips plays, center half."
        ],
        "292": [
            1568.0,
            1569.0,
            "I like it, Luis."
        ],
        "293": [
            1569.0,
            1572.0,
            "Yes, he is a player who handles the ball well,"
        ],
        "294": [
            1572.0,
            1578.0,
            "that tactically he positions himself well, that he is very correct with the ball, then good."
        ],
        "295": [
            1580.0,
            1582.0,
            "Footballer who also took advantage of the Cup matches,"
        ],
        "296": [
            1582.0,
            1586.0,
            "and then so much Bayern and so many absences in Getafe,"
        ],
        "297": [
            1586.0,
            1589.0,
            "that in the end, as Roberto said, he has not accumulated many minutes,"
        ],
        "298": [
            1589.0,
            1592.0,
            "but he has ended up gathering a bouquet of parties"
        ],
        "299": [
            1592.0,
            1595.0,
            "that have made him visible in the First Division."
        ],
        "300": [
            1595.0,
            1601.0,
            "I remember him participating more in Quique's time."
        ],
        "301": [
            1601.0,
            1607.0,
            "Maybe in the last games not so much, but in Quique's time he did count on him more."
        ],
        "302": [
            1609.0,
            1613.0,
            "Bigaray, Bigaray error, Gesekir, James has taken the ball with his arm,"
        ],
        "303": [
            1613.0,
            1615.0,
            "arm, middle and lacen."
        ],
        "304": [
            1616.0,
            1620.0,
            "José Antonio Teixeira appreciated it, and you have..."
        ],
        "305": [
            1623.0,
            1626.0,
            "6-3, 9 goals in one game."
        ],
        "306": [
            1626.0,
            1630.0,
            "A result that is more tennis than football."
        ],
        "307": [
            1630.0,
            1632.0,
            "Odegaard."
        ],
        "308": [
            1633.0,
            1638.0,
            "Dani Carabascal, James, Javier Hernández, Martin Odegaard,"
        ],
        "309": [
            1638.0,
            1640.0,
            "Odegaard controlling with his left foot,"
        ],
        "310": [
            1640.0,
            1643.0,
            "Odegaard who puts the pass for Chicharito offside."
        ],
        "311": [
            1643.0,
            1644.0,
            "The idea wasn't bad."
        ],
        "312": [
            1644.0,
            1648.0,
            "Yes, what happens is that you have to make that idea in principle,"
        ],
        "313": [
            1648.0,
            1652.0,
            "then later when he makes the first control and Carabascal gets in,"
        ],
        "314": [
            1652.0,
            1656.0,
            "So that first control is to make it slow down everything."
        ],
        "315": [
            1660.0,
            1662.0,
            "Codina is going to be released."
        ],
        "316": [
            1664.0,
            1667.0,
            "The ball from the Getafe goalkeeper, headed by Bigaray,"
        ],
        "317": [
            1667.0,
            1670.0,
            "It is a gift for James, Javier Hernández controls."
        ],
        "318": [
            1670.0,
            1675.0,
            "Hinaldo, who came to recover the place, recovered the place and the ball."
        ],
        "319": [
            1675.0,
            1678.0,
            "Escudero sends the ball out, Odegaard takes it."
        ],
        "320": [
            1679.0,
            1683.0,
            "The Norwegian with Iyarra, Mendy, Varane, Kroos,"
        ],
        "321": [
            1685.0,
            1690.0,
            "Toni Kroos, Gesekir, Odegaard, James returns, the left foot again,"
        ],
        "322": [
            1690.0,
            1695.0,
            "The Norwegian opens for Marcelo to receive, Marcelo centers, James,"
        ],
        "323": [
            1695.0,
            1701.0,
            "See how this time Marcelo may make the only mistake in the form of a bad cross in the entire game."
        ],
        "324": [
            1701.0,
            1704.0,
            "It's strange, the truth is that it catches your attention that he makes a mistake in a center,"
        ],
        "325": [
            1704.0,
            1708.0,
            "because he is a player who handles that aspect phenomenally,"
        ],
        "326": [
            1708.0,
            1710.0,
            "but well, now the game as it is,"
        ],
        "327": [
            1710.0,
            1714.0,
            "There are players who will want to finish the game well."
        ],
        "328": [
            1714.0,
            1719.0,
            "and others that maybe the result is like this, players who have participated more,"
        ],
        "329": [
            1719.0,
            1722.0,
            "but players who have not participated as much as Gesekir who just scored,"
        ],
        "330": [
            1722.0,
            1727.0,
            "Odegaard, Iyarra, Mendy, they want this to continue,"
        ],
        "331": [
            1727.0,
            1730.0,
            "others not so much and the same thing happens in Getafe,"
        ],
        "332": [
            1730.0,
            1732.0,
            "the youngest, those who have fewer minutes,"
        ],
        "333": [
            1732.0,
            1738.0,
            "They are looking forward to this continuing and being able to enjoy being able to play in a field like the Bernabéu."
        ],
        "334": [
            1740.0,
            1745.0,
            "Kroos, Iyarra, Mendy, I think Pablo Franco himself was talking about that"
        ],
        "335": [
            1745.0,
            1748.0,
            "When asked about the last league game for Getafe, already saved,"
        ],
        "336": [
            1749.0,
            1753.0,
            "and he talked about the possibility of playing against a great team like Real Madrid"
        ],
        "337": [
            1753.0,
            1755.0,
            "on a big stage like the Bernabéu."
        ],
        "338": [
            1755.0,
            1759.0,
            "This doesn't happen every day for many footballers."
        ],
        "339": [
            1759.0,
            1764.0,
            "and in fact there are many who may not have this situation in their careers."
        ],
        "340": [
            1764.0,
            1770.0,
            "I'm talking about players whose football career may be limited to the second division."
        ],
        "341": [
            1770.0,
            1774.0,
            "or at other levels and in short, it is always an opportunity."
        ],
        "342": [
            1775.0,
            1779.0,
            "Especially the young players will be looking forward to it, please name me,"
        ],
        "343": [
            1779.0,
            1785.0,
            "which is an opportunity to not be able to debut, but to play in the first division on a field like the Bernabéu."
        ],
        "344": [
            1804.0,
            1809.0,
            "Almost definitive Real Madrid! To your credit, Lanza James!"
        ],
        "345": [
            1809.0,
            1812.0,
            "Sergio Escudero, Dani Carvajal."
        ],
        "346": [
            1814.0,
            1820.0,
            "Carvajal and Sarabia. There is a foul by Carvajal on Pablo Sarabia."
        ],
        "347": [
            1823.0,
            1830.0,
            "These are fellow friends, by age they have coincided in Castilla."
        ],
        "348": [
            1830.0,
            1833.0,
            "I had both of them in the national team of their age."
        ],
        "349": [
            1833.0,
            1839.0,
            "One could have been playing in the club where he started"
        ],
        "350": [
            1839.0,
            1843.0,
            "and the other has had to look for another accommodation like Sarabia."
        ],
        "351": [
            1844.0,
            1850.0,
            "Pablo Sarabia, who perhaps has already been this year, and that is to say within the anarchy that Getafe has experienced,"
        ],
        "352": [
            1850.0,
            1852.0,
            "It hasn't been a bad year for him."
        ],
        "353": [
            1852.0,
            1859.0,
            "It is true that he still suffers from those ups and downs, but he has had brilliant moments."
        ],
        "354": [
            1859.0,
            1865.0,
            "And above all, I repeat, in Quique's time the team played better, in a more solid team."
        ],
        "355": [
            1865.0,
            1869.0,
            "And I think it coincided with Sarabia's moment as well."
        ],
        "356": [
            1869.0,
            1873.0,
            "I think Sarabia will have played, I don't know how many games he will have played, but 30 for sure."
        ],
        "357": [
            1873.0,
            1880.0,
            "And it seems to me that he is already a player, well, an important player who is establishing himself in the first division."
        ],
        "358": [
            1881.0,
            1884.0,
            "Fourth season, if memory serves at Getafe."
        ],
        "359": [
            1885.0,
            1891.0,
            "And as Luis Milla said, he is already one of those players with enough maturity to have responsibility"
        ],
        "360": [
            1891.0,
            1893.0,
            "and be a first division team, in this case Getafe."
        ],
        "361": [
            1893.0,
            1898.0,
            "Then we'll see what path Pablo Sarabia takes in football."
        ],
        "362": [
            1898.0,
            1904.0,
            "Ódega receives the ball from Toni Kroos, touches Azen, it is a pass, which in the end Azen accidentally does."
        ],
        "363": [
            1904.0,
            1908.0,
            "Ódega who leaves the ball so that it ends up forgiving that..."
        ],
        "364": [
            1908.0,
            1913.0,
            "How great Chicharito, giving him continuity, leaving the ball facing Ódega."
        ],
        "365": [
            1913.0,
            1919.0,
            "That Ódega has played with Chicharito on that diagonal, and Chicharito has given her a very good look."
        ],
        "366": [
            1919.0,
            1924.0,
            "And he has hindered Ódega a bit and in the end Gese is close to finishing again."
        ],
        "367": [
            1925.0,
            1929.0,
            "Dior de Codina who deflected that ball, sent the ball to a corner."
        ],
        "368": [
            1930.0,
            1936.0,
            "Marcelo, Marcelo looks for an exit along the baseline, the Brazilian's center is too long."
        ],
        "369": [
            1938.0,
            1946.0,
            "Ódega, Kroos, Rafael Varane, Nacho."
        ],
        "370": [
            1947.0,
            1952.0,
            "Now a lot of positional disorder after the last action."
        ],
        "371": [
            1952.0,
            1958.0,
            "Nacho, I think he tried the trick, Vigaray closed that door and there was a corner kick."
        ],
        "372": [
            1958.0,
            1962.0,
            "That's what the game is for, so that players can let loose."
        ],
        "373": [
            1962.0,
            1970.0,
            "And the game is the way it is and there are players who try things that are not attempted in other situations."
        ],
        "374": [
            1971.0,
            1972.0,
            "Toni Kroos."
        ],
        "375": [
            1972.0,
            1989.0,
            "Very precise when it comes to putting that ball in and the getafe Roberto who is going to make the second change."
        ],
        "376": [
            1989.0,
            1992.0,
            "One of the authors of the game's great goals is leaving."
        ],
        "377": [
            1992.0,
            1995.0,
            "Diego Castro leaves, he is the best in the game."
        ],
        "378": [
            1995.0,
            2001.0,
            "One of the authors of the game's great goals is leaving."
        ],
        "379": [
            2001.0,
            2003.0,
            "Diego Castro leaves, Baba Diaguara enters."
        ],
        "380": [
            2005.0,
            2015.0,
            "Baba is another of those who has experienced a season between injuries and that the different technicians have not counted on him either."
        ],
        "381": [
            2015.0,
            2018.0,
            "Almost an irrelevant season."
        ],
        "382": [
            2018.0,
            2023.0,
            "It hasn't had much continuity, it was a team that practically always played with a striker."
        ],
        "383": [
            2023.0,
            2029.0,
            "The starter was Álvaro Vázquez and he has not had much continuity."
        ],
        "384": [
            2031.0,
            2038.0,
            "Álvaro Vázquez had surgery on his shoulder, my memory is correct, I think he had already had surgery on the other one."
        ],
        "385": [
            2038.0,
            2044.0,
            "He has had both operations with joint problems and that already left him out of the season."
        ],
        "386": [
            2044.0,
            2047.0,
            "But also, like Pablo Sarabia, he experienced his moment of streak."
        ],
        "387": [
            2047.0,
            2052.0,
            "Both in terms of football and in his case, which is what is important for a forward."
        ],
        "388": [
            2052.0,
            2056.0,
            "In terms of goals, he is still the team's top scorer."
        ],
        "389": [
            2056.0,
            2058.0,
            "In fact, Nacho."
        ],
        "390": [
            2060.0,
            2068.0,
            "Nacho is one of those who today was clear that he wanted to take advantage of his moment and he has not had a single moment of relaxation."
        ],
        "391": [
            2068.0,
            2070.0,
            "Gese, has scored a goal."
        ],
        "392": [
            2070.0,
            2075.0,
            "Got a goal, Gese. And we now also see him with explosiveness in this final stretch of the game."
        ],
        "393": [
            2075.0,
            2078.0,
            "He came in hard, down Naldo."
        ],
        "394": [
            2079.0,
            2084.0,
            "Foul and card for Alexis for protesting Teixeira."
        ],
        "395": [
            2086.0,
            2088.0,
            "Alexis Ruano saw the yellow one."
        ],
        "396": [
            2092.0,
            2095.0,
            "Naldo explaining to Teixeira what happened in the play."
        ],
        "397": [
            2096.0,
            2100.0,
            "And the game that took place without cards."
        ],
        "398": [
            2102.0,
            2103.0,
            "See how the first one arrives."
        ],
        "399": [
            2106.0,
            2107.0,
            "Naldo anticipates."
        ],
        "400": [
            2108.0,
            2109.0,
            "There to Gese."
        ],
        "401": [
            2110.0,
            2113.0,
            "Gese then manages to take the ball."
        ],
        "402": [
            2114.0,
            2117.0,
            "He punches the air and ends up tripping over Naldo."
        ],
        "403": [
            2117.0,
            2120.0,
            "Less than 10 for this match to end."
        ],
        "404": [
            2121.0,
            2123.0,
            "For the season to end, Naldo."
        ],
        "405": [
            2128.0,
            2130.0,
            "Corner for the whites who have margin."
        ],
        "406": [
            2131.0,
            2139.0,
            "And from what we are also seeing, as Luis Milla highlighted, particular desire and ambitions to continue increasing the score."
        ],
        "407": [
            2139.0,
            2141.0,
            "That is what Carlo Ancelotti's men want."
        ],
        "408": [
            2141.0,
            2147.0,
            "On this strange day, I insist, it seems like the end of the party."
        ],
        "409": [
            2147.0,
            2155.0,
            "That the party is over and it is those hours before closing in which those who are more and those who are less are already very tired."
        ],
        "410": [
            2156.0,
            2158.0,
            "There we see Teixeira's yellow."
        ],
        "411": [
            2159.0,
            2160.0,
            "What we have talked about before."
        ],
        "412": [
            2160.0,
            2164.0,
            "Lack of competitive tension that has to do with everything and the game."
        ],
        "413": [
            2164.0,
            2167.0,
            "And many players wanting it to end, as the referee asks."
        ],
        "414": [
            2167.0,
            2173.0,
            "And others, well, for those who have had fewer minutes, trying to take advantage, trying to do things."
        ],
        "415": [
            2173.0,
            2175.0,
            "Trying to look for individual situations."
        ],
        "416": [
            2176.0,
            2182.0,
            "The mystical 38 in which Deportivo de La Coruña and Granada have breathed a sigh of relief because they have saved the category."
        ],
        "417": [
            2182.0,
            2185.0,
            "Eibar, Almería, Córdoba cannot say the same."
        ],
        "418": [
            2185.0,
            2190.0,
            "Atlético de Madrid has confirmed itself in the third and Valencia in the fourth."
        ],
        "419": [
            2190.0,
            2197.0,
            "In short, there were loose ends, ends that have been wrapped up."
        ],
        "420": [
            2197.0,
            2200.0,
            "Well, there was no cardboard, Roberto, and now they come in pairs."
        ],
        "421": [
            2200.0,
            2203.0,
            "In this final stretch of the game, it may not be possible to sell."
        ],
        "422": [
            2203.0,
            2206.0,
            "Three players who have been finishing off will not be able to sell."
        ],
        "423": [
            2206.0,
            2212.4,
            "Come on, they have been finishing off. Well, there was no cardboard Roberto and now they come in pairs."
        ],
        "424": [
            2212.4,
            2217.52,
            "In this final stretch of the match it may be that the referee doesn't want him to get away either,"
        ],
        "425": [
            2217.52,
            2222.96,
            "what has been said, this end of the season, this end of the party, these last minutes of the game. and has"
        ],
        "426": [
            2222.96,
            2228.08,
            "It was now Marcelo who saw the yellow card. You can now see a preview of the first half"
        ],
        "427": [
            2228.08,
            2238.16,
            "that mistake that Gese committed. I had left it in the pipeline but come on, Marcelo, Gese, Alexis,"
        ],
        "428": [
            2238.16,
            2253.12,
            "all three reprimanded. The foul in favor of Getafe. A very closed one. Boxes with problems"
        ],
        "429": [
            2253.12,
            2258.24,
            "before Alexis. Iker Casillas ends up jamming. Casillas launches the counterattack. ball for"
        ],
        "430": [
            2258.24,
            2264.72,
            "Javier Hernandez. Carvajal runs, he is the fastest. Chicharito, who sought change, holds on"
        ],
        "431": [
            2264.72,
            2272.56,
            "of orientation towards James but did not hit well. The idea was good but perhaps having to"
        ],
        "432": [
            2272.56,
            2277.92,
            "After so many minutes on the field, the hitting was not good because of that, because of the fatigue."
        ],
        "433": [
            2277.92,
            2286.68,
            "Getafe has prepared the last change, Ibi López is the one who will enter the field"
        ],
        "434": [
            2286.68,
            2290.2,
            "game. Another player who has not played many games, who has had minutes and the"
        ],
        "435": [
            2290.2,
            2301.4,
            "Bernabéu that starts with shouts of Iker Iker. Iker Iker, many shout, others whistle."
        ],
        "436": [
            2301.4,
            2307.24,
            "Well, it's the detail of the fans and I also think it's deserved because in the end we're going to see."
        ],
        "437": [
            2307.4,
            2312.64,
            "If Iker makes the decision based on what happens to stay or not to stay, but I think that this"
        ],
        "438": [
            2312.64,
            2319.0,
            "It is deserved by a man of his career, of the years he has been here and of what he has done for"
        ],
        "439": [
            2319.0,
            2324.76,
            "Real Madrid and for Spanish football. It is Pedro León who leaves so that Ibi can enter,"
        ],
        "440": [
            2324.76,
            2331.08,
            "Once the three changes have been completed in both sets, all that remains is to look at what you indicated."
        ],
        "441": [
            2331.08,
            2334.88,
            "In these last minutes of the game, those signals, those gestures that players can leave us,"
        ],
        "442": [
            2334.88,
            2339.56,
            "For some of them it is surely already their last game with the Real Madrid shirt."
        ],
        "443": [
            2340.84,
            2346.96,
            "I insist that many members of Getafe are also experiencing a very similar situation,"
        ],
        "444": [
            2346.96,
            2352.0,
            "some of those transferred, others because they end with a deal. Many are going to move this Getafe that I think"
        ],
        "445": [
            2352.0,
            2358.08,
            "that next season is going to be quite unrecognizable and well, starting with Pedro León,"
        ],
        "446": [
            2358.08,
            2363.56,
            "We will see what situation he is in after this year in which, remember, he was left out."
        ],
        "447": [
            2363.56,
            2367.84,
            "Yes, I also have the feeling because I believe that there is going to be a new project because it has to come,"
        ],
        "448": [
            2367.84,
            2374.96,
            "There was even talk of buyers, investors who could buy the club,"
        ],
        "449": [
            2376.68,
            2381.32,
            "There is going to be a new coach and from the new coach well, I think that the"
        ],
        "450": [
            2381.32,
            2386.52,
            "Getafe has already known and is already there a little on the wire with the possibility of being able to go down,"
        ],
        "451": [
            2386.52,
            2391.08,
            "He has to strengthen the team because if not he will have difficulties."
        ],
        "452": [
            2393.72,
            2397.84,
            "Alexis, who manages to get his head in front, stop."
        ],
        "453": [
            2400.72,
            2408.76,
            "Dani Carvajal, Guillarra Mendy, Guillarra and Kroos, Marcelo."
        ],
        "454": [
            2411.0,
            2416.84,
            "James receives the Colombian, he relies on Nacho, Toni Kroos as first sword, James Rodríguez."
        ],
        "455": [
            2417.84,
            2423.68,
            "James Rodríguez who has scored a goal and now has the strength left to go on the run and play with"
        ],
        "456": [
            2423.68,
            2429.08,
            "Chicharito. Javier Hernández and Marcelo, again the Mexican who has also scored his goal, Gesé"
        ],
        "457": [
            2429.08,
            2436.28,
            "He also scored, backheel, Chicharito, Codina who scored the second leg, lack of"
        ],
        "458": [
            2436.28,
            2440.84,
            "Isheira and you have a play in which they could have also gotten hurt because they were falling there"
        ],
        "459": [
            2440.84,
            2446.84,
            "footballers like dominoes. Gesé apologizes to Codina."
        ],
        "460": [
            2448.96,
            2455.12,
            "We see the fantasy play. It's a fantasy play and James is the one who initiates it and the one who gives it"
        ],
        "461": [
            2455.12,
            2461.8,
            "gives continuity, from there a series of actions appear, of knocking down walls and the"
        ],
        "462": [
            2461.8,
            2467.72,
            "arrives trying to find that second option is James. We are seeing it very active, with many"
        ],
        "463": [
            2467.72,
            2472.48,
            "I want to finish well a season that I believe has been very good for him individually."
        ],
        "464": [
            2474.68,
            2479.04,
            "There is a fault in that jump. Sancarles Felipe."
        ],
        "465": [
            2482.0,
            2488.96,
            "Pablo Sarabia, Escudero, Sergio Escudero who scored a good goal. Varane turns the ball"
        ],
        "466": [
            2488.96,
            2494.36,
            "Squire. What a good feint and what a good dribble Escudero shoots who has caught the mustillo"
        ],
        "467": [
            2494.52,
            2501.24,
            "and he has gone to that position. He made a good maneuver and has the confidence to score."
        ],
        "468": [
            2501.24,
            2502.24,
            "The normal thing is that he is encouraged."
        ],
        "469": [
            2504.32,
            2509.4,
            "The Real Madrid that is going to finish the season with 92 points"
        ],
        "470": [
            2511.88,
            2524.04,
            "with 117 goals. Figures from another galaxy. 37 points to Getafe, saved in the end two above that"
        ],
        "471": [
            2524.04,
            2536.52,
            "barrier of 35. Kroos, James, Villarramendi, Dani Carvajal,"
        ],
        "472": [
            2539.36,
            2547.52,
            "Martino Odegare, James who has not slowed down at any point in the game."
        ],
        "473": [
            2547.52,
            2555.28,
            "I was also agreeing that Madrid has signed a player very similar to James,"
        ],
        "474": [
            2555.28,
            2560.92,
            "very similar to Odegare in the way of moving, of playing, which is Asensio, the Mallorca player."
        ],
        "475": [
            2560.92,
            2565.76,
            "And it also seems to me that he is a great signing, a young player too, who also has to"
        ],
        "476": [
            2565.76,
            2570.52,
            "give it its tour. We have to see what Madrid thinks about him, if they have to give him to a team"
        ],
        "477": [
            2570.52,
            2575.4,
            "first edition so that it has a journey. But a very good looking player who has done"
        ],
        "478": [
            2575.4,
            2582.12,
            "Mallorca's season, very good. You have been part of this club and know it first hand."
        ],
        "479": [
            2582.12,
            2588.8,
            "Make any prediction of what is going to happen in terms of movements. Let's see the center"
        ],
        "480": [
            2588.8,
            2594.72,
            "by James, Javier Hernández, very forced. He said he would make forecasts for two months from now."
        ],
        "481": [
            2594.72,
            2599.32,
            "movements that there may be in Real Madrid. Right now it's science fiction. It's very complicated,"
        ],
        "482": [
            2599.32,
            2604.88,
            "but it is true that there are going to be movements, because this club always has the demand and the"
        ],
        "483": [
            2604.88,
            2612.32,
            "ambition to win titles. When you don't win titles, well, it happens that you're going to"
        ],
        "484": [
            2612.32,
            2618.64,
            "look for another new project, another coach. And you have to see that coach, what ideas he comes with, what it is"
        ],
        "485": [
            2618.64,
            2624.2,
            "what he wants, where he wants to be strong in the team, what type of player he is looking for. And from all that,"
        ],
        "486": [
            2624.2,
            2628.88,
            "well, possibly it is the summer that is going to be long, because the news of the"
        ],
        "487": [
            2628.88,
            2631.56,
            "possible players that can come, the coach that can come. Careful."
        ],
        "488": [
            2631.56,
            2638.84,
            "What a great ball from Sarabia. Iker Casillas who leaves a great intervention and that plebiscite that was"
        ],
        "489": [
            2638.84,
            2647.24,
            "He is living in the stands, because now the pros are more noticeable. Well, it's also an opportunity"
        ],
        "490": [
            2647.24,
            2653.44,
            "Also for him to make a good intervention, a great shot from Sarabia. At minute 90 finish the"
        ],
        "491": [
            2653.44,
            2659.92,
            "I think the game is good, because in the end the people are too, because for them emotionally I think it is positive."
        ],
        "492": [
            2660.52,
            2665.96,
            "Pablo Sarabia, the footballer who has enjoyed this last opportunity, finished Medi Lassen,"
        ],
        "493": [
            2665.96,
            2671.56,
            "Javier Hernández, Alex Phelip, Alex Phelip lacked forcefulness there, Marcelo took advantage of it"
        ],
        "494": [
            2671.56,
            2677.2,
            "Chicharito. There was a doubtful position on James' part, but the one who took the ball is Jesus."
        ],
        "495": [
            2679.68,
            2685.24,
            "Real Madrid scores the seventh. The Real Madrid that has remained hungry until the last"
        ],
        "496": [
            2685.24,
            2689.92,
            "seconds and Marcelo who I think in the end wins a well-deserved prize, because he is one of those"
        ],
        "497": [
            2689.92,
            2696.84,
            "He has shown a lot of ambition. Yes, a transition of those electric transitions that we are used to"
        ],
        "498": [
            2696.84,
            2704.28,
            "Madrid, with a lot of speed, with a lot of precision and in which Getafe has not"
        ],
        "499": [
            2704.28,
            2708.96,
            "defended well, it has already cost him a lot, because it is already 90 minutes away, but a great action by the"
        ],
        "500": [
            2708.96,
            2715.2,
            "Madrid in a dead ball action, which was taken advantage of, conducted very well by Gese, who made a"
        ],
        "501": [
            2715.2,
            2721.48,
            "great pass and that he has not been selfish at all and that he has always tried to look for the best option in the"
        ],
        "502": [
            2721.48,
            2726.48,
            "move. Real Madrid is on its way to closing the season, Roberto, with a win that borders"
        ],
        "503": [
            2726.48,
            2733.36,
            "the scandalous Ten goals in the match, 7-3 for Real Madrid and Marcelo Jaleaba. A Marcelo who,"
        ],
        "504": [
            2733.36,
            2737.04,
            "Well, in this match he started by giving a fantastic assist to Cristiano Ronaldo."
        ]
    }
}