{
    "segments": {
        "0": [
            0.0,
            3.0,
            "The fans be more attacking than they were against Manchester United the other night."
        ],
        "1": [
            3.0,
            8.0,
            "You know, they've only failed to score twice here in 18 games under Klopp."
        ],
        "2": [
            8.0,
            14.0,
            "So, as you say, West Brom will be defensively minded, but can Liverpool break them down?"
        ],
        "3": [
            14.0,
            19.0,
            "Liverpool will need to capitalise on draws today for Spurs and Arsenal."
        ],
        "4": [
            19.0,
            23.0,
            "With Manchester City playing tomorrow, they know they'll win by two goals today,"
        ],
        "5": [
            23.0,
            25.0,
            "and they will be top of the table."
        ],
        "6": [
            25.0,
            28.0,
            "Liverpool have been unbeaten in eight games since they lost against Burnley,"
        ],
        "7": [
            28.0,
            31.0,
            "they haven't lost here at Anfield since January."
        ],
        "8": [
            31.0,
            35.0,
            "And Monday's 0-0 draw against Manchester United was their first clean sheet of the season."
        ],
        "9": [
            35.0,
            40.0,
            "West Brom have been the draw specialists recently, three successive 1-0 draws,"
        ],
        "10": [
            40.0,
            46.0,
            "and the last three meetings between these two sides have ended all square as well."
        ],
        "11": [
            46.0,
            58.0,
            "Given away by Matip, and Romdon can have his first run."
        ],
        "12": [
            58.0,
            63.0,
            "Although Matip has become a fixture at centre-back in the last few weeks,"
        ],
        "13": [
            63.0,
            67.0,
            "the summer signing for Liverpool is there to tidy things up."
        ],
        "14": [
            67.0,
            73.0,
            "Here's Milner, who's been operating as a left-back very effectively since winning the shirt from Moreno."
        ],
        "15": [
            77.0,
            80.0,
            "THE FANS CHANT"
        ],
        "16": [
            83.0,
            85.0,
            "Milner to Emre Can."
        ],
        "17": [
            86.0,
            89.0,
            "And then Milner on the move from left-back."
        ],
        "18": [
            89.0,
            93.0,
            "Craig Dawson was there to head it away for West Bromwich Albion."
        ],
        "19": [
            100.0,
            104.0,
            "I think the system they play with Firmino in the side really suits Liverpool,"
        ],
        "20": [
            104.0,
            109.0,
            "with a force number 9, that allows Coutinho or Mane to run into the space as he leaves."
        ],
        "21": [
            111.0,
            116.0,
            "Coutinho gives it back to the liner, and it was an interesting ball in towards Firmino and Mane."
        ],
        "22": [
            117.0,
            124.0,
            "Now Chan, Philippe Coutinho, some space out wide here for Sadio Mane."
        ],
        "23": [
            124.0,
            127.0,
            "Neon McClosper to close him down."
        ],
        "24": [
            128.0,
            131.0,
            "And there was contact, and Neil Sturridge has a look,"
        ],
        "25": [
            131.0,
            135.0,
            "and in fact the assistant over there, Richard West,"
        ],
        "26": [
            135.0,
            139.0,
            "indicated quite clearly that the contact was instigated by Sadio Mane."
        ],
        "27": [
            141.0,
            144.0,
            "Yes, Mane tries to take Neon on the outside, and it's a correct decision."
        ],
        "28": [
            144.0,
            148.0,
            "If you look at Mane's left leg, he put it in between Niamh's leg,"
        ],
        "29": [
            148.0,
            152.0,
            "so that's a correct decision for me from the linesman and the referee."
        ],
        "30": [
            153.0,
            154.0,
            "There you see."
        ],
        "31": [
            156.0,
            157.0,
            "Good decision, no penalty."
        ],
        "32": [
            162.0,
            164.0,
            "It's really good rotation from Liverpool, though."
        ],
        "33": [
            164.0,
            169.0,
            "You see this West Brom side coming in with a back four, five across to defend and defend,"
        ],
        "34": [
            169.0,
            173.0,
            "but the three up front and Lallana, their movement, there's no positions for them really."
        ],
        "35": [
            173.0,
            175.0,
            "They can go anywhere on the pitch."
        ],
        "36": [
            175.0,
            178.0,
            "There is Lallana, and now Firmino."
        ],
        "37": [
            178.0,
            181.0,
            "Liverpool have started with a nice tempo about them,"
        ],
        "38": [
            181.0,
            185.0,
            "something it took them a while to find against Manchester United on Monday night."
        ],
        "39": [
            188.0,
            189.0,
            "And Ray Chan."
        ],
        "40": [
            192.0,
            194.0,
            "Now Coutinho."
        ],
        "41": [
            206.0,
            208.0,
            "Often sees the funny side, doesn't he, Jurgen Klopp?"
        ],
        "42": [
            208.0,
            210.0,
            "But what an impact he's had here at Liverpool."
        ],
        "43": [
            210.0,
            213.0,
            "It's a year to the day since the first match against Rubin Kazan,"
        ],
        "44": [
            213.0,
            215.0,
            "and there's been quite a transformation here."
        ],
        "45": [
            215.0,
            219.0,
            "It certainly has, Darren, and I think Lovren was saying in that interview before the game"
        ],
        "46": [
            219.0,
            223.0,
            "how they're brave, they're attacking, and that's what he wants from his team."
        ],
        "47": [
            223.0,
            226.0,
            "He wants them to enjoy their football, smile on their face."
        ],
        "48": [
            226.0,
            229.0,
            "And he's certainly got that from the Liverpool players."
        ],
        "49": [
            237.0,
            239.0,
            "Away by Lovren."
        ],
        "50": [
            239.0,
            242.0,
            "And then Dawson can send it back the other way."
        ],
        "51": [
            243.0,
            244.0,
            "There's Coutinho."
        ],
        "52": [
            245.0,
            248.0,
            "Fletcher working hard to get back for West Brom."
        ],
        "53": [
            250.0,
            252.0,
            "FLETCHER WHISTLES"
        ],
        "54": [
            257.0,
            262.0,
            "Only Manchester City and Arsenal have scored more goals than Liverpool in the Premier League this season."
        ],
        "55": [
            262.0,
            267.0,
            "They got four at Arsenal, and here against Leicester, five against Hull."
        ],
        "56": [
            267.0,
            272.0,
            "Four weeks ago, and when they do hit their stride and get the early goal in matches,"
        ],
        "57": [
            272.0,
            275.0,
            "they really can be an irresistible team to try and slow down,"
        ],
        "58": [
            275.0,
            279.0,
            "and that's the job that Tony Pulas and his players have here today."
        ],
        "59": [
            280.0,
            282.0,
            "A chance here for Nasser Chadli to bring it forward."
        ],
        "60": [
            283.0,
            287.0,
            "He's been in really good form for West Brom in recent weeks,"
        ],
        "61": [
            287.0,
            289.0,
            "whether it be creating goals or scoring goals."
        ],
        "62": [
            290.0,
            292.0,
            "And the flag up there against Salomon Rondon."
        ],
        "63": [
            292.0,
            297.0,
            "You just saw that example there, Fletch, where West Brom have won the ball,"
        ],
        "64": [
            297.0,
            301.0,
            "Chadli's going, he's trying to get forward, can't pass that first ball forward,"
        ],
        "65": [
            301.0,
            305.0,
            "there's not enough support going up there, and the first pass goes backwards."
        ],
        "66": [
            305.0,
            310.0,
            "You just fear that West Brom, if they can't get a ball to go forward or at least square first,"
        ],
        "67": [
            310.0,
            313.0,
            "they can't get out from this Liverpool side, they're pinning them in."
        ],
        "68": [
            323.0,
            325.0,
            "That's Ip Tomane."
        ],
        "69": [
            326.0,
            328.0,
            "Firmino."
        ],
        "70": [
            328.0,
            331.0,
            "And then the ladder can move in, and Liverpool are going through the gears."
        ],
        "71": [
            331.0,
            333.0,
            "And it falls for Coutinho."
        ],
        "72": [
            337.0,
            342.0,
            "That's the position Coutinho loves, he hit one against David De Gea on Monday night,"
        ],
        "73": [
            342.0,
            347.0,
            "a great save from De Gea, and he just finds himself 18, 19 yards out,"
        ],
        "74": [
            347.0,
            353.0,
            "tries to bend it in with his right foot, but no good defending from West Brom."
        ],
        "75": [
            353.0,
            359.0,
            "He's coming off his best season in goal-scoring terms for Liverpool, Coutinho got 12 last season,"
        ],
        "76": [
            359.0,
            365.0,
            "he's only got four this time around as well, and it's such an important aspect of a No. 10's job"
        ],
        "77": [
            365.0,
            369.0,
            "if they can weigh in with double figures in terms of goals as well."
        ],
        "78": [
            373.0,
            377.0,
            "It's interesting that Fletch, I know he's playing in a No. 10 shirt,"
        ],
        "79": [
            377.0,
            382.0,
            "but they've got three No. 10s at times, that's the beauty of their rotation up front,"
        ],
        "80": [
            382.0,
            385.0,
            "and he's playing out on the left a little bit now, and then he goes in,"
        ],
        "81": [
            385.0,
            388.0,
            "and he comes out again, and then somebody else goes in there."
        ],
        "82": [
            393.0,
            398.0,
            "Milano to Firmino, and then Phillips got there in front to Chan."
        ],
        "83": [
            413.0,
            420.0,
            "Coutinho's moved out towards this side that Glenn was talking about, can't keep it in play."
        ],
        "84": [
            422.0,
            428.0,
            "It's so important for West Brom to support Rondon, you're right about Derryn,"
        ],
        "85": [
            428.0,
            434.0,
            "in West Brom's last seven, he's been involved in City, scored four,"
        ],
        "86": [
            434.0,
            439.0,
            "he's got a big role for this side today, when Rondon does get the ball he supports him."
        ],
        "87": [
            440.0,
            444.0,
            "Given himself back in the Belgium squad as well, hasn't he?"
        ],
        "88": [
            444.0,
            447.0,
            "After the early season performances, Nasser Chadli."
        ],
        "89": [
            451.0,
            455.0,
            "Here's Olsen, a solitary change made by Tony Pulas today,"
        ],
        "90": [
            455.0,
            460.0,
            "Johnny Evans suspended, up it goes towards Rondon, who's a big target to find."
        ],
        "91": [
            460.0,
            464.0,
            "Now Fletcher, Chan was there for Liverpool."
        ],
        "92": [
            465.0,
            470.0,
            "Dawson forward from right back, who can tease one in towards McLean and Rondon."
        ],
        "93": [
            472.0,
            477.0,
            "Yeah, this is in West Brom, they had four men in the box, Fletcher tried to put the ball in,"
        ],
        "94": [
            477.0,
            481.0,
            "committed men forward, then the ball from Dawson was overhead."
        ],
        "95": [
            482.0,
            487.0,
            "It's good to see one of the full-backs joining in, going up that high, to make the extra man."
        ],
        "96": [
            488.0,
            492.0,
            "I think they'll do it, but they'll do it when they've got really composed possession,"
        ],
        "97": [
            492.0,
            495.0,
            "that there's no threat that they can get hit on the break from Liverpool."
        ],
        "98": [
            501.0,
            507.0,
            "Away by McCauley, who was a key man for Northern Ireland in the European Championships in the summer."
        ],
        "99": [
            507.0,
            512.0,
            "You can see all of the scores going through the bottom of the screen from the early games in the Premier League today."
        ],
        "100": [
            513.0,
            516.0,
            "It's McLean, challenge made on him by Klein."
        ],
        "101": [
            517.0,
            523.0,
            "Neom's ball in, which wasn't dealt with by Matip, Milner was there though behind him for Liverpool."
        ],
        "102": [
            523.0,
            529.0,
            "Now Firmino can have a run against Olsen, and just a little push there by the Brazilian on the sweep."
        ],
        "103": [
            529.0,
            533.0,
            "We'll be discussing all of those goals by the way on the Premier League tonight,"
        ],
        "104": [
            533.0,
            537.0,
            "from eight o'clock tonight, with Jake, Maka, Michael and Clemens."
        ],
        "105": [
            537.0,
            539.0,
            "Awesome."
        ],
        "106": [
            567.0,
            571.0,
            "Arriving towards this one, away by Klein."
        ],
        "107": [
            575.0,
            580.0,
            "Claudio Jakob, who's one of two players who'll be suspended if they get a yellow card today."
        ],
        "108": [
            580.0,
            583.0,
            "Jordan Henderson of Liverpool is the other one."
        ],
        "109": [
            583.0,
            586.0,
            "McCauley up towards Rondon and away by Nathaniel Klein."
        ],
        "110": [
            598.0,
            602.0,
            "Jakob in there quickly on Lallana, who'll have to do lots of that central midfield today."
        ],
        "111": [
            614.0,
            619.0,
            "Phillips is the target for this long ball, away by Dejan Lovren."
        ],
        "112": [
            621.0,
            626.0,
            "Push there by McLean on Nathaniel Klein, but you can see Robby Carney already in the match,"
        ],
        "113": [
            626.0,
            628.0,
            "how much confidence Liverpool are playing with."
        ],
        "114": [
            628.0,
            633.0,
            "Yeah, they're knocking about well, Darren, obviously they've had not many opportunities yet,"
        ],
        "115": [
            633.0,
            637.0,
            "Mane against Nian when the referee got it right, no penalty,"
        ],
        "116": [
            637.0,
            641.0,
            "but I just want to see him move the ball a little bit sharper, a little bit quicker,"
        ],
        "117": [
            641.0,
            643.0,
            "and surprisingly not pressing West Brom a bit higher."
        ],
        "118": [
            643.0,
            649.0,
            "United start really well here on Monday night against them, put them under pressure,"
        ],
        "119": [
            649.0,
            654.0,
            "and I think West Brom have been quite comfortable when they've had the ball in their own final third."
        ],
        "120": [
            654.0,
            656.0,
            "They've been allowed to play."
        ],
        "121": [
            685.0,
            690.0,
            "Mane was the intended recipient, but Liverpool get it back again through Henderson."
        ],
        "122": [
            691.0,
            692.0,
            "Now Lallana."
        ],
        "123": [
            694.0,
            695.0,
            "Coutinho."
        ],
        "124": [
            698.0,
            699.0,
            "Thought about hitting it."
        ],
        "125": [
            702.0,
            703.0,
            "Now Chan."
        ],
        "126": [
            704.0,
            706.0,
            "Milder available out wide."
        ],
        "127": [
            707.0,
            709.0,
            "Go on, go on!"
        ],
        "128": [
            710.0,
            713.0,
            "West Brom doing exactly what United did on Monday, Darren."
        ],
        "129": [
            713.0,
            718.0,
            "When Liverpool have the ball, it's a back six and three in front, just leaving Rondon up front."
        ],
        "130": [
            718.0,
            724.0,
            "Ibrahimovic's done that on Monday for United, so they've obviously watched that game and employed the same tactics."
        ],
        "131": [
            727.0,
            732.0,
            "There's Klein, concentration of course so important for those defensive players for West Brom today."
        ],
        "132": [
            732.0,
            734.0,
            "Here's Mane looking to burst in."
        ],
        "133": [
            734.0,
            736.0,
            "Olsen was across there."
        ],
        "134": [
            737.0,
            739.0,
            "Could have picked an easier game, couldn't he?"
        ],
        "135": [
            739.0,
            745.0,
            "Jonas Olsen to make his comeback in, but Jon Evans suspended today against this Liverpool team, Glen, that's full of goals."
        ],
        "136": [
            745.0,
            750.0,
            "Not very much, he knows he's going to be defending and it's panned out that way,"
        ],
        "137": [
            750.0,
            754.0,
            "but he's a really good, solid professional, he'll do his job, he'll head it,"
        ],
        "138": [
            754.0,
            761.0,
            "and he'll get to play forward if he can, but the main thing is to make sure he gives no space at all to Firmino"
        ],
        "139": [
            762.0,
            764.0,
            "and anyone else that's making runs in there."
        ],
        "140": [
            764.0,
            767.0,
            "Just look here, McLean on the left-hand side, Bale's a full-back,"
        ],
        "141": [
            767.0,
            770.0,
            "Phillips here on the right-hand side, when Liverpool have comfortable possession."
        ],
        "142": [
            774.0,
            778.0,
            "Plenty of licence therefore for the likes of Matip to bring it forward from the back."
        ],
        "143": [
            778.0,
            779.0,
            "Here's Lallana."
        ],
        "144": [
            781.0,
            782.0,
            "Now Klein."
        ],
        "145": [
            784.0,
            785.0,
            "Emre Can."
        ],
        "146": [
            786.0,
            793.0,
            "Coutinho into Firmino, and then back to Coutinho, but West Brom able to win it back and now they can counter."
        ],
        "147": [
            796.0,
            802.0,
            "Play through here to Phillips who's in, and Rondon was the man in the middle who was looking to five."
        ],
        "148": [
            803.0,
            806.0,
            "There's three players there, Chadley, Rondon and Phillips,"
        ],
        "149": [
            806.0,
            810.0,
            "all looking to counter-attack effectively from West Brom, and it's almost worked for them."
        ],
        "150": [
            811.0,
            815.0,
            "I tell you what, Firmino does so well there to track the run."
        ],
        "151": [
            815.0,
            818.0,
            "I think it was a bit fortunate because as Phillips played the ball inside,"
        ],
        "152": [
            818.0,
            822.0,
            "I think they've just clipped Firmino on the heel which would have stopped a certain goal."
        ],
        "153": [
            825.0,
            830.0,
            "That was a great, wonderful break from West Brom, and the first ball as I say went forward from Chadley,"
        ],
        "154": [
            830.0,
            833.0,
            "Phillips makes a great run inside, he's tried to play it across to him,"
        ],
        "155": [
            833.0,
            837.0,
            "but he's got back there to centre-forward and done tremendously well."
        ],
        "156": [
            838.0,
            842.0,
            "That's what West Brom are looking to do, they're looking to break on them,"
        ],
        "157": [
            842.0,
            847.0,
            "and they've got some legs to do it as well, and Liverpool have got to defend right when they attack."
        ],
        "158": [
            849.0,
            851.0,
            "There's the warning sign for Liverpool."
        ],
        "159": [
            852.0,
            853.0,
            "Here's Milder."
        ],
        "160": [
            858.0,
            864.0,
            "Phillips has dropped back into that defensive position now, Coutinho, Jordan Henderson."
        ],
        "161": [
            867.0,
            868.0,
            "Nathaniel Clyde."
        ],
        "162": [
            871.0,
            875.0,
            "Claim was in there firmly for West Brom and Shelby."
        ],
        "163": [
            876.0,
            878.0,
            "And then Jakob gives it away."
        ],
        "164": [
            880.0,
            881.0,
            "Now Milder."
        ],
        "165": [
            885.0,
            887.0,
            "It was good defending, Darren, wasn't it, from Matip?"
        ],
        "166": [
            887.0,
            890.0,
            "He's been brilliant since he's come to this football club,"
        ],
        "167": [
            890.0,
            895.0,
            "he's started the last eight games, and when he started those, Liverpool have not lost."
        ],
        "168": [
            898.0,
            899.0,
            "Chant."
        ],
        "169": [
            900.0,
            901.0,
            "Milder."
        ],
        "170": [
            906.0,
            907.0,
            "Away by McCauley."
        ],
        "171": [
            907.0,
            913.0,
            "Looks like it's going to be one of those matches where the two Liverpool full-backs will play in very advanced positions,"
        ],
        "172": [
            913.0,
            918.0,
            "there's not been much in the way of defending for either Clyde or Milder to do so far,"
        ],
        "173": [
            918.0,
            921.0,
            "both of them very comfortable playing that way."
        ],
        "174": [
            922.0,
            925.0,
            "Here's Adam Lallana, and now Sadio Mane."
        ],
        "175": [
            932.0,
            935.0,
            "Firmino, back to Mane, it just opens up West Brom a little bit,"
        ],
        "176": [
            935.0,
            940.0,
            "but there was Claudio Jakob to make a vital interception inside his own box."
        ],
        "177": [
            940.0,
            943.0,
            "And that's what he's in the team for, getting himself into those positions,"
        ],
        "178": [
            943.0,
            946.0,
            "covering for centre-halves, good midfield play."
        ],
        "179": [
            951.0,
            952.0,
            "Mane."
        ],
        "180": [
            967.0,
            972.0,
            "It's Mane, good ball out to him by Coutinho, but Neon was there for West Brom,"
        ],
        "181": [
            972.0,
            973.0,
            "and then Olsen."
        ],
        "182": [
            975.0,
            976.0,
            "Now Henderson."
        ],
        "183": [
            982.0,
            983.0,
            "Firmino."
        ],
        "184": [
            988.0,
            991.0,
            "Chant to Firmino, Chadley there for West Brom."
        ],
        "185": [
            991.0,
            998.0,
            "Now Clyde, good ball in as well by Nathaniel Clyde, only McCauley was there for West Brom."
        ],
        "186": [
            998.0,
            1001.0,
            "Tried to get the ball in a bit earlier this time, Liverpool."
        ],
        "187": [
            1004.0,
            1009.0,
            "With Firmino playing as a false number nine, and he doesn't stay up there all the time,"
        ],
        "188": [
            1009.0,
            1014.0,
            "he's in that position, if he takes a gamble and gets in that six-yard box."
        ],
        "189": [
            1014.0,
            1016.0,
            "Coutinho is going to hit one this time."
        ],
        "190": [
            1018.0,
            1020.0,
            "McCauley was in the way."
        ],
        "191": [
            1025.0,
            1026.0,
            "Now Clyde."
        ],
        "192": [
            1032.0,
            1034.0,
            "Mane taking on Neon."
        ],
        "193": [
            1035.0,
            1036.0,
            "Oh!"
        ],
        "194": [
            1038.0,
            1041.0,
            "There's defensive work for McLean to do, back to Henderson,"
        ],
        "195": [
            1041.0,
            1046.0,
            "lifted in towards Milner, and got between West Brom and Chelsea,"
        ],
        "196": [
            1046.0,
            1048.0,
            "but couldn't keep the header down."
        ],
        "197": [
            1050.0,
            1054.0,
            "There's the example you were talking about, Fletch, about the full-backs for Liverpool"
        ],
        "198": [
            1054.0,
            1057.0,
            "not really having to defend too much, look where he is."
        ],
        "199": [
            1057.0,
            1060.0,
            "He's like the wide left winger getting into the far post."
        ],
        "200": [
            1061.0,
            1066.0,
            "West Brom are dropping so far, so deep, so early, that's allowing them to do that,"
        ],
        "201": [
            1066.0,
            1068.0,
            "and that's on the opposite side of the pitch."
        ],
        "202": [
            1070.0,
            1075.0,
            "As Jurgen Klopp and Tony Pulas, it was a bit lively between those two last season,"
        ],
        "203": [
            1075.0,
            1080.0,
            "when Divock Origi scored six minutes into stoppage time to earn Liverpool a draw."
        ],
        "204": [
            1080.0,
            1086.0,
            "Jurgen Klopp said it wasn't a friendly game, and Liverpool celebrated as a team,"
        ],
        "205": [
            1086.0,
            1093.0,
            "in front of the Kop at full-time, which didn't necessarily please Tony Pulas too much."
        ],
        "206": [
            1093.0,
            1098.0,
            "There's a foul on Dawson from Firmino, Dawson is a threat from set-pieces,"
        ],
        "207": [
            1098.0,
            1100.0,
            "I'm not sure they'll go for this one."
        ],
        "208": [
            1100.0,
            1105.0,
            "Joint top scorer last year for Fletch Dawson, the four goals."
        ],
        "209": [
            1108.0,
            1112.0,
            "Only Salomon Rondon got more, didn't they, for West Brom,"
        ],
        "210": [
            1112.0,
            1115.0,
            "so as Robbie says, he is a threat from a set-piece,"
        ],
        "211": [
            1115.0,
            1118.0,
            "although he's just hanging out to this right-hand side for this one."
        ],
        "212": [
            1120.0,
            1124.0,
            "It's in towards McLean, and the family are quite happy to see it close out of play."
        ],
        "213": [
            1142.0,
            1145.0,
            "It's given away by Mane, but there was a handball in there."
        ],
        "214": [
            1150.0,
            1155.0,
            "Darren Fletcher playing his 62nd successive Premier League match for West Brom,"
        ],
        "215": [
            1155.0,
            1159.0,
            "he's never missed a league game since signing for them from Manchester United,"
        ],
        "216": [
            1159.0,
            1161.0,
            "and when you think what he went through with the health issues,"
        ],
        "217": [
            1161.0,
            1165.0,
            "it's astonishing that he's been able to come back and play with such regularity."
        ],
        "218": [
            1165.0,
            1168.0,
            "Yeah, he's the heartbeat of this West Brommer, Jalby inside,"
        ],
        "219": [
            1168.0,
            1172.0,
            "in the middle of the park, the captain, the leader, drives people on."
        ],
        "220": [
            1180.0,
            1182.0,
            "Holt by Coutinho, Olsen there."
        ],
        "221": [
            1190.0,
            1191.0,
            "And Milner."
        ],
        "222": [
            1192.0,
            1196.0,
            "Excellent cover by Coutinho, and Emre Can can lead the Liverpool charge."
        ],
        "223": [
            1196.0,
            1198.0,
            "Here's Firmino, Mane's on the other side."
        ],
        "224": [
            1198.0,
            1199.0,
            "Mane's there!"
        ],
        "225": [
            1199.0,
            1201.0,
            "That's a fantastic goal."
        ],
        "226": [
            1201.0,
            1204.0,
            "Absolutely brilliant from Liverpool."
        ],
        "227": [
            1204.0,
            1209.0,
            "Started by the dummy from Coutinho, and finished off by Sadio Mane."
        ],
        "228": [
            1218.0,
            1223.0,
            "Absolutely wonderful goal, spaces everywhere,"
        ],
        "229": [
            1224.0,
            1227.0,
            "just look at that dummy from Coutinho, and you were right,"
        ],
        "230": [
            1227.0,
            1231.0,
            "Chante takes a gamble, lovely little pass from Firmino,"
        ],
        "231": [
            1231.0,
            1235.0,
            "Neon comes under the ball, but Mane watches it all the way,"
        ],
        "232": [
            1235.0,
            1239.0,
            "he's got his eyes focused on it, a little volley,"
        ],
        "233": [
            1239.0,
            1242.0,
            "great technique to keep his eyes on the ball,"
        ],
        "234": [
            1242.0,
            1244.0,
            "and a side-footed pass from Foster."
        ],
        "235": [
            1244.0,
            1246.0,
            "Fantastic goal for Liverpool."
        ],
        "236": [
            1247.0,
            1249.0,
            "It's absolutely fabulous, isn't it?"
        ],
        "237": [
            1249.0,
            1251.0,
            "Everything good about attacking football,"
        ],
        "238": [
            1251.0,
            1255.0,
            "the little glance over Coutinho's shoulder to let it go,"
        ],
        "239": [
            1255.0,
            1258.0,
            "the beautiful little weighted pass from Can,"
        ],
        "240": [
            1258.0,
            1262.0,
            "so Firmino can cross it on the spot, and what a finish as well,"
        ],
        "241": [
            1262.0,
            1264.0,
            "he kept his head. Fabulous, fabulous football."
        ],
        "242": [
            1265.0,
            1269.0,
            "Sadio Mane's fourth goal of the season, fourth goal as a Liverpool player."
        ],
        "243": [
            1269.0,
            1273.0,
            "Phillips with the ball at the other end, and Loris Karius"
        ],
        "244": [
            1273.0,
            1275.0,
            "from a comfortable catch."
        ],
        "245": [
            1275.0,
            1278.0,
            "That might just open up West Bromwich Yard a little bit,"
        ],
        "246": [
            1278.0,
            1282.0,
            "that first Liverpool goal, it's something they weren't able to do"
        ],
        "247": [
            1282.0,
            1287.0,
            "on Monday against Manchester United, but it took something special to get the goal."
        ],
        "248": [
            1287.0,
            1291.0,
            "Yeah, it was the dummy from Coutinho, just the awareness of the people around him,"
        ],
        "249": [
            1291.0,
            1296.0,
            "he knew that Chan was running behind him, fantastic dummy."
        ],
        "250": [
            1296.0,
            1301.0,
            "Glenn's right, the weighted pass from Chan to Firmino to cross it first time,"
        ],
        "251": [
            1301.0,
            1303.0,
            "it's a great goal."
        ],
        "252": [
            1304.0,
            1307.0,
            "It reminded me of a throwback, Fletcher, of back in the 80s"
        ],
        "253": [
            1307.0,
            1311.0,
            "when they had their special team, the movement, people running off the ball,"
        ],
        "254": [
            1311.0,
            1316.0,
            "a little dummy that Dalglish would have made there, what Coutinho made,"
        ],
        "255": [
            1316.0,
            1321.0,
            "and this crowd have been used to that sort of football over the years,"
        ],
        "256": [
            1321.0,
            1323.0,
            "but what a fabulous goal."
        ],
        "257": [
            1325.0,
            1328.0,
            "It's only the second goal that West Brom have conceded"
        ],
        "258": [
            1328.0,
            1331.0,
            "in the first half of matches this season,"
        ],
        "259": [
            1331.0,
            1334.0,
            "Kevin Morales and Everton got the other one in stoppage time,"
        ],
        "260": [
            1334.0,
            1337.0,
            "they've been the best team defensively in the Premier League in the first half,"
        ],
        "261": [
            1337.0,
            1341.0,
            "so the fact that Liverpool have been able to get one so early in the match"
        ],
        "262": [
            1341.0,
            1345.0,
            "is something that hasn't been happening to West Brom and Tony Pulas this season."
        ],
        "263": [
            1345.0,
            1350.0,
            "Well, I mean, Tony bases his pride in the way his teams defend,"
        ],
        "264": [
            1350.0,
            1353.0,
            "but you know sometimes you cannot defend against certain goals,"
        ],
        "265": [
            1353.0,
            1356.0,
            "and that was one of them, everything was perfect."
        ],
        "266": [
            1362.0,
            1365.0,
            "Here's Mane."
        ],
        "267": [
            1367.0,
            1368.0,
            "Firmino."
        ],
        "268": [
            1372.0,
            1375.0,
            "Madonna, Milner's made the run and Lallana spotted him early,"
        ],
        "269": [
            1375.0,
            1377.0,
            "found him with a really good ball."
        ],
        "270": [
            1382.0,
            1383.0,
            "Now Coutinho."
        ],
        "271": [
            1385.0,
            1387.0,
            "Dawson in the way."
        ],
        "272": [
            1392.0,
            1395.0,
            "Chan had to use his strength there to hold off Rondon."
        ],
        "273": [
            1400.0,
            1403.0,
            "Adam Lallana is all over the field already in the match."
        ],
        "274": [
            1403.0,
            1406.0,
            "He's been everywhere, hasn't he? He's got such quick feet,"
        ],
        "275": [
            1406.0,
            1408.0,
            "and also when he needs to, when you give him time, look,"
        ],
        "276": [
            1408.0,
            1410.0,
            "he'll get his head up, drive forward,"
        ],
        "277": [
            1410.0,
            1413.0,
            "and he hit a beautiful pass to Milner in behind a minute ago."
        ],
        "278": [
            1413.0,
            1417.0,
            "He really is up for this, he just needs to add some goals to his performances,"
        ],
        "279": [
            1417.0,
            1419.0,
            "and he'll be some player."
        ],
        "280": [
            1419.0,
            1424.0,
            "It was McCaul, his challenge on Lallana, got there just in time."
        ],
        "281": [
            1427.0,
            1430.0,
            "Here's Mane, and now Clyne."
        ],
        "282": [
            1430.0,
            1433.0,
            "Firmino had just stayed out there on that right wing."
        ],
        "283": [
            1439.0,
            1440.0,
            "Coutinho."
        ],
        "284": [
            1442.0,
            1444.0,
            "So anyway, Chan is the furthest forward on this occasion,"
        ],
        "285": [
            1444.0,
            1448.0,
            "and Ben Foster, who was nigh on unbeatable against Tottenham"
        ],
        "286": [
            1448.0,
            1452.0,
            "in the Premier League last weekend, off his line quickly for West Brom."
        ],
        "287": [
            1453.0,
            1456.0,
            "Yeah, in this formation, Emery Chan does get forward,"
        ],
        "288": [
            1456.0,
            1459.0,
            "he had a chance against United, great safe under here."
        ],
        "289": [
            1461.0,
            1465.0,
            "In the week, but he's great pass to Firmino for the goal."
        ],
        "290": [
            1467.0,
            1471.0,
            "He's a real good player, filling in for Wijnaldum."
        ],
        "291": [
            1471.0,
            1476.0,
            "Dawson's ball in towards Phillips, and Matip was there for Liverpool."
        ],
        "292": [
            1479.0,
            1481.0,
            "Powerful header by McCauley."
        ],
        "293": [
            1481.0,
            1484.0,
            "They're gonna get a free kick here at West Brom as well, Jürgen Klopp."
        ],
        "294": [
            1484.0,
            1488.0,
            "That didn't agree, judging by his body language on the technical area."
        ],
        "295": [
            1489.0,
            1493.0,
            "Just going back to that point, I think that's where Klopp is really clever."
        ],
        "296": [
            1493.0,
            1496.0,
            "Those playing the two midfield players, Chan and Henderson,"
        ],
        "297": [
            1496.0,
            1499.0,
            "they can rotate, they're allowed to go into that penalty area."
        ],
        "298": [
            1499.0,
            1502.0,
            "And if Chan goes, the other one sits."
        ],
        "299": [
            1502.0,
            1506.0,
            "Henderson goes, Chan sits, and it's a really good rotation"
        ],
        "300": [
            1506.0,
            1508.0,
            "from the deeper midfield players."
        ],
        "301": [
            1510.0,
            1512.0,
            "Olsen's gone forward for the set-piece."
        ],
        "302": [
            1516.0,
            1519.0,
            "Plenty of time here for Jordan Henderson."
        ],
        "303": [
            1520.0,
            1522.0,
            "Fantastic ball out to Barnaut."
        ],
        "304": [
            1524.0,
            1529.0,
            "You see there, he got a set-piece, it's cushioned into the centre for him."
        ],
        "305": [
            1529.0,
            1532.0,
            "He fakes on, McLean's 15 yards outside the box."
        ],
        "306": [
            1533.0,
            1537.0,
            "That's gonna be West Brom's best opportunity, I believe,"
        ],
        "307": [
            1537.0,
            1539.0,
            "to score from the set-piece."
        ],
        "308": [
            1539.0,
            1541.0,
            "But you've got to commit to him forward."
        ],
        "309": [
            1542.0,
            1547.0,
            "A flick by Coutinho to Lallana, and Fletcher was working hard, but too hard."
        ],
        "310": [
            1547.0,
            1550.0,
            "According to Neil Swordrick, it'll be a free kick to Liverpool."
        ],
        "311": [
            1552.0,
            1554.0,
            "Good pace from Lallana."
        ],
        "312": [
            1556.0,
            1559.0,
            "Small amount of contact there from Fletcher."
        ],
        "313": [
            1562.0,
            1563.0,
            "Here's Coutinho."
        ],
        "314": [
            1564.0,
            1568.0,
            "He can send it all the way out there to Nathaniel Clyne."
        ],
        "315": [
            1571.0,
            1575.0,
            "Works some room for the cross, and sends a really good ball in as well."
        ],
        "316": [
            1575.0,
            1578.0,
            "Emre Can was reaching for it and couldn't quite get there."
        ],
        "317": [
            1579.0,
            1582.0,
            "There's that example of Can getting in the penalty area."
        ],
        "318": [
            1582.0,
            1585.0,
            "This is great, little drop of the shoulder, brings him inside,"
        ],
        "319": [
            1585.0,
            1587.0,
            "takes him on the outside, and what a cross this is."
        ],
        "320": [
            1588.0,
            1591.0,
            "Just waiting for a red shirt to get on the end of it,"
        ],
        "321": [
            1591.0,
            1592.0,
            "it's really positive from Liverpool."
        ],
        "322": [
            1592.0,
            1594.0,
            "Look at that beautiful ball in that corridor"
        ],
        "323": [
            1594.0,
            1597.0,
            "in between the keeper and the last defender."
        ],
        "324": [
            1598.0,
            1600.0,
            "And the deep-lying midfield player gets in that box"
        ],
        "325": [
            1600.0,
            1602.0,
            "and almost gets himself a goal."
        ],
        "326": [
            1605.0,
            1609.0,
            "You're tempted to say here, Robbie, that it's back to the drawing board"
        ],
        "327": [
            1609.0,
            1611.0,
            "for West Bromwich Albion, but there doesn't seem to be too much"
        ],
        "328": [
            1611.0,
            1614.0,
            "they can do at this moment in time."
        ],
        "329": [
            1614.0,
            1616.0,
            "Liverpool having all the possession,"
        ],
        "330": [
            1616.0,
            1618.0,
            "the quality of ball to Rondon's not being good,"
        ],
        "331": [
            1618.0,
            1620.0,
            "they've got no support to him."
        ],
        "332": [
            1621.0,
            1624.0,
            "In the quality set pieces, the couple have been"
        ],
        "333": [
            1625.0,
            1627.0,
            "very disappointing so far for West Brom."
        ],
        "334": [
            1633.0,
            1635.0,
            "Clarence on the move again from right back,"
        ],
        "335": [
            1635.0,
            1637.0,
            "and you can see the idea there from Henderson."
        ],
        "336": [
            1642.0,
            1645.0,
            "Lots of football coming your way on BT Sport next week,"
        ],
        "337": [
            1645.0,
            1647.0,
            "we'll see Liverpool again, they're at Selhurst Park"
        ],
        "338": [
            1647.0,
            1650.0,
            "against Crystal Palace, coverage starts at five o'clock"
        ],
        "339": [
            1650.0,
            1653.0,
            "BT Sport, 1HD and 4K UHD."
        ],
        "340": [
            1653.0,
            1655.0,
            "And then a doubleheader the following weekend,"
        ],
        "341": [
            1655.0,
            1658.0,
            "Chelsea against Everton is the game on Saturday,"
        ],
        "342": [
            1658.0,
            1660.0,
            "five o'clock start."
        ],
        "343": [
            1660.0,
            1662.0,
            "And then the following day we've got the North London derby,"
        ],
        "344": [
            1662.0,
            1666.0,
            "Arsenal against Tottenham on Sunday 6th November,"
        ],
        "345": [
            1666.0,
            1668.0,
            "fireworks the night after bonfire night,"
        ],
        "346": [
            1668.0,
            1673.0,
            "quarter past eleven we start, BT Sport, 1HD and 4K UHD."
        ],
        "347": [
            1674.0,
            1676.0,
            "And a lobber against Rondon there,"
        ],
        "348": [
            1676.0,
            1678.0,
            "referee decides to give the free kick to Liverpool,"
        ],
        "349": [
            1678.0,
            1680.0,
            "Rondon backing in."
        ],
        "350": [
            1698.0,
            1700.0,
            "Towards Lallana."
        ],
        "351": [
            1704.0,
            1711.0,
            "You can see Liverpool, 204 passes compared to 51 for West Brom,"
        ],
        "352": [
            1711.0,
            1713.0,
            "but the thing, the pass accuracy,"
        ],
        "353": [
            1713.0,
            1716.0,
            "they're finding their men, they're moving the ball quick,"
        ],
        "354": [
            1716.0,
            1718.0,
            "they've got the goal."
        ],
        "355": [
            1719.0,
            1722.0,
            "Do those numbers count that West Brom are being passed to death, Glenn?"
        ],
        "356": [
            1722.0,
            1725.0,
            "I think the reason that is for, Aaron,"
        ],
        "357": [
            1725.0,
            1728.0,
            "is that Liverpool players when they're in possession,"
        ],
        "358": [
            1728.0,
            1731.0,
            "they've always got someone 15, maximum 20 yards away,"
        ],
        "359": [
            1732.0,
            1735.0,
            "that they can pass to, whereas West Brom at times when they win it,"
        ],
        "360": [
            1735.0,
            1738.0,
            "it's 60 yards, 70 yards, and that's the major difference,"
        ],
        "361": [
            1738.0,
            1742.0,
            "that's why they're able to be so accurate in their passing."
        ],
        "362": [
            1742.0,
            1744.0,
            "And the movement of the ball, look at the rotation there,"
        ],
        "363": [
            1744.0,
            1747.0,
            "there's six players running off the ball for Liverpool"
        ],
        "364": [
            1747.0,
            1750.0,
            "when someone's in possession."
        ],
        "365": [
            1751.0,
            1755.0,
            "Sloppy from Karius, which gives West Brom the throw in."
        ],
        "366": [
            1762.0,
            1765.0,
            "Karius is starting for the fourth successive match"
        ],
        "367": [
            1765.0,
            1768.0,
            "in the Premier League, preferred these days to Simon Mignolet."
        ],
        "368": [
            1783.0,
            1785.0,
            "Dawson's got a decent long throw on him,"
        ],
        "369": [
            1785.0,
            1787.0,
            "if that's what he chooses to do."
        ],
        "370": [
            1787.0,
            1790.0,
            "He goes shorter instead to Chadley."
        ],
        "371": [
            1790.0,
            1792.0,
            "Now Claudio Jacob."
        ],
        "372": [
            1794.0,
            1797.0,
            "On by McLean, but through to Karius."
        ],
        "373": [
            1805.0,
            1809.0,
            "More defending for Neon, he gets a bit of help in there from Claudio Jacob as well."
        ],
        "374": [
            1809.0,
            1811.0,
            "Here's McLean and now Chadley."
        ],
        "375": [
            1812.0,
            1816.0,
            "West Brom at the moment just happy to hold on to the ball for a while."
        ],
        "376": [
            1817.0,
            1819.0,
            "Here's Fletcher."
        ],
        "377": [
            1821.0,
            1823.0,
            "Now James McLean."
        ],
        "378": [
            1823.0,
            1828.0,
            "And Lallana showing his defensive strength as well back there for Liverpool."
        ],
        "379": [
            1832.0,
            1835.0,
            "Chadley can play it forward here to Salomon Rondon,"
        ],
        "380": [
            1835.0,
            1838.0,
            "and then McLean and Phillips is waiting for the cross."
        ],
        "381": [
            1838.0,
            1841.0,
            "And the block made over there by Nathaniel Clyne."
        ],
        "382": [
            1841.0,
            1844.0,
            "He's good defending from Clyne, not letting the cross come in."
        ],
        "383": [
            1847.0,
            1850.0,
            "It is interesting though, when West Brom do get in the last third and get wide,"
        ],
        "384": [
            1850.0,
            1854.0,
            "they actually have got four players in that penalty area."
        ],
        "385": [
            1862.0,
            1864.0,
            "Here's Fletcher."
        ],
        "386": [
            1865.0,
            1867.0,
            "Now Jacob."
        ],
        "387": [
            1869.0,
            1872.0,
            "And he's lost it there, but Lallana can bring it forward."
        ],
        "388": [
            1872.0,
            1875.0,
            "Coutinho's making a run, Chan getting forward as well."
        ],
        "389": [
            1875.0,
            1878.0,
            "Milner looking to join in from left-back too."
        ],
        "390": [
            1878.0,
            1880.0,
            "Here's Lallana."
        ],
        "391": [
            1880.0,
            1882.0,
            "And still Lallana!"
        ],
        "392": [
            1882.0,
            1885.0,
            "Tried to kick out the top corner and couldn't do it,"
        ],
        "393": [
            1885.0,
            1889.0,
            "but they're so dangerous, Liverpool, when you give the ball away in those areas."
        ],
        "394": [
            1889.0,
            1892.0,
            "I think that sums up West Brom, negative first off."
        ],
        "395": [
            1892.0,
            1894.0,
            "To play the ball backwards to a centre-half."
        ],
        "396": [
            1894.0,
            1897.0,
            "There's Lallana, tries to get that to his left foot,"
        ],
        "397": [
            1897.0,
            1899.0,
            "goes for that far corner."
        ],
        "398": [
            1900.0,
            1904.0,
            "It's been so impressive so far, Adam Milner's work rate."
        ],
        "399": [
            1904.0,
            1908.0,
            "I think when you look at him, Robbie, he's one of the main beneficiaries,"
        ],
        "400": [
            1908.0,
            1912.0,
            "he's really flourished at Liverpool since Klopp's been here."
        ],
        "401": [
            1912.0,
            1915.0,
            "England are reaping the rewards as well at international level."
        ],
        "402": [
            1916.0,
            1919.0,
            "Yeah, he's done really well, his movement."
        ],
        "403": [
            1919.0,
            1923.0,
            "Looks like he's gained a yard of pace as well, the way he goes past people."
        ],
        "404": [
            1924.0,
            1927.0,
            "It's given away by Dawson to Jordan Henderson,"
        ],
        "405": [
            1927.0,
            1931.0,
            "and the minute they do lose it, you can see the red shirts all start to make their runs."
        ],
        "406": [
            1933.0,
            1934.0,
            "Here's Klein."
        ],
        "407": [
            1937.0,
            1939.0,
            "El Mane, Coutinho."
        ],
        "408": [
            1939.0,
            1943.0,
            "Coutinho always seems to have space when he's got the ball."
        ],
        "409": [
            1943.0,
            1945.0,
            "Now Milner."
        ],
        "410": [
            1947.0,
            1952.0,
            "Still managed to squeeze the cross in, and a big shout there from Ben Foster."
        ],
        "411": [
            1958.0,
            1961.0,
            "Yeah, decent step up from Milner."
        ],
        "412": [
            1961.0,
            1965.0,
            "Benovi going across the goalkeeper, it was a bit too close to him for Mignolci,"
        ],
        "413": [
            1965.0,
            1967.0,
            "tried to get there."
        ],
        "414": [
            1967.0,
            1970.0,
            "At least it was the first time Milner tried to go on the outside,"
        ],
        "415": [
            1970.0,
            1972.0,
            "he's been coming back on that right foot,"
        ],
        "416": [
            1972.0,
            1974.0,
            "and Tony Pulas would have had that defence just squeezing out"
        ],
        "417": [
            1974.0,
            1976.0,
            "as soon as he comes back on his right,"
        ],
        "418": [
            1976.0,
            1978.0,
            "but going on the outside causes you another problem."
        ],
        "419": [
            1979.0,
            1980.0,
            "That's the free kick."
        ],
        "420": [
            1982.0,
            1985.0,
            "Chadley was fighting a losing battle in there, but he's got the free kick."
        ],
        "421": [
            1993.0,
            1997.0,
            "Yes, Emre Can is trying to win the ball off Chadley, he's working hard."
        ],
        "422": [
            1997.0,
            2000.0,
            "You can see Tony Pulas when the free kick was taken,"
        ],
        "423": [
            2000.0,
            2004.0,
            "he was saying, get in there, get in the box, but no, they played it short."
        ],
        "424": [
            2005.0,
            2008.0,
            "Neome up towards Chadley, Clyne was there for Liverpool,"
        ],
        "425": [
            2008.0,
            2010.0,
            "and then Adam Lallana to Firmino."
        ],
        "426": [
            2018.0,
            2019.0,
            "And Milner."
        ],
        "427": [
            2035.0,
            2036.0,
            "Liverpool!"
        ],
        "428": [
            2037.0,
            2038.0,
            "Liverpool!"
        ],
        "429": [
            2039.0,
            2040.0,
            "Roberto Firmino,"
        ],
        "430": [
            2041.0,
            2042.0,
            "Emre Can,"
        ],
        "431": [
            2042.0,
            2043.0,
            "Coutinho,"
        ],
        "432": [
            2046.0,
            2047.0,
            "Mane."
        ],
        "433": [
            2047.0,
            2049.0,
            "So interesting, Dan, when Liverpool attack,"
        ],
        "434": [
            2050.0,
            2052.0,
            "they tend to leave a block in the middle of the pit,"
        ],
        "435": [
            2052.0,
            2055.0,
            "so Can, Henderson, Matip and Lovren,"
        ],
        "436": [
            2055.0,
            2057.0,
            "that allows all the other players to attack,"
        ],
        "437": [
            2057.0,
            2060.0,
            "you can get your full backs out of the park,"
        ],
        "438": [
            2060.0,
            2063.0,
            "and if it breaks down, you're strong in the middle of the park."
        ],
        "439": [
            2065.0,
            2067.0,
            "Walker for Foster,"
        ],
        "440": [
            2067.0,
            2069.0,
            "it's not gone very far."
        ],
        "441": [
            2069.0,
            2070.0,
            "There's Mane,"
        ],
        "442": [
            2071.0,
            2072.0,
            "and now Coutinho,"
        ],
        "443": [
            2072.0,
            2074.0,
            "and still Coutinho!"
        ],
        "444": [
            2074.0,
            2076.0,
            "Oh, what a fantastic..."
        ],
        "445": [
            2077.0,
            2082.0,
            "Philippe Coutinho is putting on a bit of a show in the first half here at Anfield,"
        ],
        "446": [
            2082.0,
            2084.0,
            "and Liverpool lead 2-0."
        ],
        "447": [
            2085.0,
            2087.0,
            "Well, brilliant from Coutinho,"
        ],
        "448": [
            2087.0,
            2089.0,
            "you've got to say,"
        ],
        "449": [
            2089.0,
            2092.0,
            "I think he sent McCauley and Dawson both for a cup of tea."
        ],
        "450": [
            2093.0,
            2095.0,
            "It's not half-time yet, but it may as well be."
        ],
        "451": [
            2096.0,
            2098.0,
            "First-half again, Fletcher going backwards,"
        ],
        "452": [
            2098.0,
            2100.0,
            "the ball bounces into Foster,"
        ],
        "453": [
            2100.0,
            2102.0,
            "OK, he's missed,"
        ],
        "454": [
            2102.0,
            2104.0,
            "hit the clearance, but just watch this now,"
        ],
        "455": [
            2104.0,
            2106.0,
            "both players dive in,"
        ],
        "456": [
            2106.0,
            2109.0,
            "Coutinho's allowed to come inside on his right foot,"
        ],
        "457": [
            2109.0,
            2111.0,
            "and he's got a chance to score."
        ],
        "458": [
            2111.0,
            2114.0,
            "Coutinho's allowed to come inside on his right foot,"
        ],
        "459": [
            2114.0,
            2117.0,
            "and beat Foster at his near post."
        ],
        "460": [
            2118.0,
            2120.0,
            "Well, it's all stemmed from Fletcher, isn't it?"
        ],
        "461": [
            2120.0,
            2124.0,
            "I've said early on, there's three or four occasions where he's looked to go backwards first,"
        ],
        "462": [
            2124.0,
            2127.0,
            "and to give your goalkeeper a ball that's spinning in the air,"
        ],
        "463": [
            2127.0,
            2129.0,
            "and it was really an awkward one for Foster,"
        ],
        "464": [
            2129.0,
            2131.0,
            "and he couldn't get a good clearance on it,"
        ],
        "465": [
            2131.0,
            2134.0,
            "and it all stems from there, but wonderful finishing."
        ],
        "466": [
            2134.0,
            2136.0,
            "The way he's cut inside and kept his head,"
        ],
        "467": [
            2136.0,
            2139.0,
            "and just got Foster on the near post,"
        ],
        "468": [
            2139.0,
            2141.0,
            "and I think this is now game over."
        ],
        "469": [
            2141.0,
            2144.0,
            "I think I saw you do that dance on the television once."
        ],
        "470": [
            2144.0,
            2146.0,
            "Yeah, I think I got a seven."
        ],
        "471": [
            2148.0,
            2151.0,
            "It's been an excellent attacking display, hasn't it, so far,"
        ],
        "472": [
            2151.0,
            2155.0,
            "by Liverpool, Coutinho, and a big hand in the first goal with a dummy."
        ],
        "473": [
            2155.0,
            2158.0,
            "And the goal he just scored, squeezing it into Foster's near post,"
        ],
        "474": [
            2158.0,
            2161.0,
            "his fifth goal of the season, Liverpool double their lead."
        ],
        "475": [
            2164.0,
            2167.0,
            "It's difficult to see at the moment what West Brom can do,"
        ],
        "476": [
            2167.0,
            2170.0,
            "if anything, to get themselves back in the game."
        ],
        "477": [
            2170.0,
            2174.0,
            "Well, the way they've been set up, they can't get out, that's the problem."
        ],
        "478": [
            2174.0,
            2177.0,
            "I said it at the top of the show, at the top of the game,"
        ],
        "479": [
            2177.0,
            2179.0,
            "it's whether the midfield players can get that ball down,"
        ],
        "480": [
            2179.0,
            2182.0,
            "have the composure to get it into Chadley, to get it into Rondon."
        ],
        "481": [
            2182.0,
            2185.0,
            "And that hasn't happened, they've gone backwards, as we've been saying,"
        ],
        "482": [
            2185.0,
            2187.0,
            "and causing their own problems now."
        ],
        "483": [
            2187.0,
            2191.0,
            "Firmino on the run this time, caught the footing by Jakub for West Brom."
        ],
        "484": [
            2198.0,
            2200.0,
            "APPLAUSE"
        ],
        "485": [
            2206.0,
            2208.0,
            "So many teams play this pattern, don't they?"
        ],
        "486": [
            2208.0,
            2211.0,
            "You see the pattern, nobody's taking a little bit of a risk."
        ],
        "487": [
            2211.0,
            2214.0,
            "One of the wide men, they're going so far back for West Brom,"
        ],
        "488": [
            2214.0,
            2218.0,
            "they're looking after the right-back and the left-back, Milner and Clyne,"
        ],
        "489": [
            2218.0,
            2221.0,
            "and sometimes you just think, just let one of them stay up"
        ],
        "490": [
            2221.0,
            2223.0,
            "and see what they do, take a risk."
        ],
        "491": [
            2228.0,
            2230.0,
            "FANS SHOUT OUT"
        ],
        "492": [
            2240.0,
            2244.0,
            "Just goes to show, really, Man Utd have got a lot of sticks for coming here"
        ],
        "493": [
            2244.0,
            2248.0,
            "and getting a draw, so it is really hard to do."
        ],
        "494": [
            2248.0,
            2251.0,
            "When you set out as a more defensive team,"
        ],
        "495": [
            2251.0,
            2254.0,
            "you've got to concentrate, the mindset's different."
        ],
        "496": [
            2254.0,
            2257.0,
            "People say, well, United come to Anfield, they've only got a point,"
        ],
        "497": [
            2257.0,
            2260.0,
            "but it's a good point for Jose Mourinho's men."
        ],
        "498": [
            2260.0,
            2263.0,
            "It is when you bear in mind what happened to Arsenal on their own pitch"
        ],
        "499": [
            2263.0,
            2266.0,
            "on the opening weekend, and what Liverpool were able to do at Stamford Bridge"
        ],
        "500": [
            2266.0,
            2268.0,
            "against Chelsea as well."
        ],
        "501": [
            2269.0,
            2271.0,
            "Here's Henderson and now Clyne."
        ],
        "502": [
            2271.0,
            2275.0,
            "And they're hunting more goals here, Liverpool, Firmino."
        ],
        "503": [
            2276.0,
            2278.0,
            "Lovely flick to Clyne."
        ],
        "504": [
            2278.0,
            2281.0,
            "Putting on a show at times, don't they, Liverpool?"
        ],
        "505": [
            2281.0,
            2283.0,
            "The confidence oozing through them all."
        ],
        "506": [
            2283.0,
            2285.0,
            "That's a wonderful skill, isn't it?"
        ],
        "507": [
            2285.0,
            2288.0,
            "Back to play, good vision, lovely little skill,"
        ],
        "508": [
            2288.0,
            2291.0,
            "one foot onto the other, you've got the full-back driving on through."
        ],
        "509": [
            2291.0,
            2295.0,
            "Am I right in saying at this moment in time, they're top of the league, 2-0 up?"
        ],
        "510": [
            2297.0,
            2299.0,
            "Yes, it would be enough, wouldn't it?"
        ],
        "511": [
            2299.0,
            2302.0,
            "Those draws today for Spurs and Arsenal,"
        ],
        "512": [
            2302.0,
            2305.0,
            "the Arsenal one particularly against Middlesbrough,"
        ],
        "513": [
            2305.0,
            2307.0,
            "one that people didn't see coming."
        ],
        "514": [
            2307.0,
            2310.0,
            "Manchester City play tomorrow, so do Manchester United."
        ],
        "515": [
            2310.0,
            2314.0,
            "Liverpool will be top if they can win the match by two clear goals."
        ],
        "516": [
            2314.0,
            2316.0,
            "They're doing that at the moment."
        ],
        "517": [
            2316.0,
            2318.0,
            "It would be a fitting end, I suppose, in many ways,"
        ],
        "518": [
            2318.0,
            2321.0,
            "to Jurgen Klopp's first full year in charge."
        ],
        "519": [
            2321.0,
            2324.0,
            "They've come a long way since that 0-0 here"
        ],
        "520": [
            2324.0,
            2327.0,
            "in the Europa League against Ruben Cazan."
        ],
        "521": [
            2328.0,
            2332.0,
            "If he was told that when he arrived, that was going to happen a year on end,"
        ],
        "522": [
            2332.0,
            2334.0,
            "he would have took that, wouldn't he?"
        ],
        "523": [
            2340.0,
            2341.0,
            "Come on!"
        ],
        "524": [
            2350.0,
            2351.0,
            "Come on!"
        ],
        "525": [
            2351.0,
            2353.0,
            "That's Henderson, Coutinho..."
        ],
        "526": [
            2355.0,
            2356.0,
            "...Chan."
        ],
        "527": [
            2361.0,
            2363.0,
            "Supported here by James Milner,"
        ],
        "528": [
            2363.0,
            2365.0,
            "Philippe Coutinho..."
        ],
        "529": [
            2366.0,
            2367.0,
            "...Lallana..."
        ],
        "530": [
            2368.0,
            2370.0,
            "...Sadio Mane."
        ],
        "531": [
            2370.0,
            2373.0,
            "Lallana had never stopped running there."
        ],
        "532": [
            2373.0,
            2376.0,
            "Leon, a cross for West Bromwich Albion."
        ],
        "533": [
            2377.0,
            2379.0,
            "And now McClain can try and bring it the other way,"
        ],
        "534": [
            2379.0,
            2382.0,
            "but that bit of acceleration from Mane got him there first."
        ],
        "535": [
            2398.0,
            2399.0,
            "Come on!"
        ],
        "536": [
            2410.0,
            2413.0,
            "Foul by Jakob on Coutinho."
        ],
        "537": [
            2428.0,
            2429.0,
            "Joel Matip."
        ],
        "538": [
            2430.0,
            2431.0,
            "Nathaniel Clyne."
        ],
        "539": [
            2432.0,
            2433.0,
            "Here's Lallana."
        ],
        "540": [
            2435.0,
            2437.0,
            "Swings another one forward for Firmino,"
        ],
        "541": [
            2437.0,
            2438.0,
            "who gets there."
        ],
        "542": [
            2444.0,
            2446.0,
            "That was almost a wonderful pass, wasn't it?"
        ],
        "543": [
            2447.0,
            2449.0,
            "Lallana opens his body up, look at that."
        ],
        "544": [
            2452.0,
            2454.0,
            "Great ball in behind, he just couldn't quite get there,"
        ],
        "545": [
            2454.0,
            2456.0,
            "couldn't even make the movement again."
        ],
        "546": [
            2458.0,
            2460.0,
            "Some Champions League football to tell you about."
        ],
        "547": [
            2460.0,
            2463.0,
            "We've got the rematch between Manchester City and Barcelona"
        ],
        "548": [
            2463.0,
            2465.0,
            "on Tuesday 1st November,"
        ],
        "549": [
            2465.0,
            2468.0,
            "7pm BT Sport 2 and 4K UHD."
        ],
        "550": [
            2468.0,
            2471.0,
            "And the following night Tottenham against Bayer Leverkusen,"
        ],
        "551": [
            2471.0,
            2474.0,
            "that's on the 2nd November from Wembley,"
        ],
        "552": [
            2474.0,
            2477.0,
            "7pm BT Sport 2, 4K UHD,"
        ],
        "553": [
            2477.0,
            2479.0,
            "as well as every other Champions League match"
        ],
        "554": [
            2479.0,
            2482.0,
            "exclusively live on BT Sport."
        ],
        "555": [
            2484.0,
            2486.0,
            "It's a competition that Liverpool and Jurgen Klopp"
        ],
        "556": [
            2486.0,
            2488.0,
            "will be hoping to play in next season, the Champions League,"
        ],
        "557": [
            2488.0,
            2491.0,
            "and tip their wits against some of Europe's best."
        ],
        "558": [
            2492.0,
            2494.0,
            "Certainly heading in the right direction, aren't they?"
        ],
        "559": [
            2494.0,
            2497.0,
            "That's good from Chan, foul by Fletcher."
        ],
        "560": [
            2500.0,
            2504.0,
            "Just a yard shot all over the park, West Brom, missing challenges."
        ],
        "561": [
            2507.0,
            2509.0,
            "And now Fletcher there, great skill from Chan,"
        ],
        "562": [
            2509.0,
            2511.0,
            "he misses the challenge."
        ],
        "563": [
            2517.0,
            2518.0,
            "Claudio!"
        ],
        "564": [
            2527.0,
            2529.0,
            "Well, there's a suspension for Claudio Jakob,"
        ],
        "565": [
            2529.0,
            2532.0,
            "and he basically talked his way in there, didn't he?"
        ],
        "566": [
            2532.0,
            2536.0,
            "Fifth booking this season, so he's going to be suspended for the next one."
        ],
        "567": [
            2536.0,
            2539.0,
            "Didn't really give Neil Swarbrick an option, did you, Robbie?"
        ],
        "568": [
            2539.0,
            2544.0,
            "No, he was screaming in the referee's face."
        ],
        "569": [
            2544.0,
            2548.0,
            "Tony Kudas wasn't happy, you can see,"
        ],
        "570": [
            2548.0,
            2551.0,
            "he's going to be suspended now for the next game."
        ],
        "571": [
            2551.0,
            2553.0,
            "Coming about next week, but now he's got it booked"
        ],
        "572": [
            2553.0,
            2557.0,
            "and he's got a long way to go, with all those quick-footed Liverpool players"
        ],
        "573": [
            2557.0,
            2561.0,
            "shifting the ball, he's got to really play discipline now,"
        ],
        "574": [
            2561.0,
            2563.0,
            "if not he'll be sent off."
        ],
        "575": [
            2570.0,
            2572.0,
            "What can West Brom do in the second half,"
        ],
        "576": [
            2572.0,
            2575.0,
            "can they put another forward on, Robson, Kanu?"
        ],
        "577": [
            2575.0,
            2579.0,
            "Or are they just going to hope for the best"
        ],
        "578": [
            2579.0,
            2581.0,
            "and maybe just try and keep the score down?"
        ],
        "579": [
            2584.0,
            2586.0,
            "Who'd be your manager, eh, Glenn?"
        ],
        "580": [
            2588.0,
            2591.0,
            "At one time we would have been thinking at 1-0 anything can happen,"
        ],
        "581": [
            2591.0,
            2594.0,
            "we can get a set player or whatever, but the way this game's panned out now,"
        ],
        "582": [
            2594.0,
            2598.0,
            "2-0, and they're so dominant, Liverpool, he's got to think about a change."
        ],
        "583": [
            2598.0,
            2601.0,
            "Even if he puts Chadley a lot closer to him than Don."
        ],
        "584": [
            2603.0,
            2605.0,
            "Go four across and just let him float and play,"
        ],
        "585": [
            2605.0,
            2607.0,
            "and he's getting out, he's getting the break,"
        ],
        "586": [
            2607.0,
            2610.0,
            "they can only hit Liverpool on the counter,"
        ],
        "587": [
            2610.0,
            2612.0,
            "but they haven't got the players to do it."
        ],
        "588": [
            2612.0,
            2614.0,
            "It's interesting when he spoke to Dez Kelly before the game"
        ],
        "589": [
            2614.0,
            2617.0,
            "and Dez said Manchester United were able to hold them here on Monday,"
        ],
        "590": [
            2617.0,
            2619.0,
            "and he said you did mention that was Manchester United,"
        ],
        "591": [
            2619.0,
            2620.0,
            "that's how hard it is."
        ],
        "592": [
            2620.0,
            2624.0,
            "He was under no illusions, Tony Pulas, when he came here today,"
        ],
        "593": [
            2624.0,
            2626.0,
            "those fears have been confirmed by Liverpool in the first half,"
        ],
        "594": [
            2626.0,
            2629.0,
            "and of course they'll attack the Kop in the second half,"
        ],
        "595": [
            2629.0,
            2632.0,
            "which is often the end where they save their best stuff."
        ],
        "596": [
            2632.0,
            2636.0,
            "So that's all to come West Brom's way in the second half,"
        ],
        "597": [
            2636.0,
            2639.0,
            "but they've been pretty irresistible, haven't they, so far here in Liverpool,"
        ],
        "598": [
            2639.0,
            2642.0,
            "in the first half of this one, the goals from Sadio Mane,"
        ],
        "599": [
            2642.0,
            2647.0,
            "Philippe Coutinho, and Liverpool with this comfortable 2-0 lead."
        ],
        "600": [
            2650.0,
            2654.0,
            "West Brom give the ball again, give it away again, inside their own half."
        ],
        "601": [
            2655.0,
            2659.0,
            "There's Chad, away by McCauley."
        ],
        "602": [
            2663.0,
            2666.0,
            "Fletcher was almost caught in possession there by Coutinho."
        ],
        "603": [
            2670.0,
            2674.0,
            "Foot in there from Klein, and then Mane was bundled over by Olsen."
        ],
        "604": [
            2676.0,
            2681.0,
            "That again sums up West Brom, the pass from Chadlit is behind James McLean,"
        ],
        "605": [
            2681.0,
            2684.0,
            "he's going to have to turn, he turns and goes back,"
        ],
        "606": [
            2684.0,
            2688.0,
            "and then Olsen tries to win the ball in front of Mane."
        ],
        "607": [
            2690.0,
            2693.0,
            "I'd like to see what the boys think of Michael Lemak at half-time,"
        ],
        "608": [
            2693.0,
            2697.0,
            "it was a great first goal for Liverpool, but Neyham's position,"
        ],
        "609": [
            2697.0,
            2700.0,
            "did he get too much under the ball, did he know where Mane was?"
        ]
    }
}