{
    "input": "\n    Sassuolo 2 - 2 Napoli\n\nFirst Half:\n\n0:0 Comment: 0. So, let's now talk about the composition of the hosts, down to the last name, as they say.\n0:7 Comment: Consiliev at the gate, number 47, 39 number De Lerko, 15 Achcherbi, 28 Konovara, 20 Lirola.\n0:15 Comment: This is a line of defenders from left to right.\n0:19 Comment: The midfield numbers 32 Duncan, 12 Senze and 6 Pelegrini.\n0:29 Comment: And the trio is on the attack.\n0:31 Comment: Number 90 Rogosa, 11 Defrel and 25 Berardi.\n0:36 Comment: In general, the composition, if not the most combative, then at least close to it.\n0:46 Comment: And what is important here, of course, for the hosts, is that the pair of main central defenders have not gone away.\n0:58 Comment: The traditional one in recent times is Achcherbi and Konovara.\n1:5 Comment: The game begins. Let's see what we can do today.\n1:10 Comment: USSR game against Napoli.\n1:15 Comment: Napoli, as you may know, is the only team in all the top 5 European championships.\n1:25 Comment: Here we mean, of course, Spain, Italy, Germany, England and France.\n1:35 Comment: Where four players scored 10 or more goals at once.\n1:41 Comment: It's not hard to tell who it is, but I'll be happy to tell you anyway.\n1:45 Comment: Insigne, Mertens, Collejon and Ganchi.\n1:48 Comment: Everyone is in the starting lineup today, including Gansik, who, as I already said, could have missed this game.\n1:54 Comment: And everyone is ready to improve their flying score.\n2:1 Comment: I want these impressive statistics already.\n2:11 Comment: The first round game in Sao Paulo ended with a score of 1-1.\n2:15 Comment: Then, during the first half, Lorenzo Insigne scored.\n2:18 Comment: But at the end of the match, Greguarde Fell equalized the score in the 82nd minute.\n2:24 Comment: In the end it's 1-1.\n2:27 Comment: For obvious reasons, these teams do not have a very solid and not very long history of head-to-head meetings.\n2:34 Comment: But it is absolutely clear that there is nothing surprising here either.\n2:38 Comment: There is a pretty solid advantage in this very history of personal meetings with Napoleon.\n2:46 Comment: Although Sosolo won one victory.\n2:49 Comment: It happened during last season.\n2:51 Comment: Maybe someday, if there is an opportunity, we’ll look at this in a little more detail.\n2:56 Comment: Transfer forward.\n3:6 Comment: Which does not reach Defrel.\n3:9 Comment: And so far Napoleon is coping with local defensive tasks absolutely calmly.\n3:19 Comment: This is where the ball is intercepted in the center.\n3:21 Comment: This could be potentially unpleasant.\n3:24 Comment: Two players on the flank at once.\n3:26 Comment: It is both Ragusa and De Lerco who support this attack.\n3:30 Comment: The audience is booing.\n3:32 Comment: It felt like a foul against number 90.\n3:38 Comment: Ragusa distinguished himself in the previous round by running into a counterattack.\n3:43 Comment: And at the beginning of the second half in the game against Sandoria, where we had to win back, I equalized the score.\n3:48 Comment: We gave the goal to Acerbi after a corner.\n3:54 Comment: Brought victory to the hosts in the 32nd round.\n4:0 Comment: In both cases, Pelegrini scored the assists.\n4:4 Comment: He's in the starting lineup today.\n4:8 Comment: Of course, Eusebio De Francesco has a key link in organizing the attacks.\n4:15 Comment: There will most likely be a serve into the penalty area.\n4:18 Comment: Shot.\n4:21 Comment: But Napoli's closest player failed to score the ball.\n4:26 Comment: We played this standard poorly.\n4:30 Comment: True, the hosts still have the ball.\n4:39 Comment: Very good audience.\n4:41 Comment: We see this, although the stadium is not packed to capacity.\n4:45 Comment: Cross into the penalty area from Duncan.\n4:53 Comment: The hosts are active on this flank.\n4:57 Comment: In the first minutes there was a lot of support for De Lercq's attack.\n5:4 Comment: True, in this case, its effect turns out to be not in the most successful career for sure.\n5:11 Comment: There are some empty spaces here and there, but that's not surprising.\n5:16 Comment: Still, series A.\n5:17 Comment: This is not the Bundesliga.\n5:21 Comment: This is not an English championship.\n5:23 Comment: And here a full house, even primitive for the arrival of top rivals such as Napoli, is not something to be taken for granted.\n5:35 Comment: Let's see what the guests say.\n5:38 Comment: This transmission is not getting through.\n5:40 Comment: We managed to neutralize the Duncan threat.\n5:44 Comment: Ragusa opens up on their left flank, but midfielder Sosolo chooses another continuation through the center.\n5:53 Comment: So far the hosts have more control of the ball.\n6:0 Comment: But no really dangerous moments.\n6:3 Comment: Like, in fact, Napoli.\n6:8 Comment: Everything is great, I entered the penalty area, but the last pass under the attack was not very good for Drissomertens.\n6:16 Comment: There is serious talk that Napoli's top scorer this season should extend his contract in the near future.\n6:26 Comment: Like Lorenzo Insigne did the other day.\n6:30 Comment: But the stumbling block in the negotiations with Drissomertens, as rumors say, spread, clearly, by the Italian press, is the amount of compensation for the new agreements.\n6:42 Comment: When, in fact, consensus on this point is reached, then, most likely, Drissomertens’ contract with Napoli will be extended.\n6:52 Comment: We'll keep an eye on the news.\n6:54 Comment: It will most likely happen soon.\n7:5 Comment: The hosts are trying to greet Napoli quite high.\n7:12 Comment: This probably can’t be called truly active pressing.\n7:16 Comment: But, nevertheless, they don’t give in to themselves.\n7:19 Comment: They don't let the Neopolitans calmly play the ball in their own half of the field.\n7:38 Comment: Guests in the penalty area again.\n7:40 Comment: Again it doesn't come to a blow.\n7:45 Comment: Although, apparently, the ball goes beyond the end line from Konovar.\n7:50 Comment: Accordingly, we will probably see a corner.\n7:57 Comment: Or not? We'll find out now.\n7:58 Comment: No. Lapel.\n7:59 Comment: Andrea Consigli.\n8:1 Comment: In complete peace this episode ends happily for the home team.\n8:7 Comment: Insigny dribbled into the penalty area.\n8:12 Comment: Next he pushed the ball to Dries Mertons.\n8:15 Comment: But so far it has ended in nothing.\n8:25 Comment: A little bit, I guess that should be pretty expected.\n8:29 Comment: Napoli will take the ball to their hands and feet.\n8:32 Comment: Because this is basically the team that has the ball more than any other.\n8:39 Comment: As part of Serie A this season.\n8:44 Comment: More than 59% on average.\n8:48 Comment: And it’s unlikely that Sosova will be able to somehow radically excuse these ball possession statistics for Napoli.\n8:57 Comment: We'll see. However, we need to be more careful.\n9:0 Comment: Yes, it's easier to play back on Andrea Consiglier.\n9:5 Comment: But they put pressure on goalkeeper Sosov so well now.\n9:9 Comment: In the end, the oculo of our own penalty area.\n9:12 Comment: The home team are losing the ball.\n9:15 Comment: They are very active in the selection process.\n9:17 Comment: The violation of the rules in this case is against Sensa.\n9:24 Comment: Let's watch this episode again.\n9:26 Comment: Yes, how colorful.\n9:29 Comment: Dries Mertonets did have contact with Stefan Sensa.\n9:36 Comment: This is a rather dangerous pass through the center now from Pavel Khanovar.\n9:46 Comment: Such a ball could have been intercepted by the opponents, but the pass went through.\n9:50 Comment: Now, as they say, they are not being judged.\n9:57 Comment: And Acerbi acts calmly.\n10:2 Comment: More and more often.\n10:6 Comment: The nail still penetrates the penalty area.\n10:11 Comment: Acerbi is definitely a stronghold.\n10:19 Comment: Defense of the USSR.\n10:21 Comment: And he has some pretty good press.\n10:24 Comment: Because of this, one should not be surprised by the news that at least 5 teams are vying for it.\n10:31 Comment: In general, it’s easier to name who does not lay claim to Acerbi.\n10:44 Comment: We're 10 minutes into the game.\n10:47 Comment: Steady, as we expected.\n10:51 Comment: Ball possession indicators.\n10:55 Comment: Napoli are starting to grow.\n10:57 Comment: But so far there are no obvious dangerous consequences for the owners.\n11:1 Comment: In this situation it’s better to play like this.\n11:4 Comment: Calm down.\n11:11 Comment: Cross the penalty area. The ball flies behind the back.\n11:14 Comment: And we have the first corner at the 12th minute.\n11:18 Comment: We'll see after all.\n11:21 Comment: Gamshik the penalty area.\n11:36 Comment: Strinich doesn't serve. They play here.\n11:39 Comment: Ball with callejon.\n11:42 Comment: Not very successful.\n11:45 Comment: Napoli will continue this attack.\n11:47 Comment: Because of the side.\n11:58 Comment:  No.\n11:59 Comment: There's no breaking the rules here.\n12:1 Comment: Duncan intercepted the ball without breaking.\n12:5 Comment: There was a certain spaciousness in front of him.\n12:8 Comment: But they caught up with him pretty quickly.\n12:10 Comment: And the two of them attacked him.\n12:13 Comment: Therefore, the owner failed to launch a serious counterattack.\n12:25 Comment: Let down midfielder Sesol.\n12:29 Comment: And still, as we expected.\n12:31 Comment: Let down midfielder Sesol.\n12:35 Comment: His technique is very good.\n12:37 Comment: He missed the ball with one very bad touch.\n12:40 Comment: Pushing it forward too much.\n12:56 Comment: Duncan has to be in a fight very often.\n12:58 Comment: Transfer to move.\n13:2 Comment: On Dominico Berardi.\n13:4 Comment: But too strong for him to reach the ball.\n13:9 Comment: At the same time, he did not seem to be in an offside position.\n13:13 Comment: Started from the right position.\n13:15 Comment: Anyway, the episode is already over.\n13:22 Comment: For some time, the team of Insebio and Francesco tried to meet the opponent higher.\n13:29 Comment: And now we see that outside the central circle during positional attacks from Napoli and the Hosts, only Gargoire de Frel remains.\n13:44 Comment: Sesola sits a little lower.\n13:51 Comment: De Lerco monitors his run very closely.\n13:53 Comment: Therefore, he did not have any serious chances.\n13:56 Comment: One more on one, maybe he would have won.\n13:58 Comment: But there was a safety net, so he was deprived of the ball without any problems.\n14:9 Comment: Let's go to the center.\n14:10 Comment: Further to the left flank.\n14:15 Comment: Strinich enters the selection, but Paul Lerola at some point got out of this difficult situation.\n14:25 Comment: However, later on the Hosts still lose the ball.\n14:32 Comment: Calm, neat game for now.\n14:34 Comment: Without any visible errors on either side.\n14:38 Comment: That's why we see only such half-hints of dangerous moments.\n14:44 Comment: Mostly related to the penetration of visiting football players into Sesol's penalty area.\n14:50 Comment: But it doesn’t come to the point of turning punches yet.\n14:54 Comment: Plus we saw him in one corner.\n14:56 Comment: And after that, a corner was also awarded.\n15:0 Comment: There was no delivery into the penalty area.\n15:2 Comment: We remember this very well.\n15:14 Comment: Pass to nowhere, pass to the opponent.\n15:20 Comment: Our 15 minutes of play are up.\n15:24 Comment: 150-r pathetic\n15:25 Comment: 2 positive\n15:26 Comment: 105-1\n15:27 Comment:  50\n15:28 Comment: I thought long\n15:32 Comment:  5\n15:34 Comment:  With\n15:37 Comment:  1\n15:40 Comment: 0\n15:48 Comment: Well, how is the color D róże now\n15:52 Comment: I think now\n15:53 Comment: Lorenzo in Naples will be much larger.\n15:57 Comment: According to rumors, his salary has increased almost 5 times.\n16:1 Comment: From 1 million and 100 thousand euros to 5 million euros.\n16:5 Comment: And plus, as I said, somewhere in the near future\n16:11 Comment: We are also waiting for news about the re-signing of the contract with Driss Mertens.\n16:15 Comment: Rumors about this persist.\n16:24 Comment: Keep Pellegrini in midfield.\n16:26 Comment: Foul.\n16:30 Comment: The audience is booing.\n16:47 Comment: There is no continuation forward, you need to play back.\n16:50 Comment: They will now try to shake up the opponent's hosts along the attack front.\n16:57 Comment: The ball is already coming to the left flank, to Del Orcon.\n17:0 Comment: Collejón is extremely attentive here and has sunk very low.\n17:5 Comment: And he controls all the actions of the hosts' full-back.\n17:10 Comment: And here's Foul.\n17:11 Comment: So it looks like we'll have our first yellow card\n17:16 Comment: The ball comes out. Or not, not yet.\n17:23 Comment: We're watching now.\n17:25 Comment: Kaledu Kalebali is nominated.\n17:28 Comment: And breaks the rules on Lorenz Pellegrin.\n17:31 Comment: Pellegrina got it for the second time in a very short period.\n17:36 Comment: There was a bump, but nothing happened. Nothing really serious.\n17:43 Comment: Well, opportunity again.\n17:46 Comment: Free kick to Peppa Reina.\n17:50 Comment: Commands the actions of his partners.\n17:56 Comment: Over the flank.\n17:58 Comment: And here is everything that can be done.\n18:1 Comment: Through the flank, but there will still be a serve here.\n18:4 Comment: True, not at all in the area of ​​the 11-meter mark.\n18:8 Comment: And somewhere behind the back it turns out essentially.\n18:11 Comment: For most of Sesol's players, this pass from Paul Lerola did not work out at all.\n18:24 Comment: But on the sphere of a small fire Andrea Consigli\n18:27 Comment: I had to kick the ball out now.\n18:29 Comment: And the opposing players picked it up.\n18:32 Comment: But everything is more or less calm.\n18:34 Comment: Now you can breathe out.\n18:38 Comment: I forgot to introduce the team of referees at the very beginning of the meeting.\n18:41 Comment: The main one today is Antonio Damato.\n18:44 Comment: Well, the linesmen Marco Barberati and Fabrizio Passado help him.\n18:57 Comment: The pilgrims are being crushed.\n19:13 Comment: Antonio Damato is relatively new in the 29th round on March 19th\n19:18 Comment: Officiated a game involving Napoli.\n19:22 Comment: It was an away match for the Neapolitans against Empoli.\n19:25 Comment: It ended in a 3-2 victory.\n19:28 Comment: Well, generally within Serie A in the last six away matches\n19:32 Comment: Napoli always won.\n19:35 Comment: It is noteworthy that this meeting was for both the arbitrator and the participants,\n19:41 Comment: that three penalties were awarded.\n19:42 Comment: Two of them were implemented, one was not.\n19:45 Comment: Dries Mertens didn't score.\n19:46 Comment: And here, by the way, the fall of the penalty kick is a slight hint\n19:53 Comment: on the possibility of 11-meter.\n19:55 Comment: Mertens throws up his hands.\n19:56 Comment: Let's watch this episode.\n19:58 Comment: But I won’t say that there was any serious contact there.\n20:3 Comment: And, in general, Del Orco did not braid the Belgian’s legs in this situation,\n20:8 Comment: managing to play the ball.\n20:10 Comment: And then the fact that Mertens throws up his hands.\n20:15 Comment: Let's classify this as elements of football theater.\n20:21 Comment: Well, since the free kick fell, then we need to be a little indignant,\n20:24 Comment: play for the crowd.\n20:29 Comment: Let me express the point of view that this is not a penalty.\n20:32 Comment:  No more.\n20:40 Comment: If you braid your leg a little, then in any case you can clearly see it on repeat,\n20:45 Comment: Christian Del Orco played ball in this episode.\n20:52 Comment: It's a penalty kick. And it was about to happen, but it doesn't work out, it doesn't reach the turning point.\n20:59 Comment: I was close to breaking through the Mertens prize.\n21:4 Comment: They repeat this episode to us.\n21:7 Comment: And here, by the way, judging by the replay, there was no offside.\n21:12 Comment: Another corner.\n21:14 Comment: Technologist Ilyahona and Allan are somewhere there on this flank next to the corner flag.\n21:20 Comment: Hinting that this corner can be played, but in this case\n21:25 Comment: Strinich serves directly.\n21:29 Comment: Ragusa enters the qualifiers, but Elcedo Hysaj has no problems.\n21:36 Comment: And so, as you see, in this episode, in the same year,\n21:40 Comment: He enters the selection, but Elcedo Hysaj has no problems.\n21:57 Comment: In the meantime, the game is turning out to be quite restrained and we are not seeing a lot of chances.\n22:3 Comment: This reminds you that we are talking about a game involving Napoleon.\n22:19 Comment: This is a team that has played away games in its last 11 Serie A matches.\n22:25 Comment: More than two heads invariably get clogged.\n22:27 Comment: Well, it's an easy start, just keep playing and playing.\n22:29 Comment: What's here? Is there a violation? If there was, it would be almost on the edge of the penalty area.\n22:36 Comment: But everything worked out for Sosov.\n22:40 Comment: And little by little the guests begin to build up the pressure.\n22:46 Comment: And we have one of the host players lying there closer to the central circle.\n22:54 Comment: There's a lot of whistling from the stands about this.\n22:57 Comment: Addressed to the Napoleon players.\n22:59 Comment: And now only the ball is knocked out.\n23:1 Comment: This is Duncan.\n23:3 Comment: He was damaged in one of the joints.\n23:14 Comment: This is not the first time in recent minutes that De Lerco has found himself in the midst of a potentially very dangerous episode at his team's goal.\n23:24 Comment: And the second time, as in the case of Mertenz, pure selection.\n23:28 Comment: At least we don't hear Antonio Damat's whistle.\n23:33 Comment: Well, will midfielder Sosov be able to continue the game or not?\n23:44 Comment: Injuries during the season in general and recently during the match in Sebeo Di Francesco's team.\n23:55 Comment: This is nothing out of the ordinary.\n23:58 Comment: It’s enough to remember that in the game against Atalanta in the 31st round, Gregoire Defrel was injured during the first half.\n24:12 Comment: Because of this, he missed the game against Sambdoria and is now back.\n24:18 Comment: We can't say yet whether Duncan will continue this game or not.\n24:24 Comment: He's getting help off the field.\n24:29 Comment: As for the substitutes, including in the midfield line, it is worth saying right now that Sebeo Di Francesco Magnonelli and Biundini are on the bench,\n24:50 Comment: who, until the last days, until this game, started on the injured list.\n24:56 Comment: But finally they are included in the application.\n24:58 Comment: Which, in principle, along with the return of Berardi after disqualification and De Lerco and Defrel after injuries, is good news.\n25:9 Comment: But let me remind you that we still have the most experienced Alberto Aquelani on the bench.\n25:15 Comment: Penalty serve.\n25:46 Comment: Sometimes, with a nominal formation of 4-3-3, in some episodes, just a few seconds ago, Sebeo Di Francesco's players are 4-5-1.\n26:6 Comment: That's it, in episodes.\n26:8 Comment: Napoli still have the ball.\n26:10 Comment: 26 minutes of this game are over and over.\n26:15 Comment: Guests again.\n26:27 Comment: And here will there be an opportunity to shoot on goal.\n26:31 Comment: Mertens doesn’t find such a chance and ends up giving a free kick pass.\n26:35 Comment: And there are no partners there.\n26:41 Comment: What about Duncan?\n26:46 Comment: Everything seems to be fine with us.\n26:52 Comment: Yes, we see that we have a chance.\n26:54 Comment: Everything is fine.\n26:59 Comment: Yes, we see how he takes his position in the 4-3-3 formation closer to the left flank.\n27:7 Comment: It looks like he will be able to continue the game, although we won't run ahead of the locomotive.\n27:14 Comment: We often see moments when a player who was beaten during the first half plays until the break, then changes him.\n27:25 Comment: The ball is hit beyond the goal line and another corner.\n27:31 Comment: And in this case, Cherbi helped out his team.\n27:40 Comment: The newly minted owner of a multimillion-dollar, or rather five-million-dollar contract, as Lorenzo Insigne's rumors say, went to the corner flag.\n27:51 Comment: Well, Strinich is there too.\n27:55 Comment: Yes, turning blows doesn't get the job done.\n28:1 Comment: Because the overall pressure on the hosts' goal is increasing from Napoli.\n28:9 Comment: Sosolo is still defending in a calm and organized manner.\n28:14 Comment: So far there is panic and stampede.\n28:16 Comment: There is no Francesco in the ranks of the wards and Sebyudi.\n28:18 Comment:  Oh no no no.\n28:21 Comment: Ragusa applauded the idea, but the ball, which was supposed to come there, into his zone, ended up flying far behind his back and, of course, number ninety.\n28:36 Comment: The owners were further away, but not all.\n28:38 Comment: Well, this is a transfer of consultation. In order to warm up a little.\n28:42 Comment: Konomara shifts to the right and climbs, well, not to the side, but to the side of Penzos’s damning elbows.\n28:54 Comment: Support a delegate who can help you in the confrontation.\n28:56 Comment: Takes Plasmansky n urine.\n29:0 Comment: This is a raw partner line in the center of Lorenzo.\n29:4 Comment: So there will be a sorelly kiss from the council, by the way.\n29:9 Comment: Konovara is shifting to the right.\n29:32 Comment: Gamshik is forced to play back.\n29:39 Comment: The ball is constantly shifting to this flank of the guests.\n29:58 Comment: Long attack. Here's an opportunity to escape.\n30:1 Comment:  May be.\n30:3 Comment: Ragusa, which found itself in the center in this situation, still did not pick up the ball.\n30:16 Comment: However, Sesool's attack will continue.\n30:19 Comment: This time it's positional.\n30:22 Comment: It can be very dangerous here.\n30:25 Comment: Shoot. Well, bring it to a close.\n30:27 Comment: Kalihon. The ball went away.\n30:29 Comment: You just need to avoid any damage there.\n30:33 Comment: As a result of this somersault through billboards.\n30:38 Comment: Very good show.\n30:40 Comment: Well, maybe Dries Mertens was not able to twist this ball a little bit.\n30:47 Comment: To make it a little more convenient for the Spaniard.\n30:51 Comment: So that he can complete this transmission.\n30:54 Comment: Literally there are only a few centimeters there, maybe half a meter was not enough.\n30:58 Comment: Now Kalikhon is in order to distinguish himself for the 11th time in the Serie A campaign of this season.\n31:4 Comment: By the way, it was he who, after his goal against Dinese, added the list of super scorers in Naples to 4 people.\n31:13 Comment: Kick-turn.\n31:15 Comment: We were interrupted by a small ricochet.\n31:19 Comment: Looks like Hamshuk in this case.\n31:29 Comment: And a repeat of that same episode.\n31:34 Comment: With a blow from Calihon.\n31:36 Comment: So, yes, it was he who scored the 10th goal and added four names to the list of scorers in Naples.\n31:42 Comment: 4 players with 10 or more goals in the Italian championship at the moment.\n31:49 Comment: In the top 5 European championships.\n31:51 Comment: This is such a unique team, let me emphasize again.\n31:55 Comment: In terms of attacking play, Maurizio Sari's team is certainly very, very bright.\n32:7 Comment: And many agree with this.\n32:12 Comment: Iosef Di Francesco, who spoke before this match, also agrees with this,\n32:22 Comment: that Naples shows excellent football, a high-quality selection of players, the football is very beautiful.\n32:33 Comment: And Nesto, for example, said the other day, saying, the best teams in Italy at the moment,\n32:39 Comment: that Napole has the most beautiful football, and Eventus has the most effective.\n32:44 Comment: And one cannot but agree with this either.\n32:47 Comment: Napole penalty area.\n32:49 Comment: Navara, just in case, out of harm's way, really absolutely correctly puts his hands behind his back.\n32:55 Comment: No matter what happens, this is exactly how a competent central defender should act.\n33:2 Comment: Here we see a situation where the opponent has a penalty kick with the ball.\n33:7 Comment: Well, any cross is fraught with accidental, perhaps even the ball hitting the hand,\n33:14 Comment: Which, accordingly, almost always in today's realities is the basis for assigning an 11-meter.\n33:27 Comment: Insigne can break through, which he does.\n33:30 Comment: And Andrea Consigli failed to secure the ball.\n33:33 Comment: It didn’t work out, although the visiting players had a chance to finish.\n33:39 Comment: It’s good that after the home team’s goalkeeper released the ball, there were only our own people in this zone.\n33:47 Comment: The element of luck.\n33:49 Comment: The blow is awkward, creeping with a rebound.\n33:58 Comment: Just before the moment when Andrea Consigli reflected him,\n34:2 Comment: One of the reasons why he failed to fix the ball here.\n34:6 Comment: Unfortunately knocking it off directly in front of you.\n34:9 Comment: What will happen here?\n34:13 Comment: Well, Sosuov's first truly serious response in the counterattack.\n34:27 Comment: Due to an error.\n34:30 Comment: Uliboly doesn't work very well.\n34:33 Comment: Defrel could have hit himself, but in the end he found a continuation and involved Berardi.\n34:38 Comment: And he already scored the first truly dangerous chance on Peppe Reina's goal.\n34:49 Comment: That we have more fire.\n34:52 Comment: Hot water started flowing through the pipes.\n34:56 Comment: In just a minute or a minute and a half, each one of them had a dangerous episode,\n35:1 Comment: and at the other gates.\n35:4 Comment: You and I looked.\n35:8 Comment: 35 minutes of game left.\n35:17 Comment: Violation of the rules. Here the ball will remain with the hosts.\n35:21 Comment: Ragusa, there is an opportunity to put the ball in the center and try to shoot. You can also pass the ball.\n35:29 Comment: Defrel didn't do the best job.\n35:32 Comment: And an opportunity to excel.\n35:36 Comment: It's the tenth time he's missed this season.\n35:40 Comment: And so, as we see, Defrel is not doing very well.\n35:43 Comment: And an opportunity to excel.\n35:46 Comment: It's the tenth time he's missed this season.\n35:52 Comment: For comparison, Naples has four players with 10 goals or more.\n35:57 Comment: Collephon has 10, Driss Mertens has 21, respectively.\n36:1 Comment: And Sesuol's top scorer is Grégoire Defrel.\n36:5 Comment: He has 9 heads.\n36:8 Comment: As we say in Odessa, there are two big differences.\n36:11 Comment: But these are still teams located at different poles of the standings.\n36:21 Comment: Napole has 75 goals, Sesuol has only 40.\n36:24 Comment: The difference is almost double.\n36:26 Comment: And this, in fact, explains the difference in the performance of the top scorer.\n36:41 Comment: That it's absolutely calm here.\n36:48 Comment: Acerbi acts, insuring this zone.\n36:53 Comment: I would like to note, by the way, that not once in my, as I already said, rather short history of personal meetings\n37:0 Comment: Napole and Sesuola did not end their matches in a goalless draw.\n37:6 Comment: At least one goal was scored.\n37:7 Comment: This is a game on September 28, 2014 with the Neapolitans winning away 1-0.\n37:20 Comment: Well, up to 4 goals.\n37:23 Comment: Accordingly, this is a home game for Naples.\n37:28 Comment: Last season we won 3-1.\n37:38 Comment: Everything could have been very, very good for the hosts at this moment.\n37:43 Comment: In principle, Ragusa could have hit himself, but he wasn’t greedy.\n37:50 Comment: That is, we must take into account that the ball was still under the right foot.\n37:53 Comment: This is not so convenient for him, if we talk about the prospect of delivering a truly dangerous blow.\n38:3 Comment: Kick on goal.\n38:5 Comment: Everything is beautiful to see here.\n38:8 Comment: Pity about the owners Andrea Consigli.\n38:11 Comment: And here he no longer has any problems compared to the episode that we saw with you some time ago.\n38:21 Comment: The ball was released and the goal almost consisted of finishing.\n38:33 Comment: Hamshek.\n38:34 Comment: To the left flank.\n38:36 Comment: You can hit me.\n38:41 Comment: Off target in this case.\n38:45 Comment: Lorenzo Insinni.\n38:47 Comment: But it was perfectly clear from the disposition what he would most likely do.\n38:57 Comment: Here in front of him was one opposing player, Sentsiev Dalya.\n39:1 Comment: The opposing player Sentsiev, in this case, had the opportunity to move the ball slightly to the center and shoot.\n39:11 Comment: But he confessed. It was dangerous.\n39:13 Comment: Another corner at the home team's goal.\n39:16 Comment: 40th minute of the match.\n39:21 Comment: Low creeping ball.\n39:32 Comment: Karl Jabrail.\n39:34 Comment: Wasted in birard.\n39:36 Comment: Came here on the left flank.\n39:42 Comment: I fought, I put my back.\n39:44 Comment: And he made a free kick in favor of his team.\n39:49 Comment: And at this moment, as you can see, Gabriel had enough time.\n39:53 Comment: And he was able to win this match.\n39:55 Comment: Put your back.\n39:57 Comment: And he made a free kick in favor of his team.\n40:4 Comment: The hosts have a counter game.\n40:6 Comment: Despite the fact that at the gates of Andrea Consiglia it is sometimes alarming.\n40:13 Comment: But still, Francesco also presents some counterarguments for Sobyudi.\n40:26 Comment: Good, good Dan Kang.\n40:28 Comment: And here the opportunity for a cross or pass will be with a shot at goal.\n40:33 Comment: Unfortunately, not very much.\n40:35 Comment: I got myself a Pelegrini ball.\n40:40 Comment: The shot didn't really work out, although the position was excellent.\n40:43 Comment: Almost in the center of the penalty area.\n40:56 Comment: Pelegrini after he contributed two assists against Sambori.\n41:5 Comment: Now, according to the system, a goal plus an assist is 12 points.\n41:8 Comment: Let's see that Napoli has absolutely nothing in this attack.\n41:14 Comment: Of course, this is not Dries Mertenz's 22nd goal this season.\n41:25 Comment: In an unconditional offside situation, we see this very well on the replay.\n41:35 Comment: And you can look at Antonio Damat belittlingly for as long as you like.\n41:41 Comment: But the main referee of the match, we saw it replayed, is certainly right.\n41:44 Comment: And kick with Defrel's turn.\n41:48 Comment: The ball didn't bounce very well.\n41:59 Comment: Still, I managed to work it under the left hand of the Frenchman and punch through.\n42:3 Comment: But at this moment, as you can see, it’s not very convenient.\n42:6 Comment: And so, as you can see, it's not very convenient.\n42:9 Comment: Still, I managed to work it under the left hand of the Frenchman and punch through.\n42:18 Comment: Having planted the opponent once again just in case,\n42:22 Comment: Napoli should not forget about the danger of counter-attacks with Suolo.\n42:28 Comment: This includes on the lawn of the Cetad del Tricolore stadium.\n42:33 Comment: And Sambori got burned in the previous round,\n42:35 Comment: which after the first half led with a score of 1-0.\n42:39 Comment: Well, then, the guardians of Sebu and Defrancesco,\n42:42 Comment: excellent counter-attack and quick shot at the tip,\n42:45 Comment: who turned out to be Raguso.\n42:47 Comment: Well, then, as I’ll tell you, the second goal after warming up the corner.\n42:50 Comment: And the first victory in a long time.\n42:57 Comment: Plus the return of the leaders in the attack group.\n43:6 Comment: Good prerequisites for continuing a confident performance,\n43:11 Comment: as in the last rounds, even adjusted for that,\n43:15 Comment: that the rival is Napoli itself.\n43:19 Comment: Well, you must agree that in the first half, it’s coming to an end pretty soon for us,\n43:24 Comment: With Suolo at home, Dobor certainly doesn’t look like a team,\n43:27 Comment: Which you can easily take and beat lightly.\n43:33 Comment: Dangan threw the ball back.\n43:42 Comment: This is not the first time for Berarde, by the way, he turns out to be Raguso’s left,\n43:47 Comment: As I understand it, he goes to the opposite flank.\n43:54 Comment: And so, as you see, Dangan comes into play again.\n43:57 Comment: On the left is Raguso, he goes to the opposite flank.\n44:4 Comment: Sometimes they exchange money.\n44:7 Comment: Sentsiy, good, played a very clean tackle.\n44:17 Comment: By covering De Lerco's position, protecting his full-back, he was very confident.\n44:22 Comment: The forty-fifth minute has passed, which is already a corner.\n44:28 Comment: At the gate of Andrei Konsilyev.\n44:31 Comment: Direct serve this time, an attempt to shoot at goal, but no, the ball doesn’t reach Consigliev.\n44:38 Comment: And thank God for the owners.\n44:41 Comment: And there he went, went, went Defrain, but he didn’t get to the ball.\n44:45 Comment: Handsome, acts as the last defender, insuring his defensive players, which is what a competent goalkeeper should do.\n\nSecond Half:\n0:0 Comment: what does our home team look like now the goalkeepers are still Andrea Consili and\n0:4 Comment: the line of defenders is still d-lerka cerbi canavara lirola from left to right in\n0:11 Comment: semi defense dancon senses and now, accordingly, from the first moments\n0:16 Comment: in the 2nd half appears instead\n0:23 Comment: pilgrim onion matsetelli\n0:27 Comment: and, accordingly, Ragusa Matria and Birardi attack troika\n0:38 Comment: composition attacked corner this let's see we are at the gates peppa reina matri of course\n0:49 Comment: in the center of events in the center of the penalty area the hosts are playing next there will be a serve\n0:56 Comment: which turns out to be unsuccessful\n0:57 Comment: against the ball, the ball is retained by susuol and it will still come to serving, but without\n1:2 Comment: strike and so the area in the goal defenders from left to right page or whether albeol\n1:9 Comment: hy sai defense ganshik jorginho alan but only forwards insigni mertens califon\n1:19 Comment: 433 owners and, accordingly, this system is 433\n1:27 Comment: finally the weakness of high controllers\n1:31 Comment: such girls are right fragrance\n1:34 Comment: and therefore сhumi was also\n1:38 Comment: abilis the consequence itself is obligatory\n1:43 Comment: Crap\n1:52 Comment: yam will sit\n1:56 Comment: dude\n1:57 Comment: Cyclists Michele Scarponi from the Astana team.\n2:3 Comment: He died tragically during training, being hit by a truck.\n2:10 Comment: At the upcoming Giro de Italia 2017, Scarponi was supposed to become the captain of Astana.\n2:16 Comment: Well, and the main character, accordingly, as part of this Kazakhstani cycling team.\n2:27 Comment: For our part, regarding this undoubtedly tragic event, we can only express our condolences.\n2:37 Comment: But, no matter how you look at it, life goes on.\n2:40 Comment: This particular football match is ongoing.\n2:43 Comment: With the USSR on the field.\n2:45 Comment: We watch football.\n2:49 Comment: Anthony shoots absolutely calmly.\n2:57 Comment: Andrea Consigli acts in this situation.\n3:6 Comment: Lorenzo Pellegrini did not finish this match with us.\n3:12 Comment: As I said, he has 12 points according to the “Goal plus pass” system.\n3:17 Comment: Well, all-knowing statistics for us.\n3:27 Comment: Tells him that he is currently 20 years old among his peers.\n3:36 Comment: Among young Serie A players, he has, accordingly, the best similar indicators.\n3:44 Comment: However, in this game he was given only the first half by Sebio Di Francesco.\n3:57 Comment: Boris Sari shows us.\n4:5 Comment: An interesting situation, by the way, is developing with the future of both coaches.\n4:13 Comment: And Sari says his current agreement with Napoleon expires by 2018.\n4:22 Comment: What he would certainly like to take with this team.\n4:27 Comment: But he couldn't.\n4:28 Comment: With Cudetto.\n4:29 Comment: And after that, perhaps, work in one of the foreign championships.\n4:34 Comment: Therefore, for now he cannot say unequivocally, precisely about his future.\n4:40 Comment: In addition, he is certainly determined to work for Napoleon next season.\n4:45 Comment: Well, even more incomprehensible is the situation in the near future with Sebio Di Francesco.\n4:54 Comment: Which a little earlier, about a week ago,\n4:57 Comment: said that at the end of April the club management and I will sit down,\n5:2 Comment: We will discuss everything carefully and come to some conclusion regarding\n5:7 Comment: where should we move in the future?\n5:13 Comment: At the same time, the owner of the solo George Squincy, when asked whether Di Francesco was leaving,\n5:17 Comment: He definitely said that no, he is not leaving.\n5:22 Comment: What about the many different fantasies of journalists,\n5:25 Comment: which should not be taken under any circumstances.\n5:27 Comment: Yes, at face value. Well, let's see.\n5:30 Comment: In this case, it is worth reminding.\n5:32 Comment: Turning kick.\n5:37 Comment: In this case, Hamshik is at the forefront of the attack after crossing, but the ball does not hit the target.\n5:45 Comment: Insinia, then Strinich.\n5:48 Comment: And Slovak was practically not stopped in the center of the penalty area by Vratarskaya,\n5:52 Comment: although they managed to interfere with him as much as possible.\n5:56 Comment: What a blow.\n5:57 Comment: It didn’t work out the way it should.\n5:59 Comment: So, well, it is well known that Di Francesco is considered, for example,\n6:4 Comment: one of the serious contenders for the position of head coach of Fiorentini next season.\n6:11 Comment: It seems that the agreement with Souza will not be renewed.\n6:16 Comment: But again, this is all at the level of conversation. Let's see.\n6:19 Comment: Napoleon Boudreau starts the second half.\n6:25 Comment: And here Callajon will pass the ball.\n6:27 Comment: Dries Mertens!\n6:29 Comment: 1-0 Napole Sosuolo.\n6:31 Comment: And this is the 22nd goal in the current Italian championship for the Belgian, well, super-forward if you like.\n6:42 Comment: The numbers in this case speak in his favor.\n6:45 Comment: Well, our second assist is Jose Callajon,\n6:49 Comment: who, by the way, in the previous game surpassed the mark of 200 matches for Naples.\n6:55 Comment: Of course, extremely good.\n6:56 Comment: Yes it is very good.\n6:56 Comment: José Callajon is, first of all, pleased.\n6:58 Comment: Excellent attack geometry.\n7:3 Comment: There is no talk of offside here.\n7:6 Comment: The last moment, of course, was not far from Cherby.\n7:9 Comment: In order to interrupt this transmission.\n7:13 Comment: But in the end, he just barely managed to get to the ball.\n7:17 Comment: Just a few centimeters, you see it.\n7:19 Comment: But this is the case when a little counts.\n7:22 Comment: Well, Napoleon after the series.\n7:24 Comment: Well, Napoleon after a number of chances that were not realized in the first half.\n7:29 Comment: Including a very good moment, you remember, Callahon had.\n7:32 Comment: Still comes forward.\n7:34 Comment: Peter! Peter!\n7:49 Comment: Six consecutive away victories in Serie A.\n7:53 Comment: At Napoleon's, I remind you.\n7:55 Comment: This could be the seventh.\n8:0 Comment: Well, invariably, within the framework of Serie A, more than two goals are scored for Naples in eleven consecutive away matches.\n8:8 Comment: Through the combined efforts of the teams, of course.\n8:11 Comment: So there is still something to strive for.\n8:13 Comment: It's a little similar in plot.\n8:18 Comment: To what we saw in the previous tour performed by “Old War”.\n8:21 Comment: Before the break, they were rocking and rocking too.\n8:24 Comment: At Dinese's.\n8:25 Comment: Well, then we tipped the scales on our side, scoring three goals after the break.\n8:30 Comment: Berardi!\n8:35 Comment: The owners' response so far is unconvincing.\n8:45 Comment: In turn, let me remind you that, first of all,\n8:48 Comment: what about Dineza, what about Kalyahon,\n8:49 Comment: in turn, let me remind you that in the previous round Sosolo also coped with the task of winning back and even winning, losing 0-1 along the way.\n9:3 Comment: So now, in a situation where the guests are leading and it will be necessary to try to organize systematic pressure somewhere,\n9:11 Comment: And not only count on counterattacks, Sosolo, of course, will have to be somewhat more difficult.\n9:19 Comment: Kissed And sout-g admire Azul drastically whenever the guy almost tortures his reaction,\n9:33 Comment: it's still 很好eyed, Sunday, allowed,\n9:36 Comment: goodness, it's finally out.\n9:39 Comment: The manager is not approximate, without such a tig researched through the three\n9:40 Comment: etmekte rock оhrman reste沒有 danisch bridge longer어요 be\n9:42 Comment: I'm afraid of dying fish at all\n9:45 Comment: Flousome navaet you don't\n9:48 Comment: For guests, payment is absolutely normal.\n9:53 Comment: Here we are not talking about offside.\n9:56 Comment: Everything is absolutely correct.\n10:1 Comment: Handsome Mertens.\n10:3 Comment: That's what they say, there would be no happiness, but misfortune would help.\n10:7 Comment: Once again, I understand that I will not be the first in this regard as the season progresses.\n10:11 Comment: But let me remind you that Maurits Usari’s active search for the position of center forward began after Arkady Ushmilik was injured.\n10:27 Comment: He dropped out for 4 months, came back and plays a little.\n10:31 Comment: But, of course, this is not quite the Arkady Ushmilik we saw at the beginning of the season.\n10:36 Comment: Who played quite effectively, managing to immediately join the Naples squad.\n10:41 Comment: He also scored a couple of doubles.\n10:43 Comment: But then the Polish striker suffered from an injury.\n11:0 Comment: Here the ball will remain with the hosts.\n11:6 Comment: Playing.\n11:11 Comment: Stars again. And again the ball is put into play from Ola.\n11:26 Comment: Berardi.\n11:29 Comment: There was a chance to shoot, but I fumbled a little with the ball.\n11:32 Comment: And here it’s clear that they won’t give you much time.\n11:39 Comment: That's finishing the topic.\n11:40 Comment: At those same searches.\n11:43 Comment: Then there was Maurizo Sari Manulo Gabiadini.\n11:48 Comment: Well, then, accordingly, Manulo Gabiadini.\n11:50 Comment: Then Dries Mertens found himself in this 4-3-3 formation in opposition to the center forward.\n11:56 Comment: Then it became a little clear that the bet would be placed on the Belgian.\n12:1 Comment: Gabiadini had less and less game practice.\n12:3 Comment: And eventually went to Southamp.\n12:7 Comment: Like this.\n12:8 Comment: Here before this match, by the way.\n12:10 Comment: Regarding this, regarding the fact that Mertens has retrained well.\n12:17 Comment: Sebio Di Francesco, who flashed on our screens a couple of seconds ago, spoke out.\n12:22 Comment: Having said that this is, of course, very cool.\n12:25 Comment: But this is not something out of the ordinary.\n12:28 Comment: In our team, we have approximately the same path from a flank player in the attack group.\n12:34 Comment: Grégoire De Frel passed through, retraining as a center forward.\n12:40 Comment: And also, in general.\n12:40 Comment: Successful.\n12:41 Comment: Well, it is clear that it is not so effective.\n12:43 Comment: But, as I said, the first half is simply about teams with different performance levels.\n12:47 Comment: And it would be, frankly speaking, quite unexpected if in the current SSOL De Frel had more than 20 goals by now.\n12:58 Comment: Moment.\n13:8 Comment: Gabiadini.\n13:9 Comment: Once again.\n13:10 Comment: There was talk about him in passing.\n13:12 Comment: As you remember, when I moved to Southgenten, I seemed to have found my own team.\n13:17 Comment: But more on that later.\n13:18 Comment: Not now.\n13:19 Comment: Because it seems like out of nowhere this SSOL attack is now appearing.\n13:23 Comment: And the hosts get back at Berrardi.\n13:27 Comment: 58th minute.\n13:28 Comment: 1-1.\n13:38 Comment: And now it's just...\n13:40 Comment: Amazing.\n13:42 Comment: It was just worth listening to the stands of the Citadel Tricolor stadium count the name of Dominic Berrardi after he equalized the score in this match.\n14:0 Comment: Hamshik is wrong in this case.\n14:2 Comment: We see very well on repeat that, alas, for Slovak in this situation he is essentially giving away...\n14:10 Comment: Assist to the opposing attacker.\n14:15 Comment: Then Berrardi scores.\n14:18 Comment: This is not what is expected from Hamshik, to put it mildly.\n14:24 Comment: And first of all, constructive games in the center of the field.\n14:27 Comment: Well, adjusted for the fact that he is productive.\n14:29 Comment: Goals against the opponent and assists.\n14:32 Comment: Let's forget that Marek is pursuing our very own Diego Armando Maradona.\n14:39 Comment: The great Argentinean.\n14:40 Comment: 115 goals in his Naples career.\n14:44 Comment: Well, Marek Hamsik is behind him by three goals right now.\n14:47 Comment: It is clear that sooner or later, quite possibly during this season, Hamsik will catch up with Maradona.\n14:54 Comment: This in no way means that they should be placed on the same board as equal-sized pieces.\n14:59 Comment: But still, from a statistical point of view, this will be very pleasant for Marek.\n15:4 Comment: And what happened in a few minutes of playing is completely unpleasant for him.\n15:9 Comment: Actively participated...\n15:10 Comment: In the episode with a goal against his team.\n15:16 Comment: 1-1.\n15:25 Comment: Well, there is a great chance to continue.\n15:27 Comment: There is a desire to continue.\n15:29 Comment: And there is an excellent example not far away, like from the 32nd round.\n15:34 Comment: Perfectly shows us how Solo can fight back and win.\n15:40 Comment: At this same stadium.\n16:0 Comment: The fourth goal for Demeni Caberardi.\n16:3 Comment: During the current season.\n16:5 Comment: In a series, if you take his statistics.\n16:13 Comment: The previous time he distinguished himself relatively recently, at the very beginning of April.\n16:18 Comment: Scoring a goal against Lazio.\n16:24 Comment: Well, before that there was a very, very long pause.\n16:28 Comment: And he scored at the very beginning of the season.\n16:34 Comment: There is truth and poison here.\n16:35 Comment: We'll have to remember.\n16:40 Comment: I haven't played for a long time.\n16:47 Comment: Falit Konovara in this case.\n16:51 Comment: Dries Mertens was hit in the legs.\n16:53 Comment: We've got an hour of play behind us.\n16:55 Comment: There are goals, which is what needed to be proven.\n16:58 Comment: And it was clear during the first half that everything was heading towards this.\n17:1 Comment: And this is what it all came to.\n17:5 Comment: And it was very interesting.\n17:8 Comment: Station to the gate.\n17:9 Comment: 32.5 meters.\n17:19 Comment: In order to break through.\n17:22 Comment: Perhaps it's a bit far.\n17:23 Comment: We'll see though.\n17:26 Comment: Crosses the free kick to Jorgini.\n17:28 Comment: And it was.\n17:33 Comment: And now they saw the game neutralized.\n17:35 Comment: Salute, Gleb.\n17:37 Comment: Fireworks, fireworks.\n17:38 Comment: Salute, Salute.\n17:40 Comment: Firework.\n17:40 Comment: Salute, Salute.\n17:41 Comment: Firework.\n17:41 Comment: Salute, Salute.\n17:43 Comment: Firework.\n17:44 Comment: Salute, Salute.\n17:46 Comment: Not a bad translation into Birardi.\n17:47 Comment: There is a certain amount of space.\n17:49 Comment: Well, what about the transmission?\n17:54 Comment: There was an opportunity through the left flank.\n17:57 Comment: A very good continuation of this attack.\n18:5 Comment: Polyboli is now stuck in the opposing side of the field.\n18:10 Comment: Quite high for a center back.\n18:12 Comment: In general, he actively participates in the creation of Napoli.\n18:16 Comment: In particular, he managed to win the fight in the air after Jorginho's cross.\n18:22 Comment: Literally minutes earlier, if you remember.\n18:32 Comment: And here's a foul.\n18:35 Comment: And right now we see the yellow card.\n18:52 Comment: Luka Matsetelli.\n18:57 Comment: It was not for nothing that he entered the field after the break.\n19:1 Comment: It already has an effective action, if you like.\n19:3 Comment: You see, yellow cards.\n19:5 Comment: Cards in the protocol of this match.\n19:13 Comment: Well, here is the real probability of a shot on goal.\n19:22 Comment: Present, of course, in comparison with the episode you saw a while ago.\n19:27 Comment: 24.5 meters.\n19:32 Comment: Maurizio Sari's team has those willing and able to shoot.\n19:35 Comment: Enough.\n19:40 Comment: Mertens.\n19:41 Comment: Shot on goal.\n19:43 Comment: And the crossbar saves the hosts.\n19:46 Comment: Ugh.\n19:49 Comment: It turns out that the Belgian is just a few centimeters away from scoring a double in this match.\n19:55 Comment: But it's not evening yet.\n19:56 Comment: Still play and play.\n19:58 Comment: And things went well.\n19:59 Comment: He has already managed to distinguish himself.\n20:5 Comment: Yes, here it is.\n20:7 Comment: Ural Marathon and 5-2.\n20:11 Comment: Blgidze with\n20:24 Comment: Toran and with F pseudo lu.\n20:31 Comment: N staggering decision.\n20:34 Comment: B me le skjive, and.\n20:34 Comment: L kommer bomсad 186 57 18\n20:35 Comment: Lights out in parcefusio?\n20:35 Comment: Iki u��zu League de conc similarities with 16-2B?\n20:35 Comment: Aaronnalia 1-0, but not all familia makes sense.\n20:35 Comment: Just a little, though, playing all sorts of games on 洗y from under the bottle吗 y näp ÓPY not there vessels of Platiping Indinterpretia in Unec tor watching today in Barcelona was an excellent shot.\n20:35 Comment: Instruction Logsmat Jeremy Okey Cervantes was a legend- verr smammed by Milan club inpret editor of Milannik.\n20:35 Comment: he rages here on the flank closer to his team’s penalty area and gets a storm of applause from the stands\n20:43 Comment: the home stadium is worth recalling that susula is like home, but at the same time it’s like visiting, and already\n20:54 Comment: quite a long time ago, we shouldn’t forget that 100 percent of the home arena is susula\n21:5 Comment: Surikchi Stadium, which is located in the town of Susula, is a stadium with a capacity of\n21:10 Comment: with only a little more than four thousand spectators, the arena does not even meet the requirements of the series\n21:15 Comment: b not to mention the series of gan chic penalty kick did he miss the ball over the end line\n21:24 Comment: I had this feeling, now we'll watch it on repeat\n21:31 Comment: by the way it looks like yes\n21:36 Comment: before he tried to shoot\n21:44 Comment: didn't save this ball\n21:47 Comment: so, well, it’s well known that even from the moment of performance in the series\n21:53 Comment: stormy applause\n21:54 Comment: b susula home matches in the day in susula are held for some time it was a stadium\n22:2 Comment: Alberta was taken in a neighboring fashion, not now, accordingly, readel tricolor in\n22:6 Comment: ridges and miles this is during the team’s performance in the Modena series and\n22:11 Comment: ridges and miles are very close, just a few kilometers, they are very close here\n22:20 Comment: but nevertheless, you need to understand that both there and there have their own teams\n22:24 Comment: indigenous teams here in ridges and miles it's ridges she who is a full-fledged\n22:29 Comment: the owner of this stadium but in fashion there is no corresponding football club module\n22:32 Comment: True, compared to Susula, things in their lives are much more modest\n22:39 Comment: both of these teams that I spoke about as far as I remember are now playing in the c1 series\n22:44 Comment: no less every time we talk about home matches susula\n22:50 Comment: Rimarca\n22:54 Comment: that he is not quite at home is appropriate\n23:2 Comment: The club uses its home stadium N3 Che as a training ground\n23:6 Comment: arenas there are regularly used for the training of wards and individuals of Di Francesco pass as far as I\n23:11 Comment: I know\n23:14 Comment: Is the roll really good here?\n23:19 Comment: the forest of legs of the opponent's players is in front of him, so he can't break through or give away\n23:24 Comment: the pass doesn't work, but he played great in the tackle\n23:37 Comment: insige a little strangely bounced off the impression that\n23:41 Comment: I found some rare bump on this visually very high-quality lawn and it was visible\n23:47 Comment: that Insige was counting on a completely different point for the rebound\n23:54 Comment: identical sits\n24:0 Comment: transition completely this kma\n24:6 Comment: ida\n24:17 Comment: amu K.\n24:20 Comment: that somewhere in the near future the long-suffering Arkady Ushmilik will receive his certain amount of gaming practice.\n24:30 Comment: Anyone who needs to improve their mood should try to get in shape.\n24:33 Comment: With an eye already on the next season.\n24:37 Comment: That after the injury, of course, this is not the Arkady Ushmilik we saw at the start of this season.\n24:44 Comment: Here are two really main contenders to take the field during the meeting.\n24:52 Comment: One of them was a Pole.\n24:58 Comment: Zelinsky replaces Marquis Allan.\n25:0 Comment: Well, he will play for about 20 minutes plus.\n25:8 Comment: Injury time, which will be added to this match by Antonio Damata.\n25:14 Comment: Damata, by the way, I said that he played an excellent match with Napoli from a statistical point of view.\n25:25 Comment: Relatively recently, the game of the 29th round of Napoli against Empoli, where three penalties were awarded.\n25:32 Comment: One of the games that allowed Antonio Damata to become the leader among the judges in the number of penalties awarded.\n25:40 Comment: Namely, he has 10 this season.\n25:43 Comment: Impact, turn.\n25:44 Comment: Hit.\n25:55 Comment: Zelinsky.\n25:57 Comment: I just appeared on the field and immediately...\n26:1 Comment: I had a good opportunity to score, but the ball didn’t really land on my foot.\n26:11 Comment: Danker passes the ball into the fight, but there...\n26:14 Comment: Raguzov's guy is tenacious, at least.\n26:18 Comment: He did not immediately concede in this episode.\n26:21 Comment: The ball is certainly not in Napoli's plans.\n26:26 Comment: After Roma played to a draw in the previous round.\n26:30 Comment: The Neapolitans, thanks to their victory, moved closer to within two points.\n26:36 Comment: Well, everyone unanimously says that our goal is to take second place.\n26:44 Comment: With a steel fast board for my enting I have to.\n26:49 Comment: If there is a hurricane, why is ollka not installed at all?\n26:55 Comment: gender by yourself banging\n27:6 Comment: all a\n27:11 Comment: what's in the second rating\n27:14 Comment: stayed in place and it turned out that the pass went more or less to nowhere\n27:33 Comment: we see the same score 11 that ended the match in the first round\n27:37 Comment: with a roughly similar plot to become the first goal on the field then answered with words\n27:50 Comment: in this case, the solo sits very low and a pass is made towards the penalty area\n27:58 Comment: I need Lyoshka is good\n28:4 Comment: what will they come up with here\n28:7 Comment: through the left flank\n28:11 Comment: matri is covered very well, the transmission does not go to him, so try\n28:17 Comment: support the ball a little relieve your own half of the field your own\n28:22 Comment: the penalty kick is no longer the worst deal\n28:30 Comment: offside\n28:34 Comment: oh yes a lot of people but in\n28:37 Comment: In this case, the most important thing for us is that the hurricane was located on your site because it was on it\n28:44 Comment: and there was a transmission\n29:1 Comment: now there are such clear 433 obvious ones when playing on defense\n29:7 Comment: Towler then allt\n29:14 Comment: waya\n29:17 Comment: took an interesting chance and entered the game\n29:20 Comment: Kennedy\n29:21 Comment: it's higher\n29:23 Comment: I just walked into the white hall\n29:25 Comment: more there\n29:27 Comment: he's more\n29:28 Comment: was subjected to\n29:30 Comment: three-star Kirhova\n29:31 Comment: already in Aboutdamn\n29:32 Comment: a little weak\n29:33 Comment: Means\n29:35 Comment: eyebray\n29:35 Comment: in telling\n29:37 Comment: although there was something like that\n29:37 Comment: In some ways we’re lucky, but in some ways we’re not, because our goalkeeper Susuola was already damaged in this episode.\n29:46 Comment: Yes, Dries Mertens went into the fight very hard in this case in order to try to finish the ball.\n29:55 Comment: Insignia is handsome.\n30:0 Comment: Totally made this episode.\n30:1 Comment: And it would definitely be his goal, and a very beautiful goal, which could be used to celebrate the signing of a new contract.\n30:10 Comment: Here, in connection with various events, jerseys with different numbers were awarded to the players of the Napoli Attack group.\n30:18 Comment: And, accordingly, at the presentation ceremony of the new contract, De Laurentiis next to Insigne shone with a T-shirt,\n30:31 Comment: on the back of which was...\n30:31 Comment: The figures were 2022, this is understandable, the validity period of the new contract.\n30:35 Comment: Well, Kalinihon, after his 200th game with Napoli, received a jersey with the number 200.\n30:42 Comment: Since he sat down to play 200 matches for the Neapolitans.\n30:53 Comment: Peppe Reina is not doing very well in this case.\n30:57 Comment: Nothing particularly scary coming up, but his team lost the ball in a situation\n31:1 Comment: when a fairly simple pass had to be given to the fortar.\n31:7 Comment: Here we always keep in mind that playing with legs is not necessarily the strong point of absolutely all players.\n31:13 Comment: This is not true at all.\n31:15 Comment: But, nevertheless, I would like to see really simple passes performed accurately.\n31:20 Comment: In this case, Peppe Reina did not pull.\n31:27 Comment: Well, by the way, that’s not the only reason.\n31:31 Comment: Generally.\n31:31 Comment: Interestingly, Napoli is seriously working on finding a new main goalkeeper.\n31:38 Comment: And recently, among other things, rumors have appeared that\n31:42 Comment: that the Neapolitans are willing to pay 10 million euros for the troops to disappear.\n31:47 Comment: Let's see.\n31:53 Comment: Sampsey lost the ball.\n31:54 Comment: Daria got involved in the fight.\n31:56 Comment: Made a mistake.\n31:57 Comment: Earned a yellow card.\n31:59 Comment: In principle, he may be right.\n32:1 Comment: In this situation.\n32:1 Comment: Because there was a certain probability of a sawn-off shotgun.\n32:6 Comment: And perhaps Jorginho would have run into space with the prospect of a rather dangerous counter-attack.\n32:14 Comment: Well, Sampsey immediately presets this possibility.\n32:17 Comment: Instantly, albeit at the cost of a yellow card.\n32:22 Comment: Lerola will throw out from behind the sideline.\n32:24 Comment: It was he who was so famously beaten by Insigne's free kick in the previous dangerous case.\n32:31 Comment: In this episode.\n32:32 Comment: With a shot at the goal consigli.\n32:39 Comment: Mertens, 52nd minute.\n32:41 Comment: Berardi, 59.\n32:42 Comment: 59.\n32:42 Comment: newly immortal\n32:55 Comment: Rich devilflower, Nesございます!\n33:6 Comment: My Sadzik certo\n33:11 Comment: But maybe with a junkie?\n33:12 Comment: What will he come up with? Nothing much for now. All areas are blocked.\n33:22 Comment: Insignia's feet slip and as a result he loses the ball.\n33:29 Comment: He couldn’t achieve such a bright performance as he had just recently.\n33:33 Comment: Well, in principle, he was much further from the gate.\n33:37 Comment: That the matter is nearing completion, so it is not surprising that\n33:41 Comment: that someone’s legs are already cramping, certain problems are starting to appear.\n33:54 Comment: Berardi, who distinguished himself in this match, leaves the field and appears in our game.\n34:1 Comment: Federico Ritchie number 27.\n34:11 Comment: Immediately enters the fight.\n34:15 Comment: Even receives light damage without consequences.\n34:31 Comment: He immediately positioned himself on the right flank.\n34:36 Comment: And we'll see more in the near future.\n34:40 Comment: But it seems...\n34:41 Comment: Takes the same position that Berardi occupied.\n34:48 Comment: Turning kick.\n34:50 Comment: And Pepe Reina is dragging in this case.\n34:53 Comment: But one more episode.\n34:54 Comment: And in this case, the goalkeeper on the field is powerless.\n35:1 Comment: The guests lost the match.\n35:4 Comment: And this did not pass without a trace for them.\n35:8 Comment: 80th minute of the match.\n35:11 Comment: Berardi plays.\n35:12 Comment: And Berardi gets the ball.\n35:13 Comment: But he can't be in trouble.\n35:14 Comment: The home team takes the lead.\n35:15 Comment: 2-1.\n35:16 Comment: But really, it’s very similar to what we saw here at Citadel Tricolor in the 32nd round.\n35:23 Comment: Tesola loses as the match progresses.\n35:25 Comment: 0-1.\n35:26 Comment: But then he gradually tips the scales to his side.\n35:29 Comment: Let's see what's here.\n35:30 Comment: Richie hangs for us.\n35:35 Comment: I took part in this scoring episode, accordingly, immediately after the release.\n35:40 Comment: Berardi and Berardi.\n35:41 Comment: To replace Rakuza.\n35:45 Comment: Throws the ball further into the penalty area.\n35:47 Comment: But here, too, our first choice is Luka Matsiteli.\n35:58 Comment: Milik replaced Jorginho.\n36:11 Comment: Matsitelli is handsome, right?\n36:18 Comment: Came on as a substitute at half-time.\n36:20 Comment: Managed to receive a yellow card in the 64th minute.\n36:23 Comment: And, accordingly, towards the end of this match in the 80th minute I managed to score a goal.\n36:36 Comment: To complete the picture, what is still missing is, say, an assist.\n36:41 Comment: And try the ball for the Collar.\n36:46 Comment: Rene abandon.\n36:47 Comment: But, firstly, it seems that this little thing was not on target.\n36:52 Comment: Secondly, the goalkeeper.\n36:58 Comment: Napoli was on the alert in this case.\n37:11 Comment: Very interesting.\n37:16 Comment: Proguza.\n37:17 Comment: They guard him carefully.\n37:18 Comment: But there is a certain scope.\n37:20 Comment: Richie!\n37:21 Comment: Enters the penalty area.\n37:22 Comment: But he misses the ball to the flank.\n37:30 Comment: At least the corner earned.\n37:33 Comment: The last one to touch the ball here in Libali.\n37:39 Comment: This is a game perfect for...\n37:41 Comment: Sosuola with very fast flanks.\n37:51 Comment: We carefully watch the replay of this episode.\n37:53 Comment: There is no sense of handing the ball here.\n37:55 Comment: It looks like he didn't touch it.\n37:58 Comment: Therefore, there is no serious reason to worry.\n38:11 Comment: Here it is already possible and necessary to play back for peace of mind.\n38:28 Comment: Mertens.\n38:41 Comment: Congratulations.\n38:51 Comment: With instructions.\n38:54 Comment: Cook two od kampai o\n38:58 Comment: τηESShaice\n39:1 Comment: So did T succeed in acabarit?\n39:11 Comment: Arkady Ushmilik, we can congratulate him now on a real comeback\n39:17 Comment: My first, as far as I understand, goal in Serie A\n39:21 Comment: After an injury he scores\n39:24 Comment: Almost all Susuol players signal here\n39:30 Comment: On the subject of what\n39:34 Comment: There was an offside position\n39:39 Comment: But Antonio Damata was saved\n39:41 Comment: Your assistants\n39:44 Comment: I am absolutely sure that this goal should be counted\n39:50 Comment: And it is counted, Fauzi Ghulyan appears instead of Strinch\n39:54 Comment: So, let's look at the statistics\n39:58 Comment: Quickly Luka Matsiteli in\n40:1 Comment: Scored his first goal in Serie A this season\n40:6 Comment: For Susuol\n40:9 Comment: In principle, he appeared on the field\n40:14 Comment: Long enough already\n40:17 Comment: He did not come on as a substitute in the game with Ambdori\n40:20 Comment: Not in the match with Atalanta\n40:21 Comment: Not in the meeting with Latso\n40:23 Comment: Not in the match with Bolonia\n40:26 Comment: And the last time he appeared on the field\n40:30 Comment: Already on March 5 in the game against Kraton\n40:39 Comment: And it was the first goal in Serie A\n40:44 Comment: I am absolutely sure that this goal should count\n40:51 Comment: Subtitles and comments from Abdulla Gal\n40:54 Comment: And from Abdullah Gal\n40:55 Comment: Well, for Arkady Ushemilik this is the first goal in Serie A\n41:1 Comment: Ever since the game against Bolonia\n41:7 Comment: Who were in the game with Ambdora at the beginning of the season\n41:8 Comment: Abdulla Galya\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The match between Sassuolo and Napoli ended in an exhilarating 2-2 draw at the Mapei Stadium - Città del Tricolore. The game began with both teams setting up in their usual formations. Sassuolo lined up with Andrea Consigli in goal, a backline of Lirola, Acerbi, Cannavaro, and Dell'Orco from left to right. Their midfield was anchored by Duncan, Sensi, and Pellegrini. Up front, they counted on the attacking prowess of Ragusa, Defrel, and Berardi.\n\nNapoli started with Pepe Reina in goal, and their defense consisted of Hysaj, Albiol, Koulibaly, and Strinic. The midfield trio was made up of Hamsik, Jorginho, and Allan, while the dynamic front three featured Callejon, Mertens, and Insigne. Napoli's game was characterized by their high pressing and possession game, which has served them well all season.\n\nFrom the opening whistle, Napoli sought to impose their style of play, dominating possession and pushing Sassuolo on the back foot. However, Sassuolo's defense held firm, particularly Acerbi and Cannavaro, who were resilient and dealt with Napoli's attacks effectively. \n\nIn the first significant action, Ragusa found himself tackled on the left flank. It was a physical challenge from Napoli's defenders thwarting the early momentum Sassuolo tried to build. The tension built as the game progressed, with both sides trying to gain the upper hand. Possession, however, was majorly with the visitors, Napoli, who showcased their attacking mastery.\n\nNapoli had the first clear chance on goal when Insigne made a brilliant run into the box, but a well-timed tackle by Cannavaro denied him. Not long after, Mertens found space in the penalty area but could not capitalize as Andrea Consigli was quick off his line to smother the ball. This was indicative of the high tempo and intense pressure Napoli applied.\n\nDespite Napoli's control of the game, Sassuolo didn't relent and managed to create some half-chances through quick counter-attacks. Pellegrini strived to link play but often found himself surrounded, limiting his ability to impact the game fully. \n\nThe first corner of the game for Napoli came around the 12th minute, but nothing came from it as Ragusa cleared it with a decisive header. Napoli continued to press, and Mertens had a golden opportunity when Insigne laid it off for him in the box, but his shot went narrowly wide. Dries Mertens was at the heart of Napoli's attacking efforts, with news already spreading about the club’s intentions to renew his contract highlighting his importance to the side.\n\nSassuolo’s mid-first-half play saw a concerted effort to create space on the wings. Duncan, on several occasions, managed to whip in crosses from the left, but the final touch was missing. It was evident that both teams were tactically astute, countering each other’s strengths well.\n\nTowards the end of the first half, the game remained goalless despite Napoli creating more threatening opportunities. Koulibaly was a rock at the back for Napoli, making several crucial interventions. In the 24th minute, Sensi went down under a challenge, and there was a brief pause in the game as he required medical attention. This break highlighted the physical nature of the match, with both teams giving their all.\n\nAs the halftime whistle approached, the intensity did not drop. In the 28th minute, Insigne again found himself in a promising position, curling a shot towards the far post only to see it narrowly miss. Napoli kept up the pressure with successive corners, but once again, Sassuolo’s defense held firm.\n\nThe second half began with no changes in personnel for Napoli, but Sassuolo made a crucial change bringing on Matri for Pellegrini. Matri's introduction was meant to add more firepower to Sassuolo’s attack, and it quickly paid dividends. Sassuolo came out much improved and looked more threatening in their forward play.\n\nThe game’s first goal came in the 52nd minute, against the run of play relative to the first half. It was a beautifully crafted move from Napoli that saw Callejon deliver a pinpoint cross to Mertens, who struck cleanly to put Napoli ahead 1-0. This goal marked Mertens' 22nd for the season, underlining his clinical finishing and significance to Napoli’s campaign. The build-up play was typical of Napoli’s style, showcasing crisp passing and movement.\n\nHowever, Sassuolo showed their resilience and equalized in the 59th minute through Berardi. The goal came following an error by Hamsik, who misjudged a pass, leading to a quick counterattack by Sassuolo. Berardi capitalized on the mistake, slotting home past Reina. The stands erupted in celebration as Sassuolo fans recognized the potential shift in momentum.\n\nThe match became increasingly open as both sides went searching for a decisive goal. Napoli almost regained their lead when Mertens hit the crossbar with a free-kick in the 64th minute, leaving the Sassuolo defense watching in relief as the ball bounced clear. The intensity was palpable as both teams pushed for a second goal.\n\nIn the 80th minute, Sassuolo turned the game on its head as Matri, who had been a constant menace since coming on, scored to make it 2-1. The substitution proved to be a masterstroke as Matri's physical presence and poacher’s instinct gave Sassuolo the edge. His goal was a testament to his contribution, latching onto a cross and finishing emphatically.\n\nNapoli, however, was not to be outdone. Maurizio Sarri's men rallied, and in the 84th minute, Arkadiusz Milik, who had come on as a substitute for Jorginho, scored the equalizer. Milik’s return from injury had been much anticipated, and his goal demonstrated why he was so highly rated. It was a scrappy finish but one that showed his striking instincts.\n\nThe closing stages of the game were frantic, with both teams having chances to win it. Sassuolo’s defensive shape held firm, and Napoli’s relentless pressure could not find a way through. The final whistle blew with the teams locked at 2-2, a result which reflected the hard-fought nature of the contest.\n\nBoth teams will take positives from this encounter. Sassuolo showed great heart and tactical discipline to come from behind and almost secure a victory against a top-side like Napoli. On the other hand, Napoli’s resilience to equalize late on despite Sassuolo’s solid defensive display is a sign of their quality and determination. \n\nThe game’s statistics mirrored the balance seen on the pitch. Napoli had more of the ball, reflecting their possession-based approach, while Sassuolo was effective in their counter-attacks.\n\nUltimately, this draw left fans on both sides contemplating what might have been but also acknowledging the spirited efforts of their teams. Sassuolo’s performance was a clear indication that they could compete with the best on their day, while Napoli’s ambitions remain firmly on securing a top finish in Serie A."
}