{
    "segments": {
        "0": [
            0.0,
            5.5,
            "in midweek. So Stefan Kiesling will look to unsettle that makeshift Bayern back"
        ],
        "1": [
            5.5,
            10.5,
            "four. One perfect record is going tonight. You don't bet too often against Bayern at"
        ],
        "2": [
            10.5,
            14.24,
            "home but I just wonder how much Leverkusen can ride the crest of their"
        ],
        "3": [
            14.24,
            19.44,
            "midweek Champions League wave. Owen Hargreaves. Well this Bayern Leverkusen"
        ],
        "4": [
            19.44,
            23.64,
            "team is one of the best teams in the Bundesliga. Roger Schmidt, one of the best"
        ],
        "5": [
            23.64,
            28.3,
            "young managers in the Bundesliga. So I think they're going to be prepared. Such"
        ],
        "6": [
            28.3,
            32.86,
            "a terrific performance midweek against Lazio. They press very high Leverkusen."
        ],
        "7": [
            32.86,
            37.54,
            "They work incredibly hard defensively. Have great pacing wide areas. Bellarabi"
        ],
        "8": [
            37.54,
            41.98,
            "one of the quickest players you'll see in that number 10, Caglanoglu there. What a"
        ],
        "9": [
            41.98,
            45.86,
            "player he is. So far the player of the season in the Bundesliga. So hopefully"
        ],
        "10": [
            45.86,
            50.3,
            "we'll have an opportunity to wax lyrical about his many talents if he gets an"
        ],
        "11": [
            50.3,
            55.04,
            "opportunity to produce them on Bundesliga's biggest stage. It will be"
        ],
        "12": [
            55.04,
            58.06,
            "interesting to see how Bayern cope with the situation."
        ],
        "13": [
            58.06,
            58.16,
            "So we'll see."
        ],
        "14": [
            58.3,
            62.8,
            "Without the suspended Boateng and injured"
        ],
        "15": [
            62.8,
            67.74,
            "Benatia, Xabi Martinez and Holger Batstuber still some way away from"
        ],
        "16": [
            67.74,
            72.42,
            "returning from injury. And what we saw at Hoffenheim a week ago I'm sure Manuel"
        ],
        "17": [
            72.42,
            77.2,
            "Neuer would not like what was going on in front of him there. Well that's the"
        ],
        "18": [
            77.2,
            80.74,
            "Bayern way. The Guardiola way they'd say. You know they always like to play out of"
        ],
        "19": [
            80.74,
            88.06,
            "these areas but Douglas Costa with his speed. Boy did they play out effectively in what looked like an anxious moment at the back."
        ],
        "20": [
            88.06,
            92.68,
            "Has turned into a corner kick for Bayern. Well money very well spent. I think teams"
        ],
        "21": [
            92.68,
            95.8,
            "should always buy something that they don't have. Bayern Munich did that getting"
        ],
        "22": [
            95.8,
            99.64,
            "Douglas Costa. Bit of pace, not a great goal scoring record but so far since he's"
        ],
        "23": [
            99.64,
            104.74,
            "been at Bayern Munich only a few games in he scored goals, got assists. Like I said"
        ],
        "24": [
            104.74,
            107.86,
            "he's gonna be a superstar."
        ],
        "25": [
            107.86,
            116.06,
            "The Bundesliga started the campaign for Thiago. It is he who will have to wait to take the corner kick."
        ],
        "26": [
            118.06,
            123.68,
            "Neuer is now ready and that's an easy one for another player who's started the"
        ],
        "27": [
            123.68,
            128.4,
            "season well. Bernd Lehner in the Leverkusen goal. Well Germany just seemed"
        ],
        "28": [
            128.4,
            132.18,
            "to produce goalkeeper after goalkeeper. Bernd Lehner only 23 years old but"
        ],
        "29": [
            132.18,
            137.36,
            "another top keeper. Such a talented young team. Leverkusen had the youngest"
        ],
        "30": [
            137.36,
            141.5,
            "starting 11 on the first game of the season so this team is gonna be here for"
        ],
        "31": [
            141.5,
            146.26,
            "a very long time. Very exciting. Like I said Roger Schmidt a terrific manager."
        ],
        "32": [
            146.26,
            148.04,
            "They have a great style, great philosophy."
        ],
        "33": [
            148.06,
            150.06,
            "And they're going places."
        ],
        "34": [
            150.06,
            156.78,
            "Put the contest into some kind of context for you. Over the last decade in Bundesliga"
        ],
        "35": [
            156.78,
            162.82,
            "these two sides have won more games than any other. Yes Dortmund have been there"
        ],
        "36": [
            162.82,
            166.78,
            "or thereabouts and Schalke have had their moments as well but Bayern against"
        ],
        "37": [
            166.78,
            171.16,
            "Leverkusen over the last 10 years has perhaps been the Manchester United"
        ],
        "38": [
            171.16,
            173.44,
            "against Arsenal of 10 years ago."
        ],
        "39": [
            173.44,
            175.88,
            "Well it's incredible you think about some of the players that"
        ],
        "40": [
            175.88,
            177.98,
            "Leverkusen have had in the in the past."
        ],
        "41": [
            177.98,
            184.04,
            "Lucio and Vidal, Balet, Roberto. I mean they sold all these top players"
        ],
        "42": [
            184.04,
            187.94,
            "Berbatov and they've still been able to compete. Their scouting network is second"
        ],
        "43": [
            187.94,
            192.2,
            "to none and to have such a young talented team and still be able to"
        ],
        "44": [
            192.2,
            198.02,
            "compete is exceptional. One touch too many from Hilbert. Here comes Douglas"
        ],
        "45": [
            198.02,
            207.1,
            "Costa with Müller in support to his left. Lewandowski looking to take on Wendel."
        ],
        "46": [
            207.1,
            212.92,
            "Kramer having got a touch they could resist the temptation to hang out a leg for Arjen Robben"
        ],
        "47": [
            212.92,
            217.06,
            "who obliges by stumbling over it."
        ],
        "48": [
            217.06,
            223.12,
            "Well that central midfield pairing of Kramer and Bender is so strong."
        ],
        "49": [
            223.12,
            227.06,
            "Technically not the greatest two players but they're gonna block everything for"
        ],
        "50": [
            227.06,
            230.16,
            "this Leverkusen back four. You're gonna need Kramer to be aggressive like he was"
        ],
        "51": [
            230.16,
            234.52,
            "against Arjen Robben there but those two are gonna provide the base and the"
        ],
        "52": [
            234.52,
            235.16,
            "foundation for those forward players to create a good performance."
        ],
        "53": [
            235.16,
            236.16,
            "And that's what we're looking for."
        ],
        "54": [
            237.1,
            243.82,
            "Monceau standing over the free kick."
        ],
        "55": [
            243.82,
            248.02,
            "Embarrassment of quality from Toema."
        ],
        "56": [
            251.32,
            255.8,
            "Might even be thinking about taking on the shot eye in Robben."
        ],
        "57": [
            255.8,
            261.7,
            "And he hangs it in there and Hilbert could have let it go. Got a shout but wasn't"
        ],
        "58": [
            261.7,
            265.34,
            "short. That'll be another fine corner."
        ],
        "59": [
            267.1,
            269.22,
            "Kramer is in the back of the net."
        ],
        "60": [
            269.22,
            272.22,
            "Kramer is in the back of the net."
        ],
        "61": [
            272.22,
            275.22,
            "Kramer is in the back of the net."
        ],
        "62": [
            275.22,
            281.32,
            "Short for Costa this time for Thiago."
        ],
        "63": [
            281.32,
            285.32,
            "New Netherlands international captain Arjen Robben."
        ],
        "64": [
            285.32,
            288.32,
            "On that responsibility this week."
        ],
        "65": [
            298.0,
            303.22,
            "It's Alaba and Alonso at the heart of that Bayern defence. So it is very much"
        ],
        "66": [
            303.22,
            306.2,
            "unfamiliar looking defensive line for the home side."
        ],
        "67": [
            306.2,
            309.38,
            "Well you'd have to say if I'm going to get away with that back three..."
        ],
        "68": [
            309.38,
            315.66,
            "Well Wendell's not gonna get away with that challenge on Robben."
        ],
        "69": [
            315.66,
            320.78,
            "And it's very early in the game if you're a fullback away from home at the Allianz Arena"
        ],
        "70": [
            320.78,
            322.74,
            "to be on the yellow card."
        ],
        "71": [
            322.74,
            325.64,
            "I love Wendell as a player. Such an exciting young left back. Only 22.2, but he's got an incredible career."
        ],
        "72": [
            325.64,
            330.18,
            "only 22 years old but this guy's gonna have a bright future Brazilian fallback"
        ],
        "73": [
            330.18,
            334.48,
            "quick as anything in the Cup game last season against Bayern Munich he was the"
        ],
        "74": [
            334.48,
            338.68,
            "best player on the pitch him and Bernat and as you said getting a yellow card"
        ],
        "75": [
            338.68,
            343.98,
            "six minutes in against arguably the best player in the Bundesliga might be a long"
        ],
        "76": [
            343.98,
            349.0,
            "day played every minute so far if he can get through the next stage before he'll"
        ],
        "77": [
            349.0,
            353.44,
            "be doing well Robben will be targeting him"
        ],
        "78": [
            355.64,
            383.62,
            "the pitch looks very bubbly so when Robben normally even that ball just"
        ],
        "79": [
            383.62,
            385.6,
            "before on Alonso took a took a strange"
        ],
        "80": [
            385.6,
            385.62,
            "ball and now he's got another ball coming up to him and then the ball is"
        ],
        "81": [
            385.62,
            385.64,
            "coming up to him and then the ball is coming up to him and then the ball is"
        ],
        "82": [
            385.64,
            388.04,
            "The pitch is strangely in poor condition."
        ],
        "83": [
            388.2,
            389.38,
            "Normally early on in the season,"
        ],
        "84": [
            390.66,
            392.86,
            "the Allianz Arena grass is in perfect shape,"
        ],
        "85": [
            392.98,
            395.3,
            "but it's taken a few bubbles so far."
        ],
        "86": [
            395.7,
            397.52,
            "Yeah, one or two of the Bayern players mentioned it"
        ],
        "87": [
            397.52,
            400.68,
            "after the 5-0 win against Hamburg here a couple of weeks ago,"
        ],
        "88": [
            400.76,
            402.96,
            "saying that that was one of the features"
        ],
        "89": [
            402.96,
            404.32,
            "of the quality of their performance,"
        ],
        "90": [
            404.44,
            407.72,
            "that they overcame the quality of the pitch to win so emphatically."
        ],
        "91": [
            407.72,
            415.9,
            "All the fans are probably thinking,"
        ],
        "92": [
            416.02,
            417.42,
            "what are you moaning about? It looks perfect."
        ],
        "93": [
            417.56,
            418.62,
            "But when you get up close,"
        ],
        "94": [
            419.14,
            421.5,
            "it's a completely different surface."
        ],
        "95": [
            422.5,
            424.06,
            "Remember we played on one in Moscow"
        ],
        "96": [
            424.06,
            427.1,
            "for a Champions League game and there was no grass on it,"
        ],
        "97": [
            427.1,
            429.7,
            "and they spray-painted it green and put wood chips on it,"
        ],
        "98": [
            429.8,
            432.1,
            "so from the telly, it looked perfect."
        ],
        "99": [
            432.22,
            433.32,
            "But actually when you played on it,"
        ],
        "100": [
            433.54,
            435.12,
            "it was pretty ridiculous."
        ],
        "101": [
            436.54,
            437.7,
            "That was quite a memorable one."
        ],
        "102": [
            437.72,
            441.44,
            "It's the kind of tactic that teams might use against Bayern,"
        ],
        "103": [
            441.58,
            444.64,
            "but they're happy to deal with the handicap on home territory"
        ],
        "104": [
            444.64,
            447.56,
            "and they're conceding possession to Grim Bellarabi,"
        ],
        "105": [
            448.1,
            451.14,
            "who looked like he'd surged away from Bernat."
        ],
        "106": [
            452.68,
            455.08,
            "Down he eventually goes and he does get the decision."
        ],
        "107": [
            456.7,
            459.64,
            "And another full-back who's got a long time to play on the yellow card."
        ],
        "108": [
            463.86,
            465.38,
            "Well, that's Bernat's first foul."
        ],
        "109": [
            465.8,
            466.28,
            "Bellarabi."
        ],
        "110": [
            466.96,
            467.7,
            "Probably the quickest goal of the game."
        ],
        "111": [
            467.7,
            470.86,
            "The quickest player with Aubameyang in the Bundesliga."
        ],
        "112": [
            470.94,
            472.4,
            "And he goes down far too easy, really."
        ],
        "113": [
            473.04,
            474.42,
            "Bellarabi could have just kept running."
        ],
        "114": [
            475.82,
            478.6,
            "Obviously when you've got a set-piece taker like Chalhanoglu,"
        ],
        "115": [
            479.96,
            482.64,
            "Roger Schmidt probably advises the players to go down every time,"
        ],
        "116": [
            482.72,
            483.36,
            "get a free kick."
        ],
        "117": [
            486.46,
            488.92,
            "Bellarabi gave himself a chance to think about"
        ],
        "118": [
            488.92,
            490.98,
            "what the manager's last words to him were"
        ],
        "119": [
            490.98,
            492.14,
            "on his way out of the dressing room."
        ],
        "120": [
            493.74,
            494.94,
            "Eventually down he went."
        ],
        "121": [
            497.7,
            498.7,
            "And then he's got a free kick."
        ],
        "122": [
            498.7,
            500.7,
            "Wendell is there as well, but..."
        ],
        "123": [
            501.82,
            505.66,
            "This is the first opportunity for Hakan Chalhanoglu to"
        ],
        "124": [
            505.66,
            508.72,
            "wave that wand of a right foot."
        ],
        "125": [
            511.54,
            513.06,
            "That's an inviting delivery."
        ],
        "126": [
            513.22,
            515.56,
            "Alaba sends it clear."
        ],
        "127": [
            517.32,
            520.12,
            "Back in from Hilbert."
        ],
        "128": [
            521.36,
            524.82,
            "But over the head of Jonathan Tarr and Manuel Neuer will have a goal kick."
        ],
        "129": [
            527.7,
            528.32,
            "Unpredictable."
        ],
        "130": [
            531.44,
            532.98,
            "leading scouting"
        ],
        "131": [
            532.98,
            535.44,
            "Golovere"
        ],
        "132": [
            535.44,
            537.4,
            "Arenu"
        ],
        "133": [
            537.4,
            538.9,
            "Smivaca"
        ],
        "134": [
            538.9,
            540.3,
            "Alaba"
        ],
        "135": [
            540.3,
            541.02,
            "9 hits"
        ],
        "136": [
            541.02,
            541.58,
            "1 part"
        ],
        "137": [
            541.58,
            542.78,
            "3 minutes"
        ],
        "138": [
            542.78,
            543.84,
            "0 minutes"
        ],
        "139": [
            543.84,
            544.54,
            "26 points"
        ],
        "140": [
            544.54,
            545.08,
            "27 minutes"
        ],
        "141": [
            545.08,
            545.58,
            "1 part"
        ],
        "142": [
            545.58,
            545.98,
            "1 part"
        ],
        "143": [
            545.98,
            546.4,
            "2n avt"
        ],
        "144": [
            546.4,
            547.5,
            "m"
        ],
        "145": [
            547.5,
            547.98,
            "g"
        ],
        "146": [
            547.98,
            548.6,
            "4"
        ],
        "147": [
            549.24,
            550.9,
            ""
        ],
        "148": [
            555.52,
            556.12,
            "3"
        ],
        "149": [
            556.12,
            556.62,
            "1"
        ],
        "150": [
            556.62,
            557.12,
            "5"
        ],
        "151": [
            557.12,
            557.66,
            "14"
        ],
        "152": [
            557.66,
            562.06,
            "Memorable years in terms of silverware earned in Turin."
        ],
        "153": [
            565.62,
            569.42,
            "Finally, Guardiola has tempted him to the Allianz Arena."
        ],
        "154": [
            569.42,
            573.74,
            "Bayern did try to sign Vidal when he left Leverkusen four years ago,"
        ],
        "155": [
            573.74,
            575.94,
            "but he opted to try his luck in Italy."
        ],
        "156": [
            584.3,
            587.38,
            "Bayern make the game look so easy, they only take one or two touches,"
        ],
        "157": [
            587.38,
            589.98,
            "they always play the way they're facing."
        ],
        "158": [
            589.98,
            591.98,
            "Always great angles and options."
        ],
        "159": [
            593.22,
            596.9,
            "And the slip from Papadopoulos"
        ],
        "160": [
            596.9,
            600.1,
            "allows Robben to plot a route towards goal."
        ],
        "161": [
            609.14,
            610.54,
            "Testoleno, though."
        ],
        "162": [
            613.1,
            616.66,
            "He must have been in ever-presence in the Leverkusen goal,"
        ],
        "163": [
            616.66,
            617.34,
            "going all the way back."
        ],
        "164": [
            617.38,
            623.3,
            "Back to November 2012, and as Owen was saying in the build-up,"
        ],
        "165": [
            623.3,
            625.26,
            "it is remarkable,"
        ],
        "166": [
            625.26,
            629.62,
            "Bayern has just 23, how many top-quality young goalkeepers there are"
        ],
        "167": [
            629.62,
            631.62,
            "applying their trade in Bundesliga."
        ],
        "168": [
            634.26,
            636.62,
            "Two Premier League clubs up some shore,"
        ],
        "169": [
            636.62,
            641.38,
            "looking with envy at the riches available in terms of number ones"
        ],
        "170": [
            641.38,
            642.5,
            "playing in German football."
        ],
        "171": [
            642.5,
            647.22,
            "Vidal couldn't spread it wide for Costa, Hilbert is going to have his..."
        ],
        "172": [
            647.38,
            651.38,
            "Hands full, keeping the Brazilian quiet."
        ],
        "173": [
            651.38,
            653.22,
            "PENALTY FOR VALLE"
        ],
        "174": [
            653.22,
            654.22,
            "FANS CHEER"
        ],
        "175": [
            654.22,
            655.22,
            "FANS CHEER"
        ],
        "176": [
            655.22,
            656.22,
            "FANS CHEER"
        ],
        "177": [
            656.22,
            657.22,
            "FANS CHEER"
        ],
        "178": [
            657.22,
            658.22,
            "FANS CHEER"
        ],
        "179": [
            658.22,
            659.22,
            "FANS CHEER"
        ],
        "180": [
            659.22,
            660.22,
            "FANS CHEER"
        ],
        "181": [
            660.22,
            661.22,
            "FANS CHEER"
        ],
        "182": [
            661.22,
            662.22,
            "FANS CHEER"
        ],
        "183": [
            662.22,
            663.22,
            "FANS CHEER"
        ],
        "184": [
            663.22,
            664.22,
            "FANS CHEER"
        ],
        "185": [
            664.22,
            665.22,
            "FANS CHEER"
        ],
        "186": [
            665.22,
            666.22,
            "FANS CHEER"
        ],
        "187": [
            666.22,
            667.22,
            "FANS CHEER"
        ],
        "188": [
            667.22,
            671.22,
            "Robin, up against Vendor, support arriving, Thiago!"
        ],
        "189": [
            671.22,
            672.66,
            "First shot on goal of the evening."
        ],
        "190": [
            672.66,
            673.66,
            "FANS CHEER"
        ],
        "191": [
            673.66,
            674.66,
            "FANS CHEER"
        ],
        "192": [
            674.66,
            675.66,
            "FANS CHEER"
        ],
        "193": [
            675.66,
            676.66,
            "FANS CHEER"
        ],
        "194": [
            677.66,
            680.14,
            "That's such great awareness from Thomas Müller."
        ],
        "195": [
            680.14,
            682.9,
            "Watch how quick he takes this free kick."
        ],
        "196": [
            682.9,
            684.9,
            "Vendor gets caught out of position."
        ],
        "197": [
            684.9,
            686.42,
            "Ari and Robin in this position."
        ],
        "198": [
            686.42,
            687.78,
            "One-on-one against Vendor."
        ],
        "199": [
            687.78,
            688.78,
            "FANS CHEER"
        ],
        "200": [
            688.78,
            689.78,
            "FANS CHEER"
        ],
        "201": [
            689.78,
            690.82,
            "See, they just come closer down with Vendor."
        ],
        "202": [
            690.82,
            694.26,
            "That's a great lay-off for Thiago at the edge of the box."
        ],
        "203": [
            694.26,
            696.38,
            "Difficult skill sometimes to keep that down."
        ],
        "204": [
            696.38,
            701.38,
            "Needs to lean over it a tiny bit but first warning to Bayern."
        ],
        "205": [
            701.38,
            704.9,
            "RESTRICTED TWO SUBSTITUTE APPEARANCES SO FAR."
        ],
        "206": [
            704.9,
            705.9,
            "Thiago Alcantara."
        ],
        "207": [
            705.9,
            707.1,
            "Alcantara this season."
        ],
        "208": [
            710.16,
            710.72,
            "Bellarabi"
        ],
        "209": [
            710.72,
            712.74,
            "against Bernat."
        ],
        "210": [
            713.28,
            714.66,
            "Getting the better of Bernat."
        ],
        "211": [
            715.68,
            718.0,
            "And he did Alonso to clear away the danger."
        ],
        "212": [
            719.6,
            721.14,
            "Bellarabi's going to be a super player."
        ],
        "213": [
            722.46,
            724.4,
            "Already last season, 13 goals,"
        ],
        "214": [
            725.64,
            727.72,
            "14 assists for a wide man."
        ],
        "215": [
            727.78,
            728.7,
            "Those are great stats."
        ],
        "216": [
            729.56,
            730.9,
            "Only a few seasons ago,"
        ],
        "217": [
            730.96,
            732.14,
            "he was playing in the lower leagues,"
        ],
        "218": [
            732.3,
            733.46,
            "but he's such a great athlete."
        ],
        "219": [
            733.46,
            737.04,
            "I'm surprised some Premier League teams weren't in for him."
        ],
        "220": [
            737.12,
            738.34,
            "Son obviously gone to Tottenham."
        ],
        "221": [
            738.82,
            740.88,
            "I think Bellarabi's probably the better player of the two."
        ],
        "222": [
            742.22,
            745.92,
            "Good enough to get into the Germany squad again"
        ],
        "223": [
            745.92,
            749.48,
            "for their Euro qualifiers against Poland and Scotland"
        ],
        "224": [
            749.48,
            752.32,
            "coming up over the next 10 days or so."
        ],
        "225": [
            755.6,
            757.58,
            "First corner kick of the evening, though,"
        ],
        "226": [
            758.0,
            759.04,
            "by Bayer Leverkusen."
        ],
        "227": [
            760.96,
            762.96,
            "It's the dual threat of Bellarabi"
        ],
        "228": [
            762.96,
            763.44,
            "and Bernat."
        ],
        "229": [
            763.46,
            766.0,
            "Chalamolu who wandered over towards him."
        ],
        "230": [
            774.08,
            775.66,
            "Chalamolu it is who takes."
        ],
        "231": [
            777.98,
            780.4,
            "Alonso again getting to it first."
        ],
        "232": [
            780.4,
            781.4,
            "Chalamolu!"
        ],
        "233": [
            781.4,
            782.5,
            "Chalamolu!"
        ],
        "234": [
            788.02,
            788.52,
            "Chalamolu!"
        ],
        "235": [
            792.02,
            792.48,
            "Chalamolu!"
        ],
        "236": [
            792.48,
            792.92,
            "Chalamolu!"
        ],
        "237": [
            792.92,
            793.04,
            "Chalamolu!"
        ],
        "238": [
            793.04,
            793.2,
            "Chalamolu!"
        ],
        "239": [
            793.2,
            793.22,
            "Chalamolu!"
        ],
        "240": [
            793.22,
            795.32,
            "What an impression he's made on Bayern"
        ],
        "241": [
            795.32,
            797.32,
            "and what a remarkable achievement it would be"
        ],
        "242": [
            797.32,
            799.14,
            "if he could produce that unprecedented"
        ],
        "243": [
            799.14,
            801.54,
            "fourth consecutive Bundesliga title."
        ],
        "244": [
            802.14,
            803.14,
            "He'll have an eye, I'm sure,"
        ],
        "245": [
            804.04,
            807.04,
            "Pep Guardiola on the Champions League as well"
        ],
        "246": [
            807.04,
            808.46,
            "after last season's disappointment."
        ],
        "247": [
            808.76,
            810.62,
            "Arsenal, Olympiacos and Dinamo Zagreb."
        ],
        "248": [
            810.62,
            810.84,
            "Arsenal, Olympiacos and Dinamo Zagreb."
        ],
        "249": [
            810.84,
            811.38,
            "Arsenal, Olympiacos and Dinamo Zagreb."
        ],
        "250": [
            811.4,
            815.16,
            "in Bayern's group after this week's draw in Monaco."
        ],
        "251": [
            817.18,
            819.6,
            "Leverkusen involved as well, and like Bayern,"
        ],
        "252": [
            820.9,
            823.38,
            "they will have ambitions to get through the group stage,"
        ],
        "253": [
            823.46,
            825.56,
            "but it's a tricky-looking group for them with Barcelona,"
        ],
        "254": [
            826.42,
            828.36,
            "Roma and Barté Borizov awaiting."
        ],
        "255": [
            829.84,
            830.36,
            "Costa."
        ],
        "256": [
            832.8,
            833.4,
            "Robben."
        ],
        "257": [
            835.68,
            838.08,
            "Tarr with a crucial touch, but it needs clearing."
        ],
        "258": [
            841.4,
            843.08,
            "Bellarabi opting to run it out."
        ],
        "259": [
            843.88,
            847.94,
            "That is a measure of the confidence that Leverkusen come into the game with."
        ],
        "260": [
            853.6,
            857.62,
            "One of the goalscorers in midweek as they beat Lazio 3-0."
        ],
        "261": [
            857.92,
            859.0,
            "Kaleem Bellarabi."
        ],
        "262": [
            860.72,
            863.64,
            "It's a game that we brought you here on BT Sport,"
        ],
        "263": [
            863.84,
            867.36,
            "and it was a stunning performance from Roger Schmitz's side"
        ],
        "264": [
            867.36,
            870.82,
            "to see off the Italians from 1-0 down in the first leg."
        ],
        "265": [
            870.82,
            871.94,
            "3-1."
        ],
        "266": [
            872.94,
            877.08,
            "The aggregate victory for them, and they were well worth it, Owen."
        ],
        "267": [
            877.62,
            878.46,
            "They were incredible."
        ],
        "268": [
            878.6,
            881.3,
            "One of the best performances I've seen so far this season."
        ],
        "269": [
            881.54,
            883.06,
            "Virtually perfect in every aspect."
        ],
        "270": [
            883.84,
            885.46,
            "They pressed so hard and worked so hard."
        ],
        "271": [
            885.52,
            887.98,
            "Look how high up the pitch they are in the Allianz Arena."
        ],
        "272": [
            888.08,
            890.84,
            "Not many teams come here and press this high."
        ],
        "273": [
            891.34,
            893.18,
            "Often teams drop off and defend very deep"
        ],
        "274": [
            893.18,
            895.6,
            "and hope that they can hang on,"
        ],
        "275": [
            895.7,
            898.0,
            "but this Leverkusen team have so many great options."
        ],
        "276": [
            898.0,
            899.96,
            "It's a terrific pass from the back."
        ],
        "277": [
            900.82,
            901.82,
            "Lender."
        ],
        "278": [
            902.32,
            904.82,
            "Chalonolu helps it on towards Kiesling."
        ],
        "279": [
            907.62,
            908.62,
            "Still Chalonolu."
        ],
        "280": [
            909.72,
            911.12,
            "Real possibilities, and..."
        ],
        "281": [
            913.12,
            916.42,
            "Neuer has to stand and wait to make sure."
        ],
        "282": [
            919.82,
            922.02,
            "Kramer, it is, putting immediate pressure on Vidal,"
        ],
        "283": [
            922.02,
            923.22,
            "and then likewise Lahm."
        ],
        "284": [
            928.82,
            929.82,
            "It's Trent Foote."
        ],
        "285": [
            930.82,
            934.32,
            "Müller ensures there was no lingering danger, but..."
        ],
        "286": [
            936.62,
            938.16,
            "Leverkusen very much playing."
        ],
        "287": [
            939.62,
            941.24,
            "Corley manager Roger Schmidt,"
        ],
        "288": [
            941.38,
            945.1,
            "it is a feature of his style of management,"
        ],
        "289": [
            945.24,
            947.46,
            "this high-tempo, high-pressing game they play."
        ],
        "290": [
            950.26,
            952.3,
            "I mean, the whole team's in the Bayern Munich half."
        ],
        "291": [
            952.36,
            954.92,
            "You never see that at the Allianz Arena."
        ],
        "292": [
            955.12,
            956.72,
            "They love to press, get bodies forward."
        ],
        "293": [
            956.72,
            959.54,
            "Obviously got quick centre-backs in Saar and Papadopoulos,"
        ],
        "294": [
            959.66,
            960.76,
            "but can they win it back?"
        ],
        "295": [
            960.92,
            964.12,
            "Quickly see that even the centre-backs are on the front foot."
        ],
        "296": [
            968.82,
            971.92,
            "Decision goes against the Greek defender,"
        ],
        "297": [
            971.92,
            975.32,
            "but the intentions of Leverkusen are clear."
        ],
        "298": [
            975.32,
            978.62,
            "When the draw was made for the Champions League playoff round,"
        ],
        "299": [
            978.62,
            980.92,
            "and he saw they had Lazio over two legs,"
        ],
        "300": [
            980.92,
            982.72,
            "and then they were playing Bayern,"
        ],
        "301": [
            982.72,
            984.72,
            "it looked like a really tricky start to the season."
        ],
        "302": [
            984.72,
            986.82,
            "But when you win that Champions League tie,"
        ],
        "303": [
            987.22,
            990.22,
            "all of a sudden it's the platform to go on and do something."
        ],
        "304": [
            990.22,
            990.72,
            "Well, it's..."
        ],
        "305": [
            990.82,
            993.22,
            "I thought even in Rome when they lost 1-0,"
        ],
        "306": [
            993.22,
            994.32,
            "I thought they were the better side."
        ],
        "307": [
            994.32,
            995.32,
            "They were so unlucky."
        ],
        "308": [
            995.32,
            998.22,
            "Just a moment of brilliance from Keita Balder, really,"
        ],
        "309": [
            998.82,
            1001.62,
            "decided the game, but they had so many chances in that first leg."
        ],
        "310": [
            1001.62,
            1004.02,
            "They were deserved winners over two legs."
        ],
        "311": [
            1004.02,
            1006.82,
            "Even the Lazio manager after Stefano Fioli said,"
        ],
        "312": [
            1007.32,
            1008.42,
            "the far better team won."
        ],
        "313": [
            1009.52,
            1010.22,
            "That's terrific."
        ],
        "314": [
            1010.72,
            1012.72,
            "I think they're going to be one of those little dark horses"
        ],
        "315": [
            1012.72,
            1014.12,
            "to cause an upset in the Champions League."
        ],
        "316": [
            1014.12,
            1014.92,
            "They are that good."
        ],
        "317": [
            1015.82,
            1017.62,
            "And I think they'll run Bayern close this season."
        ],
        "318": [
            1017.92,
            1020.72,
            "I think Bayern, Dortmund and Leverkusen are the three best teams,"
        ],
        "319": [
            1020.72,
            1022.02,
            "in the Bundesliga this season."
        ],
        "320": [
            1022.52,
            1024.82,
            "I think Wolfsburg and Gladbach are going to fall off a little bit."
        ],
        "321": [
            1026.62,
            1031.12,
            "The three Owen mentions are the three that came into the weekend with perfect records."
        ],
        "322": [
            1032.82,
            1033.92,
            "Lewandowski."
        ],
        "323": [
            1035.32,
            1039.22,
            "The idea, if it had come off, was a wonderful one."
        ],
        "324": [
            1041.72,
            1044.62,
            "Thomas Müller is always on the move, always looking for that ball in the behind."
        ],
        "325": [
            1044.62,
            1046.82,
            "He's one of the smartest players you'll ever see."
        ],
        "326": [
            1046.82,
            1049.92,
            "He always finds a way to have an impact on a game."
        ],
        "327": [
            1050.72,
            1051.82,
            "He's a very good player."
        ],
        "328": [
            1051.82,
            1053.32,
            "He's very good at thinking, I think."
        ],
        "329": [
            1053.32,
            1055.22,
            "He just has a feel for where things are going to develop."
        ],
        "330": [
            1055.22,
            1060.62,
            "Lewandowski, terrific goal scorer, but great vision as well to be able to play those passes."
        ],
        "331": [
            1060.62,
            1062.62,
            "A lot of centre-forwards are just target men,"
        ],
        "332": [
            1062.62,
            1067.32,
            "but Lewandowski with his ability is probably the best goal-scorer,"
        ],
        "333": [
            1067.32,
            1070.52,
            "assist centre-forward I think there is in Europe."
        ],
        "334": [
            1071.82,
            1073.52,
            "Gilbert did use his hands."
        ],
        "335": [
            1073.52,
            1076.02,
            "The play has been waved on by Florian Meier."
        ],
        "336": [
            1077.42,
            1078.62,
            "And then Costa."
        ],
        "337": [
            1078.62,
            1080.32,
            "And that's ugly from Kramer."
        ],
        "338": [
            1080.32,
            1082.32,
            "Costa was going away from goal and,"
        ],
        "339": [
            1082.32,
            1085.62,
            "deservedly, a yellow card is brandished in his direction."
        ],
        "340": [
            1087.32,
            1090.82,
            "Well, he's an aggressive player, Kramer, but he made his mind up too early."
        ],
        "341": [
            1090.82,
            1091.82,
            "He went to ground."
        ],
        "342": [
            1092.52,
            1093.52,
            "He should never go to ground."
        ],
        "343": [
            1093.52,
            1094.82,
            "I think it's a sign of weakness."
        ],
        "344": [
            1096.32,
            1097.42,
            "But he already made his mind up."
        ],
        "345": [
            1097.42,
            1097.92,
            "He went down."
        ],
        "346": [
            1097.92,
            1100.12,
            "I think he realised if Douglas Costa gets away,"
        ],
        "347": [
            1100.92,
            1102.22,
            "he's going to run at that back four."
        ],
        "348": [
            1102.22,
            1103.82,
            "And that's his job to protect, but"
        ],
        "349": [
            1104.82,
            1106.42,
            "another yellow card for Leverkusen."
        ],
        "350": [
            1110.32,
            1115.82,
            "Opportunity for Xabi Alonso to get forward and take a buy-in free kick."
        ],
        "351": [
            1117.32,
            1118.82,
            "Kiecel was back to deal with it."
        ],
        "352": [
            1120.32,
            1123.42,
            "And then it's Kramer on the receiving end and it's Thiago."
        ],
        "353": [
            1125.12,
            1128.62,
            "He will be shown a yellow card despite the protests led by Lewandowski."
        ],
        "354": [
            1128.62,
            1131.72,
            "And it's two bookings apiece and we've not played 20 minutes."
        ],
        "355": [
            1135.42,
            1137.72,
            "Obviously, that's a clear yellow card, Thiago."
        ],
        "356": [
            1137.72,
            1138.92,
            "He hasn't had a kick in the game."
        ],
        "357": [
            1138.92,
            1139.72,
            "I haven't seen him."
        ],
        "358": [
            1140.32,
            1142.02,
            "He obviously plays the ball a little bit, but"
        ],
        "359": [
            1145.02,
            1146.22,
            "plays Kramer as well."
        ],
        "360": [
            1147.72,
            1149.22,
            "I think he's a little bit frustrated as"
        ],
        "361": [
            1149.62,
            1152.72,
            "the game has just gone by and 20 minutes in, he's barely had a kick."
        ],
        "362": [
            1153.32,
            1155.02,
            "He needs to find a way to get Thiago on the ball."
        ],
        "363": [
            1155.02,
            1156.32,
            "He's such a great player."
        ],
        "364": [
            1157.72,
            1162.22,
            "It's only Thiago's third Bundesliga appearance since March last year after"
        ],
        "365": [
            1163.62,
            1166.42,
            "two knee operations, a very serious injury and"
        ],
        "366": [
            1168.82,
            1169.92,
            "perhaps a little over-enthusiastic."
        ],
        "367": [
            1170.32,
            1172.32,
            "He's very enthusiastic in making his mark on the game."
        ],
        "368": [
            1174.32,
            1175.32,
            "Bellarabi."
        ],
        "369": [
            1176.82,
            1177.82,
            "Hilbert."
        ],
        "370": [
            1185.32,
            1186.82,
            "Space for Bender to work in."
        ],
        "371": [
            1188.62,
            1189.82,
            "Cross the quality of it."
        ],
        "372": [
            1190.82,
            1194.82,
            "Should have been higher from a player with Raz Bender's skills."
        ],
        "373": [
            1197.32,
            1199.02,
            "And the flag goes up against Kiesling."
        ],
        "374": [
            1200.32,
            1206.82,
            "It's a lot of space on this left-hand channel."
        ],
        "375": [
            1208.82,
            1212.52,
            "Kiesling might just be offside there, but very tight for the linesman."
        ],
        "376": [
            1212.52,
            1215.12,
            "But there's a lot of space on that left side."
        ],
        "377": [
            1215.82,
            1218.02,
            "I think Bayern needs to maybe make a change."
        ],
        "378": [
            1218.02,
            1219.22,
            "That's the thing about Guardiola."
        ],
        "379": [
            1219.22,
            1220.82,
            "He's always making changes on the fly."
        ],
        "380": [
            1221.72,
            1223.32,
            "Tactically making adjustments."
        ],
        "381": [
            1225.22,
            1229.32,
            "I was speaking to some of the players and they said he's 10 years ahead of everybody else tactically,"
        ],
        "382": [
            1229.32,
            1229.82,
            "which is..."
        ],
        "383": [
            1230.32,
            1232.82,
            "which is quite an incredible compliment."
        ],
        "384": [
            1235.82,
            1239.82,
            "That's why the great and good of European football covered his signature."
        ],
        "385": [
            1239.82,
            1244.82,
            "He is, of course, in the last year of his deal with Bayern."
        ],
        "386": [
            1245.82,
            1254.82,
            "I'm sure speculation will increase as the season goes on, just as to where Guardiola will hang his coat next season."
        ],
        "387": [
            1256.82,
            1259.82,
            "Well, he won't find a better club and he won't find a better city."
        ],
        "388": [
            1260.32,
            1260.82,
            "I think that's the thing."
        ],
        "389": [
            1260.82,
            1266.82,
            "A lot of the players at Bayern Munich used to say, once you leave Bayern Munich, you probably won't find a better club."
        ],
        "390": [
            1266.82,
            1267.82,
            "And that was often the case."
        ],
        "391": [
            1267.82,
            1270.32,
            "But I think there's only a handful of clubs you could ever go to."
        ],
        "392": [
            1270.32,
            1273.32,
            "Manchester United or Manchester City."
        ],
        "393": [
            1274.32,
            1279.32,
            "I think other than that, if anything, if he leaves, I think it's for a different experience for the Premier League."
        ],
        "394": [
            1279.32,
            1285.32,
            "Otherwise, I think this is about as good as it gets in terms of the quality of football, the quality of life and the city."
        ],
        "395": [
            1286.82,
            1288.32,
            "The financial capability."
        ],
        "396": [
            1288.32,
            1290.12,
            "Signed two players for 78 million."
        ],
        "397": [
            1290.32,
            1291.82,
            "And they're all very good."
        ],
        "398": [
            1291.82,
            1292.82,
            "And Vidal and Douglas Costa."
        ],
        "399": [
            1292.82,
            1294.82,
            "I mean, they have virtually everything."
        ],
        "400": [
            1298.32,
            1299.82,
            "Robben."
        ],
        "401": [
            1300.82,
            1302.82,
            "Very nearly bundled his way through."
        ],
        "402": [
            1302.82,
            1304.82,
            "Papadopoulos just about kept his feet."
        ],
        "403": [
            1308.32,
            1309.82,
            "Hilbert under pressure from Costa."
        ],
        "404": [
            1309.82,
            1311.32,
            "They're not being hurried, though."
        ],
        "405": [
            1311.32,
            1315.32,
            "Leverkusen determined that, like Bayern, they will play it out from the back."
        ],
        "406": [
            1316.82,
            1318.32,
            "Well, they prefer to have possession."
        ],
        "407": [
            1318.32,
            1319.82,
            "And they have one of the highest."
        ],
        "408": [
            1320.32,
            1322.82,
            "They have possession stats in the league."
        ],
        "409": [
            1322.82,
            1325.32,
            "But when they play Bayern Munich, they know they have to give that up."
        ],
        "410": [
            1325.32,
            1327.82,
            "They know they're going to have to drop in, be organised."
        ],
        "411": [
            1327.82,
            1330.82,
            "Their spacing is so good offensively and defensively."
        ],
        "412": [
            1330.82,
            1331.82,
            "Cover all the spaces."
        ],
        "413": [
            1331.82,
            1332.82,
            "They press as a group."
        ],
        "414": [
            1346.82,
            1347.82,
            "The player who's been caught."
        ],
        "415": [
            1347.82,
            1349.82,
            "Vidal was the aggressor."
        ],
        "416": [
            1350.32,
            1352.82,
            "No card this time."
        ],
        "417": [
            1352.82,
            1355.82,
            "That is kind of what you get with Arturo Vidal."
        ],
        "418": [
            1355.82,
            1357.32,
            "Well, you've got to love him."
        ],
        "419": [
            1357.32,
            1362.32,
            "You know, for a player to compete as hard as he does with the amount of ability that he has,"
        ],
        "420": [
            1362.32,
            1364.32,
            "I think it's just a beautiful thing."
        ],
        "421": [
            1364.32,
            1366.32,
            "I think he's an absolute super player."
        ],
        "422": [
            1366.32,
            1369.32,
            "One of those genuine box-to-box players."
        ],
        "423": [
            1369.32,
            1370.32,
            "Can do everything."
        ],
        "424": [
            1370.32,
            1372.32,
            "Tackles, scores goals, creates them."
        ],
        "425": [
            1372.32,
            1374.32,
            "And he wears his heart on his sleeve."
        ],
        "426": [
            1374.32,
            1377.82,
            "If I was a manager, I'd love to have a player like that at the heart of my team."
        ],
        "427": [
            1380.82,
            1382.32,
            "That's a good one."
        ],
        "428": [
            1387.32,
            1390.32,
            "Chalonolu with the Leverkusen free-kick."
        ],
        "429": [
            1390.82,
            1393.32,
            "Not quite got his range sorted yet."
        ],
        "430": [
            1396.32,
            1399.32,
            "And now, McMady can only chase that into touch."
        ],
        "431": [
            1399.32,
            1402.32,
            "And that's perhaps the one aspect that has let Leverkusen down so far,"
        ],
        "432": [
            1402.32,
            1406.32,
            "as they've not got Kiesling and McMady into their game often enough."
        ],
        "433": [
            1407.32,
            1409.32,
            "Chalonolu has barely had a kick in open play."
        ],
        "434": [
            1409.32,
            1410.32,
            "Yeah."
        ],
        "435": [
            1410.32,
            1411.88,
            "a couple of corners and free kicks, but"
        ],
        "436": [
            1411.88,
            1414.26,
            "need to find a way to get him"
        ],
        "437": [
            1414.26,
            1416.38,
            "on the ball. He's playing on that left-hand"
        ],
        "438": [
            1416.38,
            1418.22,
            "side. They're playing more of a 4-4-2 with"
        ],
        "439": [
            1418.22,
            1420.46,
            "Mehdi up top, with Kiesling"
        ],
        "440": [
            1420.46,
            1421.86,
            "Chalanolu playing off the left,"
        ],
        "441": [
            1422.58,
            1424.28,
            "drifting inside like we see from Eriksen"
        ],
        "442": [
            1424.28,
            1426.48,
            "at Tottenham in the Premier League, but that's"
        ],
        "443": [
            1426.48,
            1428.36,
            "not his natural position. He's more in the"
        ],
        "444": [
            1428.36,
            1430.34,
            "number 10 position, but they"
        ],
        "445": [
            1430.34,
            1432.48,
            "finish against Lazio like that and it works so"
        ],
        "446": [
            1432.48,
            1432.7,
            "well."
        ],
        "447": [
            1435.1,
            1436.46,
            "Just about the communication"
        ],
        "448": [
            1436.46,
            1437.8,
            "between Tarr and Leno"
        ],
        "449": [
            1437.8,
            1439.74,
            "secure enough."
        ],
        "450": [
            1440.32,
            1442.98,
            "So these two of the three Bundesliga"
        ],
        "451": [
            1442.98,
            1444.82,
            "sides who brought a 100%"
        ],
        "452": [
            1444.82,
            1446.84,
            "record into the weekend, you'll get"
        ],
        "453": [
            1446.84,
            1448.84,
            "to see the other. Tomorrow"
        ],
        "454": [
            1448.84,
            1450.88,
            "afternoon here on BT Sport Europe,"
        ],
        "455": [
            1451.7,
            1452.44,
            "Borussia Dortmund"
        ],
        "456": [
            1452.44,
            1454.64,
            "playing host to Hertha"
        ],
        "457": [
            1454.64,
            1456.8,
            "quarter-past two. Our coverage of"
        ],
        "458": [
            1456.8,
            1457.92,
            "that game gets underway."
        ],
        "459": [
            1459.74,
            1460.76,
            "Here's Mehdi"
        ],
        "460": [
            1460.76,
            1464.18,
            "looking to put Bayern under pressure."
        ],
        "461": [
            1467.06,
            1468.9,
            "Only cleared as far as Chalanolu."
        ],
        "462": [
            1470.32,
            1489.82,
            "A very intense"
        ],
        "463": [
            1489.82,
            1490.36,
            "ate."
        ],
        "464": [
            1490.36,
            1491.48,
            "Gilbert, thought about the shot,"
        ],
        "465": [
            1491.48,
            1492.52,
            "is coming down"
        ],
        "466": [
            1492.52,
            1494.94,
            "quickly."
        ],
        "467": [
            1494.94,
            1497.04,
            "Ben Delici towards Mehdi again,"
        ],
        "468": [
            1497.62,
            1498.36,
            "and Kiesling is the target."
        ],
        "469": [
            1498.36,
            1501.68,
            "I think with all the pace that they have and the creativity in this Leverkusen team,"
        ],
        "470": [
            1501.74,
            1505.82,
            "you need a centre-forward that can be a target, can hold the ball up,"
        ],
        "471": [
            1505.9,
            1507.5,
            "and Kiesling does a very good job of that."
        ],
        "472": [
            1510.2,
            1514.44,
            "The Bundesliga game we've got coming up for you is over on BT Sport 1 tomorrow."
        ],
        "473": [
            1514.6,
            1516.5,
            "Quarter-past four, our coverage starts."
        ],
        "474": [
            1517.18,
            1520.86,
            "The team that will play Manchester City in the group stages of the Champions League,"
        ],
        "475": [
            1520.96,
            1524.26,
            "Borussia Mönchengladbach, go to Werder Bremen."
        ],
        "476": [
            1524.26,
            1530.0,
            "So, a chance to run the rule over one of City's Champions League opponents."
        ],
        "477": [
            1530.16,
            1535.7,
            "And of course, three Premier League sides will play Bundesliga opposition during the group stage,"
        ],
        "478": [
            1535.78,
            1541.3,
            "so it will be an intriguing inter-league contest, if you like."
        ],
        "479": [
            1541.56,
            1545.98,
            "And it was confirmed this week, incidentally, that Bundesliga has replaced the Premier League"
        ],
        "480": [
            1545.98,
            1548.22,
            "in second place in the UEFA rankings."
        ],
        "481": [
            1548.36,
            1550.84,
            "Costa with a cross, and a chance, and a goal."
        ],
        "482": [
            1551.26,
            1553.0,
            "First chance of the game for Thomas Fuller."
        ],
        "483": [
            1553.0,
            1558.22,
            "And as you'd expect from Bundesliga's top goalscorer, he has gobbled it up."
        ],
        "484": [
            1558.68,
            1562.9,
            "Fourth goal of the season for Thomas Fuller, and Bayern lead Leverkusen 1-0."
        ],
        "485": [
            1565.58,
            1568.32,
            "Well, guess who? I mean, Thomas Fuller is always there."
        ],
        "486": [
            1569.12,
            1570.98,
            "If there's a goal to be had, it's quite incredible."
        ],
        "487": [
            1571.48,
            1573.92,
            "He just pops up. This is an incredible counter-attack."
        ],
        "488": [
            1574.84,
            1578.54,
            "I think it's one of the first few times that Bayern's been able to play quick."
        ],
        "489": [
            1579.12,
            1582.54,
            "Alonso recognises it. Hilbert's far too far inside."
        ],
        "490": [
            1582.54,
            1582.98,
            "What a time."
        ],
        "491": [
            1583.0,
            1612.98,
            "What a time."
        ],
        "492": [
            1613.0,
            1614.6,
            "Great first touch from Douglas Costa."
        ],
        "493": [
            1615.5,
            1617.1,
            "Four touches in in the back of the net."
        ],
        "494": [
            1617.78,
            1619.98,
            "Thomas Fuller, such a great feel for the game."
        ],
        "495": [
            1620.68,
            1623.08,
            "I don't think there's any player like him in European football."
        ],
        "496": [
            1623.2,
            1626.74,
            "He just always pops up at the right time."
        ],
        "497": [
            1630.1,
            1636.14,
            "No current Bayern player has scored more Bundesliga goals than Thomas Fuller."
        ],
        "498": [
            1637.78,
            1641.12,
            "And here he is, looking to add to the 75. He's already a crew."
        ],
        "499": [
            1643.0,
            1645.3,
            "And here's the goal."
        ],
        "500": [
            1645.3,
            1646.08,
            "And it is!"
        ],
        "501": [
            1646.08,
            1647.78,
            "Can't stop the fans from cheering."
        ],
        "502": [
            1647.78,
            1651.34,
            "And the crowd are cheering, but it's a very, very special match."
        ],
        "503": [
            1651.34,
            1653.22,
            "And the crowd are cheering, but it's a very, very special match."
        ],
        "504": [
            1653.22,
            1654.16,
            "And it's a very, very special match."
        ],
        "505": [
            1654.16,
            1657.62,
            "And he has marked his 200th league appearance for Bayern in fine style as well,"
        ],
        "506": [
            1657.82,
            1661.46,
            "with the opening goal in the game and all that hard work that Leverkusen have done."
        ],
        "507": [
            1662.48,
            1666.36,
            "Amounts to nothing. The story is a familiar one. Bayern are winning at home."
        ],
        "508": [
            1667.58,
            1669.94,
            "Well, up to that point, it was a relatively even game."
        ],
        "509": [
            1669.94,
            1671.94,
            "I thought Leverkusen had done a good job, but..."
        ],
        "510": [
            1671.94,
            1676.3,
            "when you get by in a bit of space to play then they realized that because of"
        ],
        "511": [
            1676.3,
            1681.66,
            "pressing so much great switch from Alonso just opened up the pitch and that"
        ],
        "512": [
            1681.66,
            1687.24,
            "speed from Douglas Costa it's gonna win them a ton of games this season so far"
        ],
        "513": [
            1687.24,
            1691.54,
            "the first three games this season he's been he's been virtually unplayable"
        ],
        "514": [
            1691.54,
            1695.84,
            "Douglas Costa he's been there he was the best player in preseason and it's an"
        ],
        "515": [
            1695.84,
            1704.46,
            "inspired signing. Bayern have breached one of the most resolute defenses"
        ],
        "516": [
            1704.46,
            1712.46,
            "anywhere in Europe 11 clean six sheets in 19 Bundesliga games in 2015 coming"
        ],
        "517": [
            1712.46,
            1717.46,
            "into this evening Leverkusen but keeping Bayern at bay is an altogether different"
        ],
        "518": [
            1717.46,
            1723.4,
            "task. Well it's just a small mistake really from from Hilbert in that moment"
        ],
        "519": [
            1723.4,
            1725.48,
            "you can't go press when there's so much space"
        ],
        "520": [
            1725.48,
            1725.82,
            "you can't go press when there's so much space"
        ],
        "521": [
            1725.82,
            1729.48,
            "terrific first touch and great recognition from Costa to play that"
        ],
        "522": [
            1729.48,
            1733.64,
            "first touch in behind the fullback but Hilbert can't gamble there he just needs"
        ],
        "523": [
            1733.64,
            1738.08,
            "to stay in his position and force Douglas Costa wide one little mistake"
        ],
        "524": [
            1738.08,
            1742.4,
            "like that changes the game"
        ],
        "525": [
            1743.6,
            1751.78,
            "Robin sprints past Papadopoulos and he's picked out a wonderful cross and Costa"
        ],
        "526": [
            1751.78,
            1755.46,
            "so unfortunate could well have been 2-0"
        ],
        "527": [
            1755.46,
            1761.22,
            "it was a tricky one for Costa to control well that's actually Bayern Munich"
        ],
        "528": [
            1761.22,
            1764.64,
            "on the counter-attack again Robin with space to get him behind I think it just"
        ],
        "529": [
            1764.64,
            1769.0,
            "comes off his shin Douglas Costa doesn't get a clean contact and it comes off the"
        ],
        "530": [
            1769.0,
            1775.9,
            "post but so he's just seen Bayern Munich dominate possession but I think Bayern"
        ],
        "531": [
            1775.9,
            1780.32,
            "Munich on the counter-attack when they won the treble under Jupp Heynckes they"
        ],
        "532": [
            1780.32,
            1784.82,
            "played a lot on the counter-attack in the big games if you give these top players space to run him behind they're going to be a tough one."
        ],
        "533": [
            1784.82,
            1785.32,
            "space to run him behind they're going to be a tough one."
        ],
        "534": [
            1785.46,
            1790.58,
            "create they're so lethal"
        ],
        "535": [
            1793.14,
            1797.82,
            "well if there was a vulnerability about Bayern last season domestically it was"
        ],
        "536": [
            1797.82,
            1800.86,
            "against the other sides near the top of the table they only won three of their"
        ],
        "537": [
            1800.86,
            1807.84,
            "ten matches against the other teams that finished in the top six and indeed if"
        ],
        "538": [
            1807.84,
            1810.96,
            "that had been a mini league on its own Bayern would have finished bottom of it"
        ],
        "539": [
            1810.96,
            1815.46,
            "but they are ahead against fellow Champions League qualifiers Leverkusen"
        ],
        "540": [
            1815.46,
            1822.12,
            "and Costa was the width of a post away from extending the advantage"
        ],
        "541": [
            1832.1,
            1839.84,
            "Leverkusen quiet with a back four that would not have been anywhere near Pep"
        ],
        "542": [
            1839.84,
            1845.14,
            "Guardiola's thoughts at the beginning of the season four central defenders injured"
        ],
        "543": [
            1845.46,
            1850.0,
            "Alonso for all his many talents is not used to being deployed at the heart of"
        ],
        "544": [
            1850.0,
            1856.26,
            "any team's defense well 30 minutes in he hasn't had to defend yet Alonso so he's"
        ],
        "545": [
            1856.26,
            1860.52,
            "changed the game with one switch of play and that ball there that's what he does"
        ],
        "546": [
            1860.52,
            1864.66,
            "if you can have a player back there Pirlo Alonso that quarterback this ball's"
        ],
        "547": [
            1864.66,
            1868.8,
            "on every time he'll but it's too far over Costa reckons he's got the measure"
        ],
        "548": [
            1868.8,
            1873.14,
            "of the fullback and it's the quickest player in Bundesliga this season"
        ],
        "549": [
            1873.14,
            1875.14,
            "Bellarabi who has to get back and help his fullback out."
        ],
        "550": [
            1875.46,
            1879.3,
            "Well that's what he needs a bit of protection Bellarabi great winger works"
        ],
        "551": [
            1879.3,
            1883.62,
            "back as well you saw there he needs a little bit of help Hilbert because 1v1"
        ],
        "552": [
            1883.62,
            1888.54,
            "that's a mismatch I think Douglas Costa realizes that no respect for the"
        ],
        "553": [
            1888.54,
            1891.92,
            "defender and just pushes it by him"
        ],
        "554": [
            1896.84,
            1900.72,
            "looking to wrestle back some control Leverkusen"
        ],
        "555": [
            1900.72,
            1904.14,
            "more than matching Bayern for 25 minutes"
        ],
        "556": [
            1905.46,
            1912.82,
            "and then Muller pounced and the tone and tempo of the game has completely changed"
        ],
        "557": [
            1912.82,
            1920.82,
            "and then Muller pounced and the tone and tempo of the game has completely changed"
        ],
        "558": [
            1935.46,
            1939.14,
            "it's Costa again"
        ],
        "559": [
            1940.08,
            1945.4,
            "Muller it is taking out the wide position against van Vlent"
        ],
        "560": [
            1945.4,
            1949.4,
            "caught by the Brazilian"
        ],
        "561": [
            1950.24,
            1953.5,
            "questions whether"
        ],
        "562": [
            1953.5,
            1959.3,
            "decision should have gone his way how easily did Costa brush past Hilbert"
        ],
        "563": [
            1959.3,
            1962.48,
            "well he did and I think Hilbert realized but it was too late if anything he"
        ],
        "564": [
            1962.48,
            1964.8,
            "probably should have brought him down in that moment he was too late to get the ball back to him."
        ],
        "565": [
            1965.46,
            1968.84,
            "he had his arm on him thought about it but it was too little too late"
        ],
        "566": [
            1968.84,
            1977.58,
            "Panat gets it back from Vidal attacking in numbers"
        ],
        "567": [
            1977.58,
            1983.88,
            "just a judge to have been the aggressor in one of the 50-50"
        ],
        "568": [
            1983.88,
            1987.3,
            "I think if anything that might have been a foul the other way that's what I was"
        ],
        "569": [
            1987.3,
            1994.08,
            "expecting when I heard the whistle the protest was not sustained though from Juan Panat."
        ],
        "570": [
            1994.08,
            1995.04,
            "the protest was not sustained though from Juan Panat."
        ],
        "571": [
            1995.46,
            1997.46,
            "the protest was not sustained though from Juan Panat."
        ],
        "572": [
            1997.46,
            1999.46,
            "the protest was not sustained though from Juan Panat."
        ],
        "573": [
            1999.46,
            2001.46,
            "the protest was not sustained though from Juan Panat."
        ],
        "574": [
            2001.46,
            2003.46,
            "the protest was not sustained though from Juan Panat."
        ],
        "575": [
            2003.46,
            2009.46,
            "Bayern's record over Leverkusen is a formidable one especially in Munich"
        ],
        "576": [
            2009.46,
            2019.46,
            "121 of the last 27 meetings however good Leverkusen have been over the last 10 years they've simply not been able to get the measure of Bayern."
        ],
        "577": [
            2019.46,
            2021.46,
            "Bela Rabi"
        ],
        "578": [
            2021.46,
            2023.46,
            "Bela Rabi"
        ],
        "579": [
            2023.46,
            2025.46,
            "Bela Rabi"
        ],
        "580": [
            2025.46,
            2027.46,
            "Bela Rabi"
        ],
        "581": [
            2027.46,
            2029.46,
            "Bela Rabi"
        ],
        "582": [
            2029.46,
            2031.46,
            "Bela Rabi"
        ],
        "583": [
            2031.46,
            2033.46,
            "and that will be a corner kick"
        ],
        "584": [
            2033.46,
            2035.46,
            "and that will be a corner kick"
        ],
        "585": [
            2035.46,
            2036.48,
            "and that will be a corner kick"
        ],
        "586": [
            2036.48,
            2043.46,
            "well he predicted that Leverkusen would run and fight for 90 minutes they're not about to give up now"
        ],
        "587": [
            2043.46,
            2049.46,
            "and well if he did Pep Guardiola's words"
        ],
        "588": [
            2049.46,
            2051.46,
            "and well if he did Pep Guardiola's words"
        ],
        "589": [
            2051.46,
            2053.46,
            "and well if he did Pep Guardiola's words"
        ],
        "590": [
            2053.46,
            2055.3,
            "and with the corner"
        ],
        "591": [
            2055.3,
            2062.3,
            "Kiesling attacking it, cleared as far as Klama."
        ],
        "592": [
            2067.38,
            2070.04,
            "Sounds like Aladamu on a couple of occasions now,"
        ],
        "593": [
            2070.08,
            2071.5,
            "he's got some support from Mehmedi."
        ],
        "594": [
            2077.0,
            2079.78,
            "And there's a few better at that sort of thing than he."
        ],
        "595": [
            2081.14,
            2082.68,
            "He's usually better at that bit as well."
        ],
        "596": [
            2082.68,
            2085.44,
            "He's so good at that, you're absolutely right."
        ],
        "597": [
            2085.44,
            2088.4,
            "He's probably the best to keep holding that ball up on that half-turn."
        ],
        "598": [
            2088.8,
            2091.1,
            "Again, Hilbert gambles and loses."
        ],
        "599": [
            2091.24,
            2093.88,
            "He was fortunate Levandowski played a poor pass,"
        ],
        "600": [
            2093.94,
            2094.78,
            "because Bayern were in again."
        ],
        "601": [
            2112.68,
            2117.18,
            "The measure of Bayern's control of the ball perhaps shouldn't surprise us."
        ],
        "602": [
            2117.32,
            2123.88,
            "I'm not sure that does justice to the part that Leverkusen have played in the contest so far."
        ],
        "603": [
            2131.54,
            2132.02,
            "Mehmedi."
        ],
        "604": [
            2135.26,
            2135.74,
            "Wendel."
        ],
        "605": [
            2138.28,
            2140.36,
            "Wendel adamant that he got something on the ball."
        ],
        "606": [
            2142.68,
            2145.48,
            "I think the referee needs to put his whistle away."
        ],
        "607": [
            2147.5,
            2149.98,
            "The amount of free kicks he's given away so far,"
        ],
        "608": [
            2150.98,
            2152.48,
            "that's a good 50-50."
        ],
        "609": [
            2153.42,
            2154.68,
            "Vidal's aggressive, obviously."
        ],
        "610": [
            2155.36,
            2156.74,
            "That's what they brought him here for,"
        ],
        "611": [
            2156.84,
            2160.4,
            "but he's blown so many free kicks, given so many yellow cards."
        ],
        "612": [
            2161.82,
            2164.88,
            "And that's the one thing Guardiola would have told these Bayern Munich players,"
        ],
        "613": [
            2164.92,
            2166.3,
            "don't give away silly free kicks."
        ],
        "614": [
            2172.68,
            2176.16,
            "There's some way to rival the referee performance we brought you earlier"
        ],
        "615": [
            2176.16,
            2180.42,
            "on BT Sport at St James' Park from Andre Mariner, by all accounts."
        ],
        "616": [
            2183.56,
            2189.08,
            "One or two contentious decisions in our Barclays Premier League live game for you earlier."
        ],
        "617": [
            2189.24,
            2190.1,
            "This is Bundesliga."
        ],
        "618": [
            2190.5,
            2191.76,
            "It's Bayern against Leverkusen."
        ],
        "619": [
            2191.86,
            2192.96,
            "This is Hakan Calhanoglu!"
        ],
        "620": [
            2193.44,
            2194.28,
            "Goodness me!"
        ],
        "621": [
            2194.92,
            2200.46,
            "Very nearly an addition to the wonderful free kick repertoire of Hakan Calhanoglu."
        ],
        "622": [
            2201.48,
            2202.42,
            "Honestly, he is just..."
        ],
        "623": [
            2202.42,
            2204.34,
            "Ridiculous."
        ],
        "624": [
            2204.82,
            2208.48,
            "I've never seen a player strike the ball so cleanly virtually every time."
        ],
        "625": [
            2209.3,
            2211.56,
            "He just smashes that straight at the crossbar."
        ],
        "626": [
            2212.34,
            2215.02,
            "Emmanuel Neuer thought that was going to go over, and then it just dipped."
        ],
        "627": [
            2217.54,
            2219.64,
            "What a sensational weapon that is."
        ],
        "628": [
            2219.88,
            2220.18,
            "He is."
        ],
        "629": [
            2220.46,
            2222.58,
            "Honestly, he is scary how good he is."
        ],
        "630": [
            2222.62,
            2223.78,
            "This guy can decide games."
        ],
        "631": [
            2224.64,
            2226.88,
            "Last week he did it against Hannover with a free kick."
        ],
        "632": [
            2227.32,
            2228.58,
            "Against Lazio he scored again."
        ],
        "633": [
            2229.42,
            2230.64,
            "What an impact he can have."
        ],
        "634": [
            2232.42,
            2234.48,
            "Is he who takes the corner kick?"
        ],
        "635": [
            2237.3,
            2244.74,
            "Wendel sends it back, but it's not with the kind of quality that Calhanoglu had from a dead ball in a similar position."
        ],
        "636": [
            2251.14,
            2253.92,
            "Eight Bundesliga goals last season for Calhanoglu."
        ],
        "637": [
            2254.2,
            2257.12,
            "Six of them were free kicks."
        ],
        "638": [
            2257.12,
            2261.86,
            "No player has been as deadly from those sorts of positions."
        ],
        "639": [
            2261.86,
            2262.4,
            "Over the last..."
        ],
        "640": [
            2262.42,
            2264.2,
            "Two seasons in Bundesliga."
        ],
        "641": [
            2265.74,
            2267.38,
            "As the Turkish international."
        ],
        "642": [
            2269.04,
            2271.54,
            "Last season he scored the most free kicks in all of Europe."
        ],
        "643": [
            2272.3,
            2274.38,
            "I think he is the best free kick taker in the world."
        ],
        "644": [
            2276.24,
            2278.48,
            "His consistency is incredible."
        ],
        "645": [
            2285.3,
            2285.74,
            "La."
        ],
        "646": [
            2285.74,
            2285.8,
            "La."
        ],
        "647": [
            2290.6,
            2291.74,
            "Muller, whose goal remains..."
        ],
        "648": [
            2292.42,
            2294.42,
            "The difference despite Calhanoglu's best efforts."
        ],
        "649": [
            2294.98,
            2295.38,
            "Thiago."
        ],
        "650": [
            2296.0,
            2296.98,
            "Lovely footwork."
        ],
        "651": [
            2297.14,
            2299.32,
            "Costa with another opportunity to cross."
        ],
        "652": [
            2300.1,
            2303.9,
            "And they closed him down in numbers and Papadopoulos got a crucial touch."
        ],
        "653": [
            2307.7,
            2310.42,
            "And again it's Bayern Munich's base to counter-attack."
        ],
        "654": [
            2312.64,
            2315.16,
            "Such good free from Thiago in a tight space."
        ],
        "655": [
            2315.3,
            2316.32,
            "Muller does so well."
        ],
        "656": [
            2317.76,
            2318.46,
            "Douglas Costa."
        ],
        "657": [
            2319.36,
            2321.76,
            "Probably would have scored if it wasn't for Papadopoulos."
        ],
        "658": [
            2321.76,
            2323.76,
            "What a great well-timed tackle."
        ],
        "659": [
            2325.16,
            2326.58,
            "Corner-kick to defend and ..."
        ],
        "660": [
            2326.72,
            2331.32,
            "Naver Kusin just about to summon up a weight to prevent Muller making it 2-0."
        ],
        "661": [
            2337.92,
            2341.8,
            "So far it has lived up to its billing as the game of the weekend in Germany."
        ],
        "662": [
            2344.2,
            2344.8,
            "Mehmeti."
        ],
        "663": [
            2346.32,
            2348.6,
            "Benerabi screaming for it in space."
        ],
        "664": [
            2349.04,
            2351.54,
            "Goes the other way eventually to Wendel."
        ],
        "665": [
            2351.76,
            2352.96,
            "with Klammer in support."
        ],
        "666": [
            2354.96,
            2357.54,
            "This is beyond even the reach of Stefan Kiesling."
        ],
        "667": [
            2363.36,
            2365.64,
            "Dostoyevsky is looking to run down Jonathan Tarr."
        ],
        "668": [
            2366.42,
            2367.86,
            "He is an impressive young defender."
        ],
        "669": [
            2368.5,
            2369.28,
            "Good luck with that."
        ],
        "670": [
            2369.38,
            2371.6,
            "I mean, he's only 19, but what a player so far."
        ],
        "671": [
            2371.6,
            2375.2,
            "And that first leg against Lazio is probably Leverkusen's best player."
        ],
        "672": [
            2375.96,
            2377.78,
            "So inexperienced, but such a great athlete."
        ],
        "673": [
            2378.12,
            2378.52,
            "Powerful."
        ],
        "674": [
            2378.52,
            2383.14,
            "I love when the manager trusts a young player in such big games."
        ],
        "675": [
            2384.4,
            2386.76,
            "I don't think you're ever going to run away from Jonathan Tarr."
        ],
        "676": [
            2389.74,
            2393.6,
            "He was on loan with Fortuna Dusseldorf last season, Tarr,"
        ],
        "677": [
            2393.7,
            2398.9,
            "but Hamburg product, and that is the club that Leverkusen signed him from."
        ],
        "678": [
            2400.6,
            2404.3,
            "Well, this is part one of an intriguing European doubleheader of football"
        ],
        "679": [
            2404.3,
            2406.5,
            "for you here on BT Sport Europe this evening"
        ],
        "680": [
            2406.5,
            2408.44,
            "from the Allianz Arena."
        ],
        "681": [
            2408.52,
            2410.1,
            "To another great theatre."
        ],
        "682": [
            2411.08,
            2413.98,
            "The San Siro, the Giuseppe Miazzolata for Milan"
        ],
        "683": [
            2413.98,
            2416.16,
            "against Empoli in Serie A."
        ],
        "684": [
            2416.94,
            2419.64,
            "Following us at 7.30 here on BT Sport Europe."
        ],
        "685": [
            2419.92,
            2422.66,
            "Tomorrow, the big two from Italy."
        ],
        "686": [
            2423.3,
            2425.84,
            "Roma play host to the champions Juventus."
        ],
        "687": [
            2425.84,
            2429.88,
            "That is a 4.30 start here on BT Sport Europe"
        ],
        "688": [
            2429.88,
            2433.4,
            "and our feature game in the late edition of the European Football Show"
        ],
        "689": [
            2433.4,
            2435.66,
            "with James Richardson in the team."
        ],
        "690": [
            2435.9,
            2437.84,
            "The big one from Ligue 1."
        ],
        "691": [
            2437.84,
            2440.62,
            "As Monaco host PSG."
        ],
        "692": [
            2440.92,
            2444.6,
            "7 o'clock, our coverage starts also here on BT Sport Europe."
        ],
        "693": [
            2449.24,
            2454.7,
            "Final five minutes of a first half that has ebbed and flowed"
        ],
        "694": [
            2454.7,
            2458.94,
            "between the teams that finished first and fourth last season."
        ],
        "695": [
            2461.64,
            2464.9,
            "Teams that will consider those positions to be the minimum"
        ],
        "696": [
            2464.9,
            2467.82,
            "of their domestic requirements for this season."
        ],
        "697": [
            2467.84,
            2468.24,
            "And again."
        ],
        "698": [
            2479.8,
            2481.14,
            "Milan under pressure."
        ],
        "699": [
            2481.86,
            2484.3,
            "Mehdi couldn't quite take over."
        ],
        "700": [
            2487.1,
            2490.54,
            "Denzel, though, is showing some urgency in industry"
        ],
        "701": [
            2490.54,
            2492.74,
            "and the ball has worked its way to Kiesling."
        ],
        "702": [
            2493.88,
            2496.24,
            "Marabi gets away with being caught on his heels"
        ],
        "703": [
            2496.24,
            2496.84,
            "and..."
        ],
        "704": [
            2497.84,
            2499.56,
            "Nadal it is who makes the block."
        ],
        "705": [
            2507.08,
            2507.64,
            "Mbembele."
        ],
        "706": [
            2508.14,
            2509.1,
            "Leverkusen captain."
        ],
        "707": [
            2509.1,
            2509.24,
            "Mbembele."
        ],
        "708": [
            2522.68,
            2523.76,
            "Decollision."
        ],
        "709": [
            2523.76,
            2523.8,
            "Decollision."
        ],
        "710": [
            2526.5,
            2527.56,
            "Roving Hilbert."
        ],
        "711": [
            2527.84,
            2528.84,
            "Alaba."
        ],
        "712": [
            2528.84,
            2534.84,
            "That's the Leverkusen full-back who came off fractionally worse."
        ],
        "713": [
            2534.84,
            2537.84,
            "Well, he's a powerhouse, David Alaba,"
        ],
        "714": [
            2537.84,
            2540.84,
            "although he plays as a full-back in central midfield."
        ],
        "715": [
            2540.84,
            2545.84,
            "I think he's going to be Bayern Munich's best player in a couple of years' time."
        ],
        "716": [
            2545.84,
            2546.84,
            "He's so talented."
        ],
        "717": [
            2546.84,
            2549.84,
            "Everybody at Bayern Munich absolutely raves about him,"
        ],
        "718": [
            2549.84,
            2551.84,
            "how talented he is."
        ],
        "719": [
            2551.84,
            2555.84,
            "That's the player he's covering for at the heart of the Bayern defence."
        ],
        "720": [
            2555.84,
            2556.84,
            "Jerome Boateng sent off for a couple of yellow cards."
        ],
        "721": [
            2556.84,
            2557.08,
            "That's the player he's covering for at the heart of the Bayern defence."
        ],
        "722": [
            2557.08,
            2559.08,
            "Jerome Boateng sent off for a couple of yellow cards."
        ],
        "723": [
            2559.08,
            2560.08,
            "Hoffenheim."
        ],
        "724": [
            2560.08,
            2561.08,
            "Jürgen Hoffenheim."
        ],
        "725": [
            2561.08,
            2563.08,
            "Jürgen Hoffenheim."
        ],
        "726": [
            2563.08,
            2565.08,
            "Jürgen Hoffenheim."
        ],
        "727": [
            2565.08,
            2567.08,
            "One of four central defenders missing."
        ],
        "728": [
            2567.08,
            2569.08,
            "The other is Benatti, he's got a thigh injury,"
        ],
        "729": [
            2569.08,
            2572.08,
            "Xavi Martinez and Holger Badstuber still injured."
        ],
        "730": [
            2572.08,
            2574.08,
            "Costa with the cross."
        ],
        "731": [
            2574.08,
            2577.08,
            "Couldn't pick out Müller or Lewandowski on this occasion,"
        ],
        "732": [
            2577.08,
            2580.08,
            "but he has been the greatest buy-in threat."
        ],
        "733": [
            2580.08,
            2581.08,
            "but he has been the greatest buy-in threat."
        ],
        "734": [
            2581.08,
            2582.08,
            "but he has been the greatest buy-in threat."
        ],
        "735": [
            2582.58,
            2585.58,
            "Well, again, 1v1, he's so quick."
        ],
        "736": [
            2585.58,
            2586.08,
            "Can't believe these Leverkusen defenders,"
        ],
        "737": [
            2586.08,
            2588.08,
            "these Leverkusen defenders are trying to"
        ],
        "738": [
            2588.08,
            2592.18,
            "nip the ball off them, I think they've just got to drop"
        ],
        "739": [
            2592.18,
            2594.26,
            "in and into shape and not allow"
        ],
        "740": [
            2594.26,
            2595.66,
            "them that space to run into but"
        ],
        "741": [
            2595.66,
            2597.52,
            "something they'll have to adjust"
        ],
        "742": [
            2597.52,
            2610.02,
            "It is a demonstration really of the quality"
        ],
        "743": [
            2610.02,
            2611.48,
            "at the very top of Bundesliga"
        ],
        "744": [
            2611.48,
            2613.78,
            "Leverkusen brushing Lazio"
        ],
        "745": [
            2613.78,
            2615.9,
            "one of the most famous names of European"
        ],
        "746": [
            2615.9,
            2617.46,
            "football aside in midweek but"
        ],
        "747": [
            2617.46,
            2619.6,
            "they've not really been able to get close enough"
        ],
        "748": [
            2619.6,
            2621.86,
            "to domestic rivals by"
        ],
        "749": [
            2621.86,
            2623.2,
            "and so far this evening but"
        ],
        "750": [
            2623.2,
            2626.06,
            "Roger Schmidt, very often"
        ],
        "751": [
            2626.06,
            2627.36,
            "a man with a plan"
        ],
        "752": [
            2627.36,
            2629.78,
            "indeed only Pep Guardiola"
        ],
        "753": [
            2629.78,
            2631.0,
            "has accumulated"
        ],
        "754": [
            2631.0,
            2634.02,
            "more points than he amongst the current"
        ],
        "755": [
            2634.02,
            2635.46,
            "Bundesliga managers so"
        ],
        "756": [
            2635.46,
            2637.94,
            "he knows his way around German"
        ],
        "757": [
            2637.94,
            2638.92,
            "football, Roger Schmidt"
        ],
        "758": [
            2638.92,
            2643.62,
            "accumulated more points per game"
        ],
        "759": [
            2643.62,
            2645.88,
            "incidentally rather than"
        ],
        "760": [
            2645.88,
            2650.64,
            "over the span of a career"
        ],
        "761": [
            2657.64,
            2660.78,
            "the first 45 have said to be another"
        ],
        "762": [
            2660.78,
            2662.66,
            "opportunity for Bayern."
        ],
        "763": [
            2662.66,
            2665.26,
            "Arjen Robben is looking to create one"
        ],
        "764": [
            2665.26,
            2668.84,
            "still going Robben has he gone too far"
        ],
        "765": [
            2668.84,
            2671.94,
            "muted claims for a penalty from those"
        ],
        "766": [
            2671.94,
            2675.8,
            "behind the goal and Robben somewhat belatedly"
        ],
        "767": [
            2675.88,
            2677.44,
            "joins in the appeal"
        ],
        "768": [
            2677.44,
            2680.04,
            "well that ball's obviously"
        ],
        "769": [
            2680.04,
            2680.8,
            "clearly out"
        ],
        "770": [
            2680.8,
            2683.96,
            "give it a contact after that but"
        ],
        "771": [
            2683.96,
            2686.02,
            "Douglas Costa was completely free at the"
        ],
        "772": [
            2686.02,
            2687.24,
            "back post if they would have just"
        ],
        "773": [
            2687.24,
            2689.92,
            "clipped it over the top but it was on Robbins"
        ],
        "774": [
            2689.92,
            2692.46,
            "weaker right foot and often you see him"
        ],
        "775": [
            2692.46,
            2694.02,
            "cross the ball"
        ],
        "776": [
            2694.02,
            2696.08,
            "with his right foot but on this"
        ],
        "777": [
            2696.08,
            2697.8,
            "left hand side Douglas Costa has just"
        ],
        "778": [
            2697.8,
            2700.0,
            "been able to find so much"
        ]
    }
}