{
    "segments": {
        "0": [
            0.0,
            6.32,
            "новичок Леонардо повалить на скамейке, но мы обо всех них расскажем. А пока что о стартовых составах,"
        ],
        "1": [
            6.32,
            14.08,
            "которые не изменились у Милана. В воротах Донна Рума номер 99, по обороне слева Калабрио 96,"
        ],
        "2": [
            14.08,
            21.2,
            "справа Аббате 20, в центре Палетто 29 и Гомес 15, в центре полузащитнее Пашалич номер 80,"
        ],
        "3": [
            21.2,
            31.44,
            "Сосо 23, Куцка 33, в атаке слева Бонавентура 5, Сусо 8, Бака 70. И Маурицо Сарри выставляет состав"
        ],
        "4": [
            31.44,
            38.04,
            "на поле следующий. Сегодня он не меняется в перерыве. В воротах Рейна 25 номер, правый защитник"
        ],
        "5": [
            38.04,
            44.32,
            "Хюсай в центре 62-й, Тоннелли 33, Альбиоль, Хюсай 2 номер, Стринич на левом фланге под 3-м,"
        ],
        "6": [
            44.32,
            50.48,
            "тройка центральных полузащитников Аллан 5, Жоржиньо 8, 17-й Гамшек и тройка нападающих"
        ],
        "7": [
            50.56,
            57.84,
            "Кальехон 7, Мертенс 14, Инсиния 24. Мертенс уже снабдил своих коллег по нападению двух крайних"
        ],
        "8": [
            57.84,
            64.04,
            "нападающих голевыми передачами, а сам имеет два балла ассистентских. Ну и Джан-Лука Рокки,"
        ],
        "9": [
            64.04,
            69.32,
            "это главный судья сегодняшнего соревнования. Роман Трушечкин и Дмитрий Шнякин из Москвы"
        ],
        "10": [
            69.32,
            74.8,
            "комментируют для вас эту игру. Прорыв со смещением в центр у Бонавентуры, позиция ударная,"
        ],
        "11": [
            74.8,
            80.32,
            "но он паузу держит. Еще один лишний замах, как мне кажется, довел в итоге до Аббате. У того"
        ],
        "12": [
            80.4,
            88.76,
            "подача пошла, удар и кристаллина. Еще момент продолжается, Бака, по-моему, все-таки зарабатывает"
        ],
        "13": [
            88.76,
            95.76,
            "угловой для команды. Всяком случае он пытается в этом убедить арбитров, и Бонавентура, пускай,"
        ],
        "14": [
            95.76,
            101.96,
            "может быть, и передержал. Здесь, кстати, мяч в поле он сохранил, проекция мяча за пределы этого"
        ],
        "15": [
            101.96,
            109.0,
            "поля не вышла. Он дотянул дело до Аббате, а тот особо не выдумывал, сразу подал. И там, кстати,"
        ],
        "16": [
            109.04,
            115.48,
            "были и Пашалич, и Бака, и, по-моему, именно Хорват пробил. Ну вот, действительно, пока Бонавентура"
        ],
        "17": [
            115.48,
            121.48,
            "смещался с левого фланга с мячом к правому, я думал, а чего же он ждет? Но в конце концов я понял,"
        ],
        "18": [
            121.48,
            125.76,
            "что он собирается просто доставить мяч Аббате, который в первом тайме был лидером Атак Милан."
        ],
        "19": [
            125.76,
            133.76,
            "Посмотри на это Рому. Вновь Бонавентура выковыривает мяч для своих, и прекрасный подкат Рауле Альбиоле."
        ],
        "20": [
            133.76,
            140.2,
            "Да, может быть, он не самый юркий, подвижный защитник даже на поле, но насколько все-таки он"
        ],
        "21": [
            140.2,
            147.16,
            "опытен в прочтении позиций. Ну и здесь, конечно, длина его ног огромных тоже помогла. Он практически"
        ],
        "22": [
            147.16,
            154.2,
            "команду выручил свою, лишил Милан выхода один на один. Но как начинает Милан, и как начинает"
        ],
        "23": [
            154.2,
            161.08,
            "Наполе. Насколько команда ведущая в счете готова к продолжению борьбы, вот вам и удар в створворот."
        ],
        "24": [
            161.08,
            170.44,
            "Это сосы. Ты знаешь, о чем я хотел сказать? Да, там прошла комбинация у Милана с переводом в центр,"
        ],
        "25": [
            170.44,
            177.44,
            "но там в самой середине поля, когда все только начиналось, Бонавентура завозился, хотел мяч"
        ],
        "26": [
            177.44,
            183.36,
            "остановить подошвы, но он в итоге проскользнулся под этой подошвой и прошел между ног соперника."
        ],
        "27": [
            183.36,
            188.92,
            "То есть он сейчас в таком кураже, что у него даже не получившийся прием превращается в финк."
        ],
        "28": [
            188.92,
            194.12,
            "Да, он сбивает с толку соперника. И Хюсай прихромал. Вот это совершенно не кстати для Наполя сейчас,"
        ],
        "29": [
            194.12,
            200.2,
            "когда Милан с начала второго тайма демонстрирует такую потрясающую готовность доставать своего соперника."
        ],
        "30": [
            200.2,
            209.12,
            "А может быть, знаешь, и к месту. Это пауза для неаполитанцев. Потихонечку так передохнуть и смахнуть"
        ],
        "31": [
            209.12,
            215.56,
            "себя этот настырный Милан, который очень большими силами вперед идет. Хюсай, албанец уже на поле."
        ],
        "32": [
            215.56,
            226.92,
            "Завелся Аллан, о чем-то спорит сейчас с Бонавентурой. Милан отдал мяч и претензии к форме"
        ],
        "33": [
            226.92,
            232.16,
            "исполнения вот этого джентльменского соглашения между командами. Мне кажется, с таким мещам"
        ],
        "34": [
            232.16,
            238.08,
            "подираться нельзя. Аллан, я думаю, прекрасно по-итальянски говорит, потому что еще до Наполя в Удинезе"
        ],
        "35": [
            238.08,
            245.76,
            "выступал, тоже абсолютным лидером был. В общем-то, он, я думаю, довел мысль свою до Бонавентуры и ко."
        ],
        "36": [
            245.76,
            254.88,
            "Прекрасная атмосфера, совершенно роскошная игра. Напомню, что со счетом 4-2 неаполитанцы обыграли"
        ],
        "37": [
            254.88,
            261.32,
            "соперника в первом круге. Тогда, кстати, Юрай Куцко, который сегодня голос забил, пока что единственный"
        ],
        "38": [
            261.68,
            270.6,
            "был удален. Ну да, в прошлом сезоне, в этом же матче на Сан-Сиро, Наполя выиграл Милана 4-0. Вот такие"
        ],
        "39": [
            270.6,
            277.72,
            "хорошие два гвоздя исторических, затравочных. Теперь уже игра держится не на них. Уже своя конва начала"
        ],
        "40": [
            277.72,
            284.56,
            "плестись. Здорово начинает Наполе. Получится ли так здорово продолжить? Милан непрост. Останавливает"
        ],
        "41": [
            284.56,
            291.72,
            "Мертенса. Вот, кстати, за практически 5 минут второго тайма он две потери уже допустил. Первый раз"
        ],
        "42": [
            291.72,
            298.88,
            "в самом начале полета его искусно от мяча отделил, а здесь другие постарались. Но правда, мяч остается"
        ],
        "43": [
            298.88,
            304.12,
            "у Наполя. И вот действительно мы с тобой в перерыве обменялись, что важным ключевым моментом середины"
        ],
        "44": [
            304.12,
            308.96,
            "первого тайма, после которого, собственно говоря, Милан стал и типа восходящий. Был промах Мертенса,"
        ],
        "45": [
            308.96,
            314.72,
            "когда он в выгодной позиции, выйдя один на один, не сумел переграть Донна Рому и смог сделать счет 3-0,"
        ],
        "46": [
            314.72,
            320.56,
            "который бы, возможно, похоронил Милан. Ты знаешь, у меня есть ощущение, что пора уже включаться в игру"
        ],
        "47": [
            320.56,
            326.84,
            "своими заменами Винченцо Монтелли, потому что Гомес мало того, что упустил Мертенса, когда тот делал"
        ],
        "48": [
            326.84,
            333.12,
            "вторую голевую передачу, он и здесь не догоняет Юркого Бельгийца. Фолит откровенно. Это желтая карточка,"
        ],
        "49": [
            333.12,
            339.44,
            "без каких-то привлеканий. Есть Родриго Эли, есть Кристиан Сапата. В общем, ты выбирай."
        ],
        "50": [
            339.44,
            346.04,
            "Ну а вот удар Пашалича, который попадает в крестовину. Мне кажется, уже догонял этот эпизод Рейна,"
        ],
        "51": [
            346.04,
            349.12,
            "то есть вряд ли мог чем-то помочь. Опаздывал только что."
        ],
        "52": [
            352.84,
            358.8,
            "Штрафной. Концовка первого тайма был в эту сторону штрафной, ну поближе к линии"
        ],
        "53": [
            359.12,
            365.28,
            "В исполнении Милана. Сейчас посмотрим, как свой шанс стандартный пытается реализовать"
        ],
        "54": [
            365.28,
            374.12,
            "неаполитанская команда. Лоренцо Инсиньи у мяча. Там уже намечен участок, где должен быть"
        ],
        "55": [
            374.12,
            382.8,
            "установлен этот мяч. Обрисован спрей. Как Пижон, так и любит Мигель Дани также спускать гетро свои."
        ],
        "56": [
            382.8,
            391.2,
            "Также и у Инсинья, чтобы не мешали быстрым юрким ножкам. Ну вот его удар и выше ворот."
        ],
        "57": [
            391.2,
            402.0,
            "Но это гораздо опаснее, чем у Сусу. Да, мяч коснулся сетки сверху. Очень хороший по направлению удар"
        ],
        "58": [
            402.0,
            410.24,
            "получился, по вращению, по силе, но чуть выше взял. В прессинг тут же отправляется Наполе."
        ],
        "59": [
            410.24,
            413.0,
            "И этот прессинг чуть успехом не увенчался."
        ],
        "60": [
            416.28,
            416.84,
            "Калабриа."
        ],
        "61": [
            419.72,
            426.88,
            "Наполе. Наполе тут же поджимает Кольехон. Длинный пас, скорее вопреки Нижды, благодаря он доходит"
        ],
        "62": [
            426.88,
            435.76,
            "до Куцки, но потеря. Гамшик. Альбеоль. Один из героев первой минуты второго тайма. Действительно,"
        ],
        "63": [
            435.76,
            440.92,
            "там еще не дали повтор этого подката. Выходил там один на один, по-моему, Баку уже."
        ],
        "64": [
            443.72,
            450.24,
            "Здесь тоже передача назад от защитника. На батто бросает мяч Доноруми. Палетто. Калабриа."
        ],
        "65": [
            450.24,
            459.56,
            "Свой есть. Бонавентура. Ускользнул. Практически вся игра идет через Бонавентуру. Единственный,"
        ],
        "66": [
            459.56,
            464.28,
            "кто готов под давлением сохранять мяч, благодаря дриблингу. А так и через правый край. Здесь Сусу"
        ],
        "67": [
            464.52,
            470.6,
            "сместился в центр. И то ли подача, то ли прострел исполняет. А может быть и верил в то,"
        ],
        "68": [
            470.6,
            476.6,
            "что и ударом слева сможет забить Рейни. Перед нами игрок, который может усилить атаку,"
        ],
        "69": [
            476.6,
            481.92,
            "возможно, Милана. Вот он сидит перед нами, Иванолу Габиадини. Неустроенная судьба,"
        ],
        "70": [
            481.92,
            487.04,
            "и пока, наверное, в ходе вот этого периода открытого распахнутого трансферного окна,"
        ],
        "71": [
            487.04,
            490.72,
            "один из самых горячих итальянских лотов, потому что он выставлен на продажу,"
        ],
        "72": [
            490.84,
            495.08,
            "этого никто не скрывает, идет торговля. Несколько английских клубов, и, кстати,"
        ],
        "73": [
            495.08,
            501.28,
            "есть один итальянский. Милан. Вот ты заговорил о горячем лоте, и тут же показали Диавара,"
        ],
        "74": [
            501.28,
            507.32,
            "на которого претендовали Бавари. Да кто только не претендовал, он, конечно, лакомый кусочек был."
        ],
        "75": [
            507.32,
            514.44,
            "Наполеев выиграл, и неожиданно, что вдруг он после этой паузы рождественское место в основе потерял,"
        ],
        "76": [
            514.44,
            520.32,
            "и вернул его себе Ауэл. Тоже конкуренция замечательная. У неаполитанцев здесь Бонавентура."
        ],
        "77": [
            520.56,
            528.36,
            "Справляется с обработкой подачи, штрафную опять пошалить. Ну же, Бака. Да, вот здесь уже,"
        ],
        "78": [
            528.36,
            533.52,
            "мне кажется, Аббатто не надо было делать передачу вдоль ворот, надо было пытаться бить. Он замыкал,"
        ],
        "79": [
            533.52,
            538.04,
            "на хорошей скорости врывался в площадь ворот. Вот во второй раз в этом матче он демонстрирует"
        ],
        "80": [
            538.04,
            547.84,
            "свою ментальность ненападающего. Когда делает пас, может пробить. Жалко. Роскошная была атака у Милан,"
        ],
        "81": [
            547.84,
            553.24,
            "очень широкая, быстрая. И опять через Бонавентуру. Ну мы, фереры, опять же с тобой посмотрели"
        ],
        "82": [
            553.24,
            557.56,
            "статистику Аббатто и отметили, что в серии А за все те сезоны, что он играет в Милане,"
        ],
        "83": [
            557.56,
            563.84,
            "он забил всего два мяча. И было дело пару сезонов назад сразу пять передач исполнил. Ну вот заброс"
        ],
        "84": [
            563.84,
            569.52,
            "на Баку, которого опережает Рейна. Но подбор за Куцкой. Дальше на Бонавентуру. Ну вот опять,"
        ],
        "85": [
            569.52,
            573.56,
            "пока передвижение не сделает, мячами не избавится. Пока не дождется Аббатто, но сейчас не сразу на него."
        ],
        "86": [
            574.56,
            581.4,
            "Да, кстати, взаимодействовать у них получается. Но Аббатто ошибается, тут же правда пытается"
        ],
        "87": [
            581.4,
            590.2,
            "отработать. Вместе с Гомесом они загнали. Безвыходное положение Гамшикан. Перевод на Пашалича."
        ],
        "88": [
            590.2,
            595.44,
            "Впервые, по-моему, он оказался на пространстве, когда можно и дриблинг проявить, но не спешит с"
        ],
        "89": [
            595.44,
            603.68,
            "мячом расставаться. Соса возвращает на Пашалича мимо кассы. Любопытный тоже персонаж Косе Соса."
        ],
        "90": [
            603.68,
            610.0,
            "Ну, редко, опять же, видим его в деле в нынешнем сезоне. А ведь свою итальянскую карьеру, как я уже"
        ],
        "91": [
            610.0,
            617.12,
            "говорил в первом тайме, он начинал именно, играя за Наполи в сезоне 2010-2011 года. Здесь перед"
        ],
        "92": [
            617.12,
            624.52,
            "флоротом. Кстати, Пашалич делает передачу. Он затылком продлил этот пас на дальнюю штангу."
        ],
        "93": [
            624.52,
            627.76,
            "Ну, и к Баке, наверное, все к минимуму претензий. Было сложно до мяча дотянуться."
        ],
        "94": [
            627.76,
            634.2,
            "Так что, вот так у Косе Соса сегодня какие-то, может быть, реваншистские настроения. Вот так он"
        ],
        "95": [
            634.2,
            641.0,
            "мяч пытается достать. Тяжеловато было. Бака делает это за него. Баке есть предложение, но он сам прет и"
        ],
        "96": [
            641.0,
            646.44,
            "падает, по-моему, тоже выпрашивая пенальти. И дадут ему жопу за симуляцию. В этом плане абсолютно"
        ],
        "97": [
            646.48,
            653.88,
            "последователен рокер. Да, за симуляцию желтую карточку получил Мертенс в первом тайме. Ну,"
        ],
        "98": [
            653.88,
            659.08,
            "а здесь еще Баке так не повезло. Здесь вокруг него было столько судей. Тут еще буквально подниги"
        ],
        "99": [
            659.08,
            663.4,
            "падает к дополнительному арбитру, который там жестом сразу показал. Но у него не было ничего."
        ],
        "100": [
            665.8,
            672.2,
            "Да нет. Конечно, был легкий толчок. Знаешь, там было такое ощущение, что Альберли пытался просто,"
        ],
        "101": [
            672.2,
            676.88,
            "ну, как будто градусную кость подмышки выдернуть, но ни в коем случае не уронить самого пациента."
        ],
        "102": [
            679.28,
            685.48,
            "Бака, конечно, и сам понимает, что это скорее симуляция, чем фоу. Но для параформы, конечно,"
        ],
        "103": [
            685.48,
            695.32,
            "поворчал. Да, ну и карточек набирается уже. Это седьмая. Перехват Пашалич двигает вперед. Есть"
        ],
        "104": [
            695.32,
            700.68,
            "предложение от Баки. Но Бак уже был в осаде. Удар с рикошетом даже у главы не заработал. В любом"
        ],
        "105": [
            700.68,
            705.64,
            "случае подкупает это уверенность в собственных силах. Пашалич попал в крестовину. Пашалич"
        ],
        "106": [
            705.64,
            710.2,
            "сделал скидку. Чуть было не оказавшуюся голевой на аббаты. И здесь он перехватывает мяч."
        ],
        "107": [
            710.2,
            719.32,
            "Пашалич прибавил. Ну и Наполе, надо сказать, восстановился в своем развитии в этой игре. Никаких"
        ],
        "108": [
            719.32,
            726.2,
            "новых идей. Пытаться на таком счете проехать целый тайм не позволит Милану забить. Мне кажется,"
        ],
        "109": [
            726.2,
            733.64,
            "ставочка очень рискованная. Очень любопытно сегодня за молодым Пашаличем наблюдать. Он начал"
        ],
        "110": [
            733.64,
            739.04,
            "сезон на лавке. Но теперь уже в шести подряд матчах, даже получается в семи, выходит в основном"
        ],
        "111": [
            739.04,
            745.04,
            "составе. Его очень сравнили часто с Ван Гинкеллом, который тоже был в качестве игрока арендованного"
        ],
        "112": [
            745.04,
            752.72,
            "у Челсия в середине поля у Милана. Ну и не так, чтобы успехов там достиг. Марио Пашалич арендован"
        ],
        "113": [
            752.72,
            758.84,
            "у лондонского Челсия. Много, очень много хорватов в серии А. И даже в этом конкретно взятом"
        ],
        "114": [
            758.84,
            768.52,
            "матче, вот я тоже почитал, в сборной Хорватии играет 9 футболистов, которые задействованы в"
        ],
        "115": [
            768.52,
            774.64,
            "чемпионате Италии. Их всех перечислю. Но здесь Куцко феерит. Пробрасывает мяч. Отдает на баку."
        ],
        "116": [
            774.64,
            780.32,
            "Острый угол слишком. Подача прошла. А вот Бенавентура здесь не прав. Он обязан был сужать эту"
        ],
        "117": [
            780.36,
            786.52,
            "атаку и двигаться на штангу, двигаться на мяч. Но может быть не хватило опыта игры именно головой."
        ],
        "118": [
            786.52,
            794.72,
            "Все свои улавы и Милан разыгрывает. И дальше имеет очень неплохие продолжения. Но сейчас Мертенс,"
        ],
        "119": [
            794.72,
            800.96,
            "нет, Инсинье. Мертенс ждет, чем закончится его борьба. Лоренцо ускользает от всех, но вдвоем"
        ],
        "120": [
            800.96,
            806.24,
            "против трех. А еще четвертого себе соперника нашел Лоренцо Инсинье и решил не затягивать атаку и"
        ],
        "121": [
            806.24,
            811.88,
            "пробить с дальней дистанции поворотом, из которых убежал Дон Нарума. Честно говоря, в сердце"
        ],
        "122": [
            811.88,
            819.24,
            "замерло, потому что чуть было гол сезона. Мы не увидели и я не только о серии А. Потому что вот так,"
        ],
        "123": [
            819.24,
            829.32,
            "развернувшись, финтами эффектными пробить 40 метров и попасть, это было было бы нечто из вне вообще."
        ],
        "124": [
            829.68,
            836.84,
            "Не из футбола. Из другого вида спорта. Кольехон, забивая свой мяч, он сумел ускользнуть. Тогда"
        ],
        "125": [
            836.84,
            847.92,
            "вот Калабрии. Готовится замена в составе Наполи. Муридзе Усари понимает, что игра уже совсем"
        ],
        "126": [
            847.92,
            854.0,
            "далековато выбивается из какого-то подобия его сценария. Хотя давно уже не по этому сценарию она"
        ],
        "127": [
            854.0,
            861.92,
            "идет. Мне кажется, был бы здесь к месту Зелинский. Как игрок, который здорово с мячом работает."
        ],
        "128": [
            861.92,
            870.28,
            "Как игрок, который может контроль мяча в середине поставить. Но Диавара выйдет. Команду Диавара мы"
        ],
        "129": [
            870.28,
            880.56,
            "уже видим номер 42. Бонавентура против Хюсая. Бонавентура, конечно, в огне. Сам двигается вперед."
        ],
        "130": [
            880.56,
            887.84,
            "Еще один финт. И разворачивает направо. Здесь есть предложение. Будет ли удар? Сусо! Удар!"
        ],
        "131": [
            887.84,
            894.76,
            "Как раз таки Сусо возродил надежду Миланскую в матче первого круга. Сделал в счет 3-2. Пробил,"
        ],
        "132": [
            894.76,
            899.52,
            "кстати, примерно из этой позиции в дальнюю девятку. Было очень красиво. Ну а вот финт Инсине."
        ],
        "133": [
            899.52,
            904.72,
            "Вот он бросает взгляд на ворота и бьет с 40 метров. Близко."
        ],
        "134": [
            910.8,
            914.8,
            "Главный тренер сборной Италии. Конечно, он должен быть на этой игре. Но мы смотрим,"
        ],
        "135": [
            914.8,
            923.08,
            "кто будет заменен в составе на поле. Жоржиню, может быть? Да? Да. Так и есть Жоржиню. И дело даже"
        ],
        "136": [
            923.08,
            930.16,
            "не в той ошибке, голевой ошибке, которую он сделал в первом тайме. Дело в том, что и в тайме втором"
        ],
        "137": [
            930.16,
            934.84,
            "он позволяет разгуляться в середине поля. И по шаричу, и другим центральным полузащитникам."
        ],
        "138": [
            935.84,
            943.76,
            "То есть претензии именно к оборонительной его работе. Ну и Диавара. Это, конечно,"
        ],
        "139": [
            943.76,
            951.52,
            "настоящий бриллиант. Настоящий бриллиант. Уже в 13 лет, только в 13 лет он начал"
        ],
        "140": [
            951.52,
            958.72,
            "профессионально заниматься футболом. А в 17 еще играл за команду из местной церкви. Но потом его"
        ],
        "141": [
            958.76,
            963.52,
            "взяли в футбол большой. Он стремительными темпами развивается. 19 лет ему всего лишь."
        ],
        "142": [
            963.52,
            975.12,
            "Из Гвиней. По дачам. Рейна вылавливает аккуратно этот мяч. И не спешит. Сейчас, в принципе,"
        ],
        "143": [
            975.12,
            982.12,
            "необретанцам некуда спешить. Некуда спешить. Но играть в этот футбол, который начался с первой"
        ],
        "144": [
            982.12,
            993.8,
            "минуты второго тайма, им тоже нельзя. Да, что свое надо предлагать. Получается, Калабрио здесь"
        ],
        "145": [
            993.8,
            998.64,
            "пробросить очень элегантным образом. Уаллана. Что дальше? Еще раз Калабрио остался за спиной."
        ],
        "146": [
            998.64,
            1005.24,
            "Еще раз. И здесь Инья Цуабате. Крайний защитник и капитан страхует центральную зону."
        ],
        "147": [
            1006.24,
            1011.68,
            "И Бонавентура делает перевод. Переводит он не только мяч, но и всю игру на половину"
        ],
        "148": [
            1011.68,
            1018.6,
            "наполя. Где уже и защитники все, и опорники, и даже нападающие. Очень быстро неаполитанцы"
        ],
        "149": [
            1018.6,
            1025.24,
            "вернулись на свое половинополе. Здесь уже не до контратаки. Но Соса продвигается вперед. Вот"
        ],
        "150": [
            1025.24,
            1031.56,
            "наконец-то он сыграл Сусу. Пара, которая очень здорово смотрелась бы в Сосу Оулу, например."
        ],
        "151": [
            1031.56,
            1039.88,
            "Или в Сосу. Но она играет в Милане. Это сигнал Сос, Дмитрий. Подача. Ставит голову."
        ],
        "152": [
            1039.88,
            1046.16,
            "Ау. Да, Маллан снова оказался. Мы видели его в атаке на правом фланге. Сейчас обороняется слева."
        ],
        "153": [
            1046.16,
            1054.72,
            "Вездесущий. Вот ровно тот же футбол он всегда показывал. Динеза. Два, то и три сердца. И огромные"
        ],
        "154": [
            1054.72,
            1059.88,
            "объемы работы. Калихон на свободном пространстве. Довел до него все-таки мяч Гавшик. Слева открывается"
        ],
        "155": [
            1060.2,
            1070.96,
            "Мертенс. Калихон играет дальше на инсине. Так, Мертенс уже завалился там, чтобы отвлечь"
        ],
        "156": [
            1070.96,
            1077.88,
            "что ли внимание Дону Румы. Чтобы у того дернулись зрачки. Но мяч не полетел непосредственно в ворот."
        ],
        "157": [
            1077.88,
            1085.2,
            "Поэтому это не сработало. А что же там приключилось? Внеплановое и внеигровое столкновение. Палетта"
        ],
        "158": [
            1085.2,
            1096.0,
            "жестокая. Я бы даже сказал груб и хулиганист. Потому что мяча там не было. Ситуация игровая"
        ],
        "159": [
            1096.0,
            1105.52,
            "развивалась в другой точке штрафной. И вообще-то за такие вещи иногда даже постфактум награждают."
        ],
        "160": [
            1105.52,
            1111.88,
            "Каким-то дисквалификациями и так далее. Толкнул практически на соперника жестко из-под тяжка."
        ],
        "161": [
            1111.88,
            1116.72,
            "Здесь конечно палета неправа. Да, сыграл просто в ребра."
        ],
        "162": [
            1121.28,
            1127.84,
            "Вот еще раз работа Лоренцо инсине. Это забитый мяч. Нам не показали в том моменте,"
        ],
        "163": [
            1127.84,
            1133.04,
            "как мяч влетал в ворот. Там все-таки, мне кажется, руками недоработал Дону Рума. Понятно,"
        ],
        "164": [
            1133.04,
            1138.4,
            "что и ногами тоже. Позиционно он оказался не в порядке. Все голые. Прямо сейчас на таких"
        ],
        "165": [
            1138.4,
            1143.68,
            "крупных планах, на эмоциональных кадрах мы видим. Ну и последний забитый мяч на данную минуту."
        ],
        "166": [
            1143.68,
            1151.52,
            "Это гол Юрая Куцки. Милану атаки Бонавентура. И против него тоже достаточно часто, кстати,"
        ],
        "167": [
            1151.52,
            1158.16,
            "выходящий за пределы штрафной. Так же как Дону Рума на Хосе Рейна. Но при этом Рейна не рискует."
        ],
        "168": [
            1158.16,
            1165.04,
            "Дону Руму пытается сыграть в поле. Рейна пытается максимально обезопасить свое владение."
        ],
        "169": [
            1168.4,
            1174.8,
            "МС предлагает атаку начать Габриэлю Палетти, гораздо более опытному защитнику. Калавриам."
        ],
        "170": [
            1174.8,
            1179.24,
            "Обратим внимание, Виншен Самантелло ожил. Помнишь в первом тайме его лицо? Да,"
        ],
        "171": [
            1179.24,
            1185.68,
            "вот эти полузакрытые глаза. Как будто это какой-то страшный тяжелый сон. Вроде бы надо проснуться,"
        ],
        "172": [
            1185.68,
            1191.36,
            "но страшно. Вдруг там реальность еще страшнее. А сейчас он в порядке. Двигается, танцует вокруг,"
        ],
        "173": [
            1191.96,
            1199.0,
            "да около. Бакка на статике. Но он бьется за мяч. Диаварам выигрывает у него эпизод. Один из"
        ],
        "174": [
            1199.0,
            1207.04,
            "первых эпизодов, где молодой гвинет себя показал во всей красе. Шальке, Бавария, Ювентус,"
        ],
        "175": [
            1207.04,
            1213.92,
            "Валенсия, Рома и Антонио Конте звал его в челс. Это те команды, список тех команд, которые"
        ],
        "176": [
            1214.08,
            1223.0,
            "интересовались футболистом молодым. Но вот он перебрался именно в Наполе, где получает довольно-таки"
        ],
        "177": [
            1223.0,
            1231.64,
            "много практик. Тут в положении вне игры оказался Марик Гамшик. Кстати, я бы не оценил слишком"
        ],
        "178": [
            1231.64,
            1237.4,
            "высоко пока его вообще вклад личный в то, что происходит на поле в исполнении в Наполе. Но он"
        ],
        "179": [
            1237.88,
            1243.92,
            "как-то хорош эпизодически, красив исполнительски в отдельных приемчиках. Но он не играет"
        ],
        "180": [
            1243.92,
            1251.48,
            "лидером этой команды сегодня, на мой взгляд. А кто лидер? Наполь. Трудно всегда вышлинь такого"
        ],
        "181": [
            1251.48,
            1255.32,
            "футболиста у команды, который действует явно вторым номером на хороших контратаках."
        ],
        "182": [
            1255.32,
            1263.52,
            "Ох, каков же хорош сейчас Палетто. Палетто, кстати, в одном из вариантов перевода означает"
        ],
        "183": [
            1263.52,
            1270.32,
            "лопата. И, по-моему, именно этой лопатой или каким-то другим хозяйственным здесь прибором он"
        ],
        "184": [
            1270.32,
            1274.56,
            "этот мяч доставал. Я, кстати, не уверен, что мяч покинул пределы поля. Да, по-моему, он его сохранил."
        ],
        "185": [
            1274.56,
            1283.0,
            "Во всяком случае, его проекция цеплялась за линию. Здесь опять Рейна и опять он не рискует."
        ],
        "186": [
            1283.0,
            1290.08,
            "Кстати, хорошая получилась передача вперед. И Кольехон с лопшом-мечом. Перевод вперед. И Донна Рума"
        ],
        "187": [
            1290.08,
            1300.96,
            "в прыжке Супермена, в полете Супермена дотягивается. Три секунды назад была атака, где Милан, в принципе,"
        ],
        "188": [
            1300.96,
            1305.64,
            "мог добраться до Рейна. Но в итоге Рейна чуть было там предголевую передачу не исполняет. Что за"
        ],
        "189": [
            1305.64,
            1314.48,
            "футбол у нас сегодня? Густаво Гомес отбирает мяч пяткой. Бывает и такое. Это Бонавентура. Не"
        ],
        "190": [
            1314.48,
            1319.28,
            "самый лучший из его приемов мяча был сейчас. Донна Рума снова вступит в игру. А вот он играет"
        ],
        "191": [
            1319.4,
            1326.4,
            "красиво. Калабриан. Все-таки эта ставка держать мяч у Милана, она подкупает. Да, команда,"
        ],
        "192": [
            1326.4,
            1330.96,
            "может быть, для этого еще не вызрела до конца. Но то, что они стараются держаться своей игры,"
        ],
        "193": [
            1330.96,
            1338.2,
            "это очень приятно. Бака с мячом. Бака пробивает. Это еще один голевой момент. В копилочку Милана"
        ],
        "194": [
            1338.2,
            1347.6,
            "Бака, мне кажется, не решил сыграть так острее. Понимаешь, попасть в створ, а там как получится."
        ],
        "195": [
            1347.6,
            1351.64,
            "Это вот такой рабочий момент для крепкого профессионального вратаря Рейна, который он просто"
        ],
        "196": [
            1351.64,
            1359.2,
            "не пропустит ни в коем случае. Это не ставит Рейну в сложную позицию. А просто таких ошибок. Но он"
        ],
        "197": [
            1359.2,
            1364.4,
            "уже пережил тот момент своей карьеры, когда он мог ляпнуть. Вот ты видишь, ты сейчас за вратаря"
        ],
        "198": [
            1364.4,
            1370.2,
            "рассуждаешь. Я за нападающего. Мне все-таки кажется, Бака в этой ситуации побоялся не попасть в"
        ],
        "199": [
            1370.32,
            1378.44,
            "створ. Вот так назовем. Возьми он правее. Там был бы риск промахнуться. Но в итоге оказалось"
        ],
        "200": [
            1378.44,
            1387.6,
            "такая довольно простая работа для вратаря. 69 минута. Моментов достаточно. Голов гораздо меньше,"
        ],
        "201": [
            1387.6,
            1393.6,
            "чем в тайме первом. И Калихон. Вот его пас на Мертонса и Донна Рума. Я обещал тоже о нем"
        ],
        "202": [
            1393.6,
            1401.16,
            "отдельную историю рассказать. Дело в том, что он воспитанник Наполя. Он уроженец Касталамаре."
        ],
        "203": [
            1401.16,
            1408.4,
            "Город находится в провинции Неаполь. Но вот прямо перед тем, как войти в футбол взрослый,"
        ],
        "204": [
            1408.4,
            1414.92,
            "он перебрался именно в Милан. И там стал звездой. Он говорит, что для него это особенная игра."
        ],
        "205": [
            1414.92,
            1423.08,
            "И родители его сегодня на трибуне. Можно говорить это о человеке, который в 17 лет провел"
        ],
        "206": [
            1423.64,
            1430.76,
            "полноценный сезон в стартовом составе своей команды. Ну а в прошлой летней межсезонье,"
        ],
        "207": [
            1430.76,
            1435.16,
            "то есть еще в 15-м году, уверенно уже играл там в предсезонных турнирах, было видно, что в 16,"
        ],
        "208": [
            1435.16,
            1442.0,
            "если ему доверяют эту роль, то все, ставочка сделана. Хотя интересно, что в составе Милана"
        ],
        "209": [
            1442.0,
            1450.0,
            "ведь еще есть один 17-летний человек. Наверное, о него тоже хочется посмотреть. Это Александро"
        ],
        "210": [
            1450.2,
            1456.48,
            "Гуарноне. Ну и Сторари там 40-летний у них сидит таким караульщиком, дядькой на всякий случай."
        ],
        "211": [
            1456.48,
            1462.24,
            "Да, это все вратарей. А, и еще есть Пицари. Заявлен за основной состав Александро Пицари."
        ],
        "212": [
            1462.24,
            1466.4,
            "16-летний. Вот такая бригада вратарей. Сисмертенс выходит один на один. И Донорума!"
        ],
        "213": [
            1466.4,
            1474.24,
            "На глазах папы, мамы. Достает этот мяч. Второй раз в игру Мертенса останавливает."
        ],
        "214": [
            1474.96,
            1480.24,
            "И может быть, оставляя в этой игре собственную команду. Потому что Роман сейчас вспомнил"
        ],
        "215": [
            1480.24,
            1485.48,
            "про эпизод, когда счет был 2-0 и Мертенс в упор практически удар наносил. Да?"
        ],
        "216": [
            1485.48,
            1490.4,
            "Да. И чувствую, что там было, может быть, подозрение у самого Мертенса на попадание в офсайт,"
        ],
        "217": [
            1490.4,
            1494.32,
            "которое было развеяно последующим повтором. А сейчас, как мне кажется, сочтены уже игровые"
        ],
        "218": [
            1494.32,
            1500.6,
            "минуты Баки, потому что на бровочке войти в игру за Милан готовится Лопадула. Вот интересно будет."
        ],
        "219": [
            1500.6,
            1506.56,
            "Ну, я думаю, что, знаешь, был бы вариант сейчас такой надежный, мощный центрально нападающего"
        ],
        "220": [
            1506.56,
            1511.64,
            "для замены в составе Наполея, и Мертенс бы уже, в принципе, присел. Или Клихон. Тут тоже уже"
        ],
        "221": [
            1511.64,
            1516.4,
            "напрашиваются какие-то перестановки. Особенно после вот этого промаха Дриса Мертенса."
        ],
        "222": [
            1516.4,
            1522.96,
            "Да, ну после этой атаки мы, наверное, тогда уже все списки озвучим резервных футболистов,"
        ],
        "223": [
            1522.96,
            1526.0,
            "потому что здесь тоже достаточно... Хорошая резерва у всех."
        ],
        "224": [
            1526.0,
            1535.04,
            "Да, да. Гомес опять на Палету. Не решается атаку сам начать. И Палета аккуратнейшим образом"
        ],
        "225": [
            1535.04,
            1543.12,
            "переводит мяч на Сусо. Здесь же Аббате. Здесь вся другая компания. В общем-то, это позиционная"
        ],
        "226": [
            1543.12,
            1550.2,
            "атака Милана с подключением всех, кого только можно. Только лишь Гомес остается дежурным на своей"
        ],
        "227": [
            1550.36,
            1557.44,
            "неполе. Сусо делает прострел. Отскакивает мяч к Аббате. Он не во всаде. Подача на Пашалича,"
        ],
        "228": [
            1557.44,
            1564.24,
            "который свои науки и игры головой сегодня уже продемонстрировал. Опытный Палета страхует Гомес."
        ],
        "229": [
            1564.24,
            1569.28,
            "Он один играет центральным защитником, по сути дела. Ты знаешь, сейчас у меня мелькнула мысль,"
        ],
        "230": [
            1569.28,
            1574.64,
            "хотя еще слишком далеко. 20 минут только чистого игрового времени. Но вот даже проиграть Милану"
        ],
        "231": [
            1574.72,
            1580.92,
            "в таком матче вообще не стыдно, мне кажется. Все равно постоянно держа мяч, идея на ворота,"
        ],
        "232": [
            1580.92,
            1585.72,
            "не отказываясь от своей игры. Я имею в виду, что не стыдно и не страшно перед болельщиками. Конечно,"
        ],
        "233": [
            1585.72,
            1590.8,
            "с точки зрения турнира, это плохо. Запустить два мяча к девятой минуте. Будут профессиональные"
        ],
        "234": [
            1590.8,
            1596.28,
            "претензии к тренеру, к защитникам, безусловно. Но под духом, мне кажется, Милан ни одной секундочки"
        ],
        "235": [
            1596.28,
            1601.24,
            "в этой игре не проигрывает. Он действует в своей манере. А это то, что ценят и чувствуют болельщик."
        ],
        "236": [
            1602.24,
            1609.64,
            "Да, этот болельщик, кстати, сейчас тоже на такой своей приподнятой волне. И Лопаду тоже уже успели"
        ],
        "237": [
            1609.64,
            1616.12,
            "полюбить. Он четыре гола забил. Он в целом довольно-таки полезен для команды. Но пока его на поле"
        ],
        "238": [
            1616.12,
            1624.04,
            "нет, Соса делает заброс мягкий. И тут тоже в городке. В автюг, прошу прощения. Ну и в городке"
        ],
        "239": [
            1624.04,
            1630.92,
            "тоже не сыграли. Защитники не оплетаются. Здесь выход. Габшик. Есть Мертенс, есть Инсиня. Габшик"
        ],
        "240": [
            1630.92,
            1641.48,
            "внешней стороной стопы. Мертенс. Замена. Заменись, Дрис, ты устал. Галихон. Момент продолжается."
        ],
        "241": [
            1641.48,
            1649.24,
            "Здесь же Аллан. Здесь же Хюсай. Ну это все уже вторая фаза. Гораздо менее привлекательная. Да,"
        ],
        "242": [
            1649.24,
            1654.04,
            "развитие этой контратаки было многообещающим. Я бы сказал, что если бы это было начало первого тайма,"
        ],
        "243": [
            1654.04,
            1659.4,
            "а не середина второго, то Наполь бы не отпустил. Потому что такие контратаки роскошные по свободным"
        ],
        "244": [
            1659.56,
            1667.68,
            "зонам проходили у неоплетанцев именно тогда. Время замен. О резерве у Милана вратари Сторари"
        ],
        "245": [
            1667.68,
            1674.88,
            "и Плицари. Защитники Эли, Сапата, Антонелли. Ковбейки М, Вангиони, Поли, Бертолачи, Хонда."
        ],
        "246": [
            1674.88,
            1680.96,
            "Нападающие Лоподула, Ньянг и Кутроны. Ну вот пока та самая замена. Бака действительно пошел."
        ],
        "247": [
            1680.96,
            1686.52,
            "Лоподула выходит. И с того момента, когда он появился на обровке, готовясь заменить Карлоса Баку,"
        ],
        "248": [
            1687.08,
            1693.16,
            "Колумбиец так ни разу меча и не коснулся больше. И замена сразу в составе. Предсказанный,"
        ],
        "249": [
            1693.16,
            1698.2,
            "кстати, тобой, Дима. Да. Ожидавшееся тобой. В составе Наполи. Выходит Наполи Петр Зелинский."
        ],
        "250": [
            1698.2,
            1705.72,
            "Действительно, польский полузащитник. Юный игрок, который очень здорово дабал. И сразу вот так."
        ],
        "251": [
            1705.72,
            1713.44,
            "А тоже. Разве можно сказать, что совсем неожиданно? Потому что тут отдельная красота на уровне"
        ],
        "252": [
            1713.48,
            1720.52,
            "Иракеза. Но она здесь не уже не пляж. Да, заламинированная. Ты знаешь, если я предсказал выход"
        ],
        "253": [
            1720.52,
            1726.12,
            "Зелинского, то ты предсказал в какой-то мере уход Гамшика. Потому что действительно он среди"
        ],
        "254": [
            1726.12,
            1732.4,
            "игроков средней линии Наполи был далеко не самый активный. Он не отличал своему статусу."
        ],
        "255": [
            1732.4,
            1738.72,
            "В том числе. Палеота Зелинский. Человек, который довольно-таки разносторонен."
        ],
        "256": [
            1738.72,
            1746.68,
            "Еще одна тема на Милане. Бертолаччи вместо Соса. Пошли замены. Сейчас начнутся новые комбинации."
        ],
        "257": [
            1746.68,
            1751.32,
            "Новые сочетания футболистов создаваться в разных зонах. Прежде всего, пока мы говорим о зонах"
        ],
        "258": [
            1751.32,
            1755.2,
            "центральных. Сейчас какая интересная атака у Милана может наметиться. Что там натворил Пашалич?"
        ],
        "259": [
            1755.2,
            1762.76,
            "Он сбил стопу Бонвинтуру. Слушай, Соса в такой интересный момент игры ушел. Дело в том,"
        ],
        "260": [
            1762.76,
            1768.2,
            "что когда он играл за Наполи, он два раза проиграл Милану. Вот и сейчас он покидает поле."
        ],
        "261": [
            1768.32,
            1773.44,
            "Проигрывая уже за Милан. Никак он не может в этих матчах счастье свое обрести."
        ],
        "262": [
            1773.44,
            1781.44,
            "Но, видишь, Соса хотя бы играл в те времена, когда у Наполи был чудесный треугольник Гамшик-Лавеси-Кавани."
        ],
        "263": [
            1781.44,
            1787.28,
            "Но сейчас это другой Милан, другой Наполи. Совершенно другой футбол. Вот Соса только стареет."
        ],
        "264": [
            1787.28,
            1791.84,
            "Он уступил место на поле Бертолаччи. О нем мы уже сегодня вспоминали."
        ],
        "265": [
            1791.96,
            1798.36,
            "Сейчас Лавеси возглавляет другой треугольник. Любовный треугольник к деньгам."
        ],
        "266": [
            1798.36,
            1801.92,
            "Потому что он отправился в Китай, но в такую шахту золотоносную попал."
        ],
        "267": [
            1801.92,
            1806.76,
            "Я думаю, что он уже своим друзьям смсит. Приезжайте, здесь все хорошо."
        ],
        "268": [
            1806.76,
            1809.84,
            "Кстати, не все хорошо. Там все-таки лимит ввели недавно."
        ],
        "269": [
            1809.84,
            1813.36,
            "Есть такая штука, да. Поехали дальше. Здесь Калихон,"
        ],
        "270": [
            1813.36,
            1819.8,
            "здесь Хюсай. Очень темповая. Я завидую нам с тобой, завидую болельщикам,"
        ],
        "271": [
            1819.8,
            1825.24,
            "что они такую игру получили. Такой вечер футбола. Потому что еще и после матча Токенхайма"
        ],
        "272": [
            1825.24,
            1833.12,
            "с Манчестер Сити, завершившихся 2-2, нисколько не уступает в уровне, в зрелищности вот этот матч."
        ],
        "273": [
            1833.12,
            1837.8,
            "Единственное, чего мне кажется не хватает второму тайму, это забитого мяча в любую сторону."
        ],
        "274": [
            1837.8,
            1843.32,
            "И этот гол бы не стал бы приговором, мне кажется, если бы забил его Наполи Милану."
        ],
        "275": [
            1843.32,
            1847.48,
            "И, естественно, если бы Милан сравнял, это еще бы больше обострило ситуацию."
        ],
        "276": [
            1847.48,
            1850.08,
            "То есть захотелось бы еще одного гола."
        ],
        "277": [
            1850.08,
            1852.8,
            "Но ты согласись, что Милан все-таки влюбляет свою игру."
        ],
        "278": [
            1852.8,
            1853.32,
            "Абсолютно."
        ],
        "279": [
            1853.32,
            1860.88,
            "Он очаровывает своей нацеленностью на ворота. Столько много молодых ребят, о которых тоже хочется рассказывать."
        ],
        "280": [
            1860.88,
            1867.28,
            "Но здесь игра, это стандарт. Здесь Лоподула скорее помощник в собственной штрафной, нежели в чужой."
        ],
        "281": [
            1867.28,
            1871.8,
            "Он невысок, но очень здорово выпрыгивает. А он в стенку вообще встал, да?"
        ],
        "282": [
            1872.12,
            1877.4,
            "Да, и тут подачи нет никакой пока. Только сейчас может быть решится на этот пас Дьявора."
        ],
        "283": [
            1877.4,
            1882.32,
            "И он тоже не отважился. И вот, наконец, передача вперед."
        ],
        "284": [
            1882.32,
            1885.12,
            "Ну, посмотрим, как Жан-Лук Лоподула в игру войдет."
        ],
        "285": [
            1885.12,
            1889.24,
            "Мы вспоминаем про то, что он в предыдущем сезоне стал лучшим абордиром серии B."
        ],
        "286": [
            1889.24,
            1892.96,
            "30 голов за 44 матча в составе Пескары."
        ],
        "287": [
            1892.96,
            1897.92,
            "Ну, и, собственно, у него уже 12 матчей за Милан в чемпионате, 4 гола."
        ],
        "288": [
            1897.92,
            1901.2,
            "Но практически всегда он появляется на последних минутах."
        ],
        "289": [
            1901.2,
            1903.2,
            "2 гола принесли очки Милану."
        ],
        "290": [
            1903.2,
            1905.2,
            "В общем, там эдакий Джокер."
        ],
        "291": [
            1907.2,
            1910.2,
            "Панели. На ходе тоже Тоннель."
        ],
        "292": [
            1910.2,
            1912.2,
            "Тут на правом фланге. Но, Калабриа!"
        ],
        "293": [
            1912.2,
            1914.2,
            "Калабриа сейчас освоился."
        ],
        "294": [
            1915.2,
            1917.2,
            "Передала чина Бонавентуру. Калабри не забегает."
        ],
        "295": [
            1919.2,
            1925.2,
            "Как-то давненько Бонавентура тоже не отправлялся в свои сольные проходы."
        ],
        "296": [
            1925.2,
            1928.2,
            "Гомес опять на палету."
        ],
        "297": [
            1928.2,
            1930.2,
            "Нет, дело дошло до Донорума."
        ],
        "298": [
            1930.2,
            1933.2,
            "Ну, так что у них есть 11-й полевой, конечно."
        ],
        "299": [
            1935.2,
            1938.2,
            "Поскольку так нерешительный сегодня Гомес, играя ногами в этой точке,"
        ],
        "300": [
            1938.2,
            1941.2,
            "то Донорума решил, что он будет действовать как центральный защитник."
        ],
        "301": [
            1942.2,
            1946.2,
            "Донорума сам признавался, не помню, или коллеги его,"
        ],
        "302": [
            1946.2,
            1950.2,
            "что Донорума всегда в автобусе включает неаполитанскую музыку."
        ],
        "303": [
            1950.2,
            1952.2,
            "И вот так команду развлекает."
        ],
        "304": [
            1952.2,
            1954.2,
            "Многие, конечно, плюются от этого."
        ],
        "305": [
            1954.2,
            1957.2,
            "Но они считают его парнем безбашенным."
        ],
        "306": [
            1957.2,
            1959.2,
            "Вот насколько он безбашенный вне поля,"
        ],
        "307": [
            1959.2,
            1962.2,
            "настолько хладнокровный, спокойный на нем."
        ],
        "308": [
            1963.2,
            1965.2,
            "Мы это видим, да, по его работе с мячом."
        ],
        "309": [
            1966.2,
            1968.2,
            "78-я минута. Милан-Наполим."
        ],
        "310": [
            1968.2,
            1971.2,
            "Счет 2-1 в пользу неаполитанцев."
        ],
        "311": [
            1971.2,
            1975.2,
            "И сейчас вот тот момент, когда неаполитанцативу перехватил."
        ],
        "312": [
            1976.2,
            1979.2,
            "Ну, или мяч, во всяком случае, и территорию взял."
        ],
        "313": [
            1979.2,
            1983.2,
            "Да, мне кажется, это можно связать с тем, что выходят Бертолач, выходят Лападула,"
        ],
        "314": [
            1983.2,
            1988.2,
            "и все-таки легкое нарушение связи происходит в составе Милана."
        ],
        "315": [
            1988.2,
            1992.2,
            "А у Милана это очень важно, потому что игра-то завязана на контроле мяча."
        ],
        "316": [
            1992.2,
            1996.2,
            "Если выпадают два футболиста, это все равно уже немножко требуется время на то,"
        ],
        "317": [
            1996.2,
            1998.2,
            "чтобы наладить опять игру."
        ],
        "318": [
            1999.2,
            2002.2,
            "Мы с Романом в перерыве тоже впечатлениями делились."
        ],
        "319": [
            2002.2,
            2006.2,
            "И оба посчитали, что близко к красной карточке в этом матче."
        ],
        "320": [
            2006.2,
            2009.2,
            "Но, по-моему, и намеку даже нет после перерыва."
        ],
        "321": [
            2010.2,
            2014.2,
            "Ну, стали аккуратнее те, которые получили, и получили те, у которых не было."
        ],
        "322": [
            2014.2,
            2018.2,
            "По-прежнему семь предупреждений висят на футболистах."
        ],
        "323": [
            2018.2,
            2021.2,
            "Правда, два обладателя желтых карточек уже поле покинули."
        ],
        "324": [
            2021.2,
            2022.2,
            "Это Соса и Барка."
        ],
        "325": [
            2026.2,
            2027.2,
            "Бонавентура."
        ],
        "326": [
            2028.2,
            2030.2,
            "Любит он переводить мяч направо."
        ],
        "327": [
            2030.2,
            2033.2,
            "Сейчас дает освоиться Гомесу."
        ],
        "328": [
            2036.2,
            2038.2,
            "Гомес сделал пас вперед, тоже что-то новенькое."
        ],
        "329": [
            2038.2,
            2042.2,
            "Обратите внимание, вот Таньяцу Аббате в втором тайме уже не требуется столь регулярных подключений."
        ],
        "330": [
            2042.2,
            2046.2,
            "Игра Милана в атаке держится уже на каком-то немножко другом скелете."
        ],
        "331": [
            2046.2,
            2050.2,
            "Заработали те футболисты, которые должны чаще атаковать."
        ],
        "332": [
            2052.2,
            2054.2,
            "Помимо крайнего защитника и капитана."
        ],
        "333": [
            2054.2,
            2056.2,
            "А вот здесь, кстати, Гомес большой молодец."
        ],
        "334": [
            2056.2,
            2058.2,
            "Он в пекло это бросился."
        ],
        "335": [
            2058.2,
            2063.2,
            "Ты знаешь, мне кажется, что Аббате реже атакуют только лишь из-за того, что Инсиния глубже садится."
        ],
        "336": [
            2063.2,
            2065.2,
            "Вот он, видишь, где находится."
        ],
        "337": [
            2065.2,
            2069.2,
            "Сейчас Наполе в такой оборонительной позе."
        ],
        "338": [
            2070.2,
            2071.2,
            "Да и не только Инсиния."
        ],
        "339": [
            2071.2,
            2075.2,
            "Весь Наполе сейчас зажат в обороне."
        ],
        "340": [
            2075.2,
            2077.2,
            "А Лабрия с мячом. Какое решение?"
        ],
        "341": [
            2077.2,
            2079.2,
            "Ближний майк Бертолача."
        ],
        "342": [
            2079.2,
            2081.2,
            "Бертолача назад, Габриэле Палетта."
        ],
        "343": [
            2081.2,
            2082.2,
            "Можно смело отдавать Гомесу."
        ],
        "344": [
            2082.2,
            2084.2,
            "Гомес уже в игре, он разогрелся."
        ],
        "345": [
            2084.2,
            2085.2,
            "Гомес может даже пробить."
        ],
        "346": [
            2085.2,
            2088.2,
            "Он уже ведь бил поворотом, но слишком далеко сейчас."
        ],
        "347": [
            2088.2,
            2089.2,
            "Куцка."
        ],
        "348": [
            2090.2,
            2094.2,
            "И фолл фиксирует Джан-Лука Рокки."
        ],
        "349": [
            2094.2,
            2096.2,
            "Автор забитого мяча за Милан."
        ],
        "350": [
            2098.2,
            2101.2,
            "Сейчас он попал под ноги Стриничу."
        ],
        "351": [
            2103.2,
            2104.2,
            "Вот Стринич."
        ],
        "352": [
            2105.2,
            2108.2,
            "Тот самый, кто один из оставшихся еще и на карточке висящих."
        ],
        "353": [
            2109.2,
            2110.2,
            "Ну, действует гораздо аккуратнее."
        ],
        "354": [
            2110.2,
            2118.2,
            "Соса Поле покинул, а Сусу нет, потому что этот игрок больше остальных во всем Милане имеет игрового времени."
        ],
        "355": [
            2118.2,
            2122.2,
            "В него буквально влюблен Мантелло, и он ему отвечает передачами голевыми голами."
        ],
        "356": [
            2122.2,
            2123.2,
            "Вот сейчас подача."
        ],
        "357": [
            2123.2,
            2124.2,
            "Палетто бьется."
        ],
        "358": [
            2124.2,
            2125.2,
            "Подбор."
        ],
        "359": [
            2125.2,
            2127.2,
            "Еще одна скидка."
        ],
        "360": [
            2127.2,
            2128.2,
            "И здесь офсайт."
        ],
        "361": [
            2128.2,
            2134.2,
            "Очень жесткий стык, мне кажется, Лоподулло подкнулся лбом своим у кого-то из соперников."
        ],
        "362": [
            2134.2,
            2135.2,
            "Упал Аллах."
        ],
        "363": [
            2136.2,
            2144.2,
            "Знаешь, удивительное тут видео я наблюдал недавно, как Джан-Лук Лоподулло в одном из шоу на итальянском телевидении,"
        ],
        "364": [
            2144.2,
            2150.2,
            "причем на серьезном канале Рае, выступал в роли пианиста."
        ],
        "365": [
            2150.2,
            2152.2,
            "Дело в том, что он, видимо, занимался."
        ],
        "366": [
            2152.2,
            2155.2,
            "Кстати, тоннель это ему локоточком по лицу."
        ],
        "367": [
            2155.2,
            2156.2,
            "Тоже прошелся."
        ],
        "368": [
            2156.2,
            2163.2,
            "Так вот Лоподулло, видимо, занимался в детстве на фортепиано, и в общем-то он исполнил Шопена."
        ],
        "369": [
            2163.2,
            2168.2,
            "Несколько так не уверенно, и тем не менее не испугался."
        ],
        "370": [
            2168.2,
            2176.2,
            "И ты знаешь, мне кажется, он подтвердил, что умеет не только носить рояль, но и на нем играть во всех смыслах."
        ],
        "371": [
            2177.2,
            2181.2,
            "Ну и с другой стороны, дал шанс тем, кто его критикует, сказать, то есть вспомнить,"
        ],
        "372": [
            2181.2,
            2184.2,
            "ну не стреляйте в пианиста, он играет как умеет."
        ],
        "373": [
            2184.2,
            2186.2,
            "Калихон получает желтую карточку."
        ],
        "374": [
            2187.2,
            2190.2,
            "Не понимая за что, идет разбираться с Рокки."
        ],
        "375": [
            2191.2,
            2192.2,
            "Мертон с него оттесняет."
        ],
        "376": [
            2193.2,
            2195.2,
            "А за что? Локоть."
        ],
        "377": [
            2199.2,
            2201.2,
            "Что произошло? По-моему, как раз таки Калабриа фалил."
        ],
        "378": [
            2201.2,
            2205.2,
            "Он в спину чуть подтолкнул Калихона, а Калихон уже приземлился."
        ],
        "379": [
            2205.2,
            2207.2,
            "Поджал ножку, как будто стало больно."
        ],
        "380": [
            2208.2,
            2212.2,
            "Рокки увидел в этом замах, что ли, на атаку Калабрия, на отмашку."
        ],
        "381": [
            2213.2,
            2215.2,
            "Трудно понять, если это не очень ясная карточка."
        ],
        "382": [
            2218.2,
            2221.2,
            "Ну да ладно, Бертолачи в разрез передачи на Сусо."
        ],
        "383": [
            2221.2,
            2224.2,
            "Сусо вязью опять своей занимается здесь."
        ],
        "384": [
            2225.2,
            2227.2,
            "Но он снабжает мечом Калабрию."
        ],
        "385": [
            2227.2,
            2228.2,
            "У того есть предложение слева."
        ],
        "386": [
            2228.2,
            2229.2,
            "Это Пашалич."
        ],
        "387": [
            2230.2,
            2232.2,
            "Сюда переориентировался."
        ],
        "388": [
            2232.2,
            2235.2,
            "Обычно он во время этих подач как раз таки внутри штрафной."
        ],
        "389": [
            2236.2,
            2238.2,
            "Сусо единственный, кто вышел в колготках сегодня играть."
        ],
        "390": [
            2238.2,
            2240.2,
            "Мне кажется, они немножко мешают ему."
        ],
        "391": [
            2240.2,
            2242.2,
            "Он тяжеловат. Тяжелее себя обычного."
        ],
        "392": [
            2243.2,
            2247.2,
            "Сегодня и при всех достоинствах его, и совершенно справедливо ты заметил,"
        ],
        "393": [
            2247.2,
            2249.2,
            "что он больше всего игрового времени в МИЛА не получает."
        ],
        "394": [
            2250.2,
            2251.2,
            "Он сегодня несколько вязок."
        ],
        "395": [
            2253.2,
            2255.2,
            "Принял, сохранил мяч, отдал своему."
        ],
        "396": [
            2256.2,
            2259.2,
            "Но это работа, с которой кто-то другой может справляться."
        ],
        "397": [
            2260.2,
            2261.2,
            "Сусо должен все-таки обострять."
        ],
        "398": [
            2263.2,
            2265.2,
            "Пашалич играет в касание с Бертолача."
        ],
        "399": [
            2266.2,
            2269.2,
            "Оставил ему мяч Бонавентура и Тоннелли."
        ],
        "400": [
            2269.2,
            2270.2,
            "Здоровую ситуацию здесь прочел."
        ],
        "401": [
            2271.2,
            2272.2,
            "Но правда вернул мяч Пашаличу."
        ],
        "402": [
            2273.2,
            2274.2,
            "Тот на Бертолачи."
        ],
        "403": [
            2275.2,
            2278.2,
            "И Тоннелли опять в отборе прекрасен."
        ],
        "404": [
            2279.2,
            2283.2,
            "Лоренцо Тоннелли доказывает, почему именно он, а не Никола Максимович,"
        ],
        "405": [
            2283.2,
            2285.2,
            "сегодня в стартовом составе."
        ],
        "406": [
            2286.2,
            2287.2,
            "Да."
        ],
        "407": [
            2288.2,
            2291.2,
            "Есть сейчас вариант, когда некоторые футболисты выпалим по разным причинам."
        ],
        "408": [
            2292.2,
            2294.2,
            "Но Лоренцо Тоннелли хорош."
        ],
        "409": [
            2295.2,
            2297.2,
            "Хотя, конечно, вернется Кулебали."
        ],
        "410": [
            2298.2,
            2301.2,
            "И я думаю, ни Максимовичу, ни Тоннелли места не видать в основе."
        ],
        "411": [
            2302.2,
            2308.2,
            "Но в любом случае, с таким футболом Лоренцо Тоннелли имеет шанс навязать какую-то конкуренцию."
        ],
        "412": [
            2308.2,
            2309.2,
            "К тому же Альбиоли, например."
        ],
        "413": [
            2310.2,
            2311.2,
            "Калихон проигрывает борьбу Калабри."
        ],
        "414": [
            2312.2,
            2315.2,
            "Давненько не было моментов около ворот Хосе Рейна."
        ],
        "415": [
            2315.2,
            2316.2,
            "Знаешь, о чем я сегодня подумал?"
        ],
        "416": [
            2317.2,
            2319.2,
            "Сегодня противостояние вратарей совершенно разных эпох."
        ],
        "417": [
            2320.2,
            2329.2,
            "О чем-то говорит тот факт, что Доноруме 17 лет, а у Пепе Рейны уже 5 сыновей."
        ],
        "418": [
            2330.2,
            2331.2,
            "Можешь себе такое представить?"
        ],
        "419": [
            2331.2,
            2333.2,
            "И старшему, наверное, тоже не меньше, чем 17."
        ],
        "420": [
            2334.2,
            2337.2,
            "Я думаю, Доноруму вполне ему, да, выйти от сыновей годится."
        ],
        "421": [
            2342.2,
            2344.2,
            "Но Нарума играет в пас."
        ],
        "422": [
            2344.2,
            2348.2,
            "Гомес рискнул и ошибся."
        ],
        "423": [
            2349.2,
            2350.2,
            "Мяч отдан чужому."
        ],
        "424": [
            2351.2,
            2352.2,
            "А сейчас пойди поймай Мертонса."
        ],
        "425": [
            2353.2,
            2356.2,
            "Ну, успевает Парагваев заблокировать этот мяч."
        ],
        "426": [
            2357.2,
            2358.2,
            "И на угловой он ушел."
        ],
        "427": [
            2359.2,
            2360.2,
            "И извинился тут же."
        ],
        "428": [
            2360.2,
            2361.2,
            "Ребят, что-то на меня нашло."
        ],
        "429": [
            2362.2,
            2366.2,
            "Я обычно ближнему сыграл, а тут вдруг решил что-нибудь быстрее придумать."
        ],
        "430": [
            2367.2,
            2369.2,
            "И тут же привез опасный момент."
        ],
        "431": [
            2370.2,
            2373.2,
            "Знаешь, поправлюсь, пока у нас тоже есть небольшая пауза."
        ],
        "432": [
            2374.2,
            2378.2,
            "Это Хосе Рейна один из 5 сыновей своего отца."
        ],
        "433": [
            2379.2,
            2381.2,
            "Который в свое время, кстати, был у Меделя Рейна прекрасным голкипером."
        ],
        "434": [
            2382.2,
            2384.2,
            "И становился одним из лучших в испанском чемпионате."
        ],
        "435": [
            2385.2,
            2388.2,
            "А у него тоже 5 детей, но там и сыновья, и дочери."
        ],
        "436": [
            2389.2,
            2390.2,
            "Еще один хорват на поле появляется."
        ],
        "437": [
            2391.2,
            2393.2,
            "Вот я, кстати, обещал вам перечислить эту гигантскую..."
        ],
        "438": [
            2394.2,
            2396.2,
            "Представители этой гигантской хорватской диаспоры."
        ],
        "439": [
            2397.2,
            2399.2,
            "Футболистов, которые выступают именно за сборную."
        ],
        "440": [
            2400.2,
            2402.2,
            "И в серии А тоже они задействованы."
        ],
        "441": [
            2402.2,
            2407.2,
            "Это Манджукич, Бьяцар, Калинич, Бадель, Брозович, Перешич, Стринич."
        ],
        "442": [
            2408.2,
            2412.2,
            "Запасной вратарь Лацио Варгич и вот Рок, который на поле появляется."
        ],
        "443": [
            2413.2,
            2420.2,
            "Ну и еще Пашалич, который, скажем так, в расширенном списке сборной Хорватии."
        ],
        "444": [
            2421.2,
            2423.2,
            "Что-то немного людей из Наполя пришло на этот угловой."
        ],
        "445": [
            2424.2,
            2426.2,
            "Всего трое здесь околачиваются."
        ],
        "446": [
            2427.2,
            2428.2,
            "Меняют Пашалича."
        ],
        "447": [
            2428.2,
            2429.2,
            "Меняют Пашалича."
        ],
        "448": [
            2430.2,
            2434.2,
            "Я хотел только сказать, что пока все три хорвата, которые участвуют в протоколе, находятся на поле."
        ],
        "449": [
            2435.2,
            2437.2,
            "Но уходит Пашалич."
        ],
        "450": [
            2438.2,
            2439.2,
            "Теперь осталось только двое."
        ],
        "451": [
            2440.2,
            2441.2,
            "Мне кажется, поздновато Нянк выходит."
        ],
        "452": [
            2442.2,
            2444.2,
            "Потерял он свое место в стартовом составе."
        ],
        "453": [
            2445.2,
            2447.2,
            "Не в последнюю очередь из-за промахов."
        ],
        "454": [
            2448.2,
            2450.2,
            "В том числе с 11-метровой отметки."
        ],
        "455": [
            2451.2,
            2452.2,
            "Ну вот что за передача."
        ],
        "456": [
            2453.2,
            2454.2,
            "Ну, по-моему, он показывает, что в руку попал сейчас."
        ],
        "457": [
            2455.2,
            2456.2,
            "Из-за этого такой неточный пас вышел."
        ],
        "458": [
            2456.2,
            2458.2,
            "Абсолютный закон в футболе."
        ],
        "459": [
            2459.2,
            2462.2,
            "Выходишь на поле, попытайся первым же касанием своему отдать не чужому."
        ],
        "460": [
            2463.2,
            2464.2,
            "Вот к чему это приводит."
        ],
        "461": [
            2465.2,
            2466.2,
            "Вот, правда, Палетто за всех разгребает."
        ],
        "462": [
            2467.2,
            2468.2,
            "Ой, Палетто!"
        ],
        "463": [
            2471.2,
            2472.2,
            "Каков."
        ],
        "464": [
            2474.2,
            2478.2,
            "Да, ты знаешь, он иногда бывает совковой лопатой, но сейчас был штыковой."
        ],
        "465": [
            2480.2,
            2481.2,
            "А это Аббатто."
        ],
        "466": [
            2482.2,
            2483.2,
            "Он вот дает назад."
        ],
        "467": [
            2484.2,
            2485.2,
            "Аббатто, кстати, свою взрослую карьеру."
        ],
        "468": [
            2486.2,
            2487.2,
            "Он воспитанник Милана."
        ],
        "469": [
            2488.2,
            2489.2,
            "Но первый такой полноценный сезон провел как раз-таки в Наполе."
        ],
        "470": [
            2490.2,
            2491.2,
            "Правда, в серии Че-1."
        ],
        "471": [
            2492.2,
            2493.2,
            "Давно это было."
        ],
        "472": [
            2495.2,
            2497.2,
            "Но сейчас он капитан Милана."
        ],
        "473": [
            2498.2,
            2499.2,
            "Очень много сезонов провел."
        ],
        "474": [
            2500.2,
            2502.2,
            "Два действия вы только что вышли, что на поле Ньянга."
        ],
        "475": [
            2503.2,
            2504.2,
            "Пас чужому, фол в середину поля."
        ],
        "476": [
            2505.2,
            2506.2,
            "Ну, конечно, он вышел с настроением, понятно."
        ],
        "477": [
            2507.2,
            2511.2,
            "Но, мне кажется, оно пока не отвечает его мастерству, что ли."
        ],
        "478": [
            2512.2,
            2514.2,
            "Или этой точки мастерства на данном этапе карьеры."
        ],
        "479": [
            2514.2,
            2515.2,
            "Ром, ну вот вопрос, с каким настроением."
        ],
        "480": [
            2516.2,
            2517.2,
            "Потому что вот этот..."
        ],
        "481": [
            2518.2,
            2519.2,
            "Вот эта смена статуса."
        ],
        "482": [
            2520.2,
            2521.2,
            "Настроение зацикливости на себе, прежде всего."
        ],
        "483": [
            2522.2,
            2525.2,
            "Не на том, что мне сделать, чтобы все-таки помогать своей команде."
        ],
        "484": [
            2526.2,
            2527.2,
            "А что мне сделать, чтобы меня опять полюбили."
        ],
        "485": [
            2528.2,
            2529.2,
            "Чтобы меня опять стали ставить в состав."
        ],
        "486": [
            2530.2,
            2532.2,
            "Чтобы я опять стал заметным и достойным."
        ],
        "487": [
            2533.2,
            2534.2,
            "Ну вот, кстати, опять он теряет мяч."
        ],
        "488": [
            2535.2,
            2536.2,
            "Правда, в сложной ситуации."
        ],
        "489": [
            2537.2,
            2538.2,
            "Не приводит к опасному моменту."
        ],
        "490": [
            2539.2,
            2541.2,
            "Ньянг действительно чуть ли не самый критикуемый футболист Милана."
        ],
        "491": [
            2542.2,
            2543.2,
            "При всем, безусловном, таланте."
        ],
        "492": [
            2544.2,
            2547.2,
            "При том, какого он роста достиг в прошлом сезоне."
        ],
        "493": [
            2548.2,
            2550.2,
            "Когда он прибавлял, забивал, отдавал."
        ],
        "494": [
            2551.2,
            2552.2,
            "Правда, травму получил. Тяжелую."
        ],
        "495": [
            2553.2,
            2554.2,
            "Но в этом сезоне не все."
        ],
        "496": [
            2555.2,
            2556.2,
            "У него идет много промахов."
        ],
        "497": [
            2557.2,
            2558.2,
            "Два пенальти смазал. И вот он на лавке."
        ],
        "498": [
            2560.2,
            2561.2,
            "Правда, вот он на поле."
        ],
        "499": [
            2562.2,
            2563.2,
            "Есть еще время у него отличиться."
        ],
        "500": [
            2564.2,
            2567.2,
            "Мы все с Романом жаловались на Рокки,"
        ],
        "501": [
            2568.2,
            2570.2,
            "который по итогам первого тайма, где было забито 3 гола"
        ],
        "502": [
            2571.2,
            2572.2,
            "и было показано 4 желтой карточкой,"
        ],
        "503": [
            2572.2,
            2573.2,
            "добавил лишь одну минуту."
        ],
        "504": [
            2574.2,
            2575.2,
            "Посмотрим, что будет сейчас."
        ],
        "505": [
            2576.2,
            2578.2,
            "Да. Ну, это немножко похоже на жалобу"
        ],
        "506": [
            2579.2,
            2580.2,
            "из нашей российской футбольной ситуации,"
        ],
        "507": [
            2581.2,
            2582.2,
            "когда при счете 4-0 судья сломал игру."
        ],
        "508": [
            2583.2,
            2584.2,
            "Нет, конечно, судья ни при чем."
        ],
        "509": [
            2585.2,
            2586.2,
            "У команды был еще целый второй тайм."
        ],
        "510": [
            2587.2,
            2588.2,
            "Он продолжается."
        ],
        "511": [
            2589.2,
            2590.2,
            "Мелькнули, кстати, цифры сейчас,"
        ],
        "512": [
            2591.2,
            2593.2,
            "подтверждающие распределение обязанностей в этом матче."
        ],
        "513": [
            2594.2,
            2596.2,
            "Милан верен себе в том, что он сохраняет мяч"
        ],
        "514": [
            2597.2,
            2598.2,
            "и ведет игру на контроле."
        ],
        "515": [
            2599.2,
            2600.2,
            "57 против 43 процентов."
        ],
        "516": [
            2600.2,
            2603.2,
            "Послушай, как же рассмотрел сейчас этот рикошет от Рока."
        ],
        "517": [
            2604.2,
            2605.2,
            "Главный арбитр."
        ],
        "518": [
            2606.2,
            2607.2,
            "Действительно угловой. Подача."
        ],
        "519": [
            2608.2,
            2609.2,
            "Милан попер вперед. Палетта."
        ],
        "520": [
            2610.2,
            2612.2,
            "Мимо. Оказалось, что опускалась."
        ],
        "521": [
            2613.2,
            2614.2,
            "Так в стиле Березуцкого, да?"
        ],
        "522": [
            2615.2,
            2616.2,
            "В бреющем. Завис."
        ],
        "523": [
            2617.2,
            2618.2,
            "Внутри штрафной."
        ],
        "524": [
            2621.2,
            2622.2,
            "Матерый игрок."
        ],
        "525": [
            2623.2,
            2624.2,
            "Ох, да. Он, конечно, многоопытен."
        ],
        "526": [
            2625.2,
            2628.2,
            "И посмотри, если все остальные его партнеры в статике находились"
        ],
        "527": [
            2628.2,
            2630.2,
            "и прыжки у них были невысокие,"
        ],
        "528": [
            2631.2,
            2632.2,
            "то Палетта взял разгон."
        ],
        "529": [
            2633.2,
            2634.2,
            "И за счет этого мяч выиграл."
        ],
        "530": [
            2635.2,
            2637.2,
            "И почему-то вспомнился момент другого центрального защитника, Гомеса,"
        ],
        "531": [
            2638.2,
            2639.2,
            "в середине первого тайма,"
        ],
        "532": [
            2640.2,
            2642.2,
            "гораздо более верный с его позиции, с его дистанции,"
        ],
        "533": [
            2643.2,
            2644.2,
            "где он мог просто забивать."
        ],
        "534": [
            2645.2,
            2647.2,
            "Но Палетта в ситуации мало надежный,"
        ],
        "535": [
            2648.2,
            2649.2,
            "мало что ему обещавший,"
        ],
        "536": [
            2650.2,
            2651.2,
            "все-таки пошел и постарался пробить точно."
        ],
        "537": [
            2652.2,
            2653.2,
            "Пока что подтверждается статистика,"
        ],
        "538": [
            2654.2,
            2657.2,
            "согласно которой Наполе невероятно неудобный соперник для Милана"
        ],
        "539": [
            2658.2,
            2661.2,
            "и в предыдущих матчах Милан выиграл лишь один раз."
        ],
        "540": [
            2662.2,
            2663.2,
            "Вот и сейчас большие проблемы,"
        ],
        "541": [
            2664.2,
            2665.2,
            "но Милан, конечно,"
        ],
        "542": [
            2666.2,
            2668.2,
            "есть ощущение, наиграл на нечто большее."
        ],
        "543": [
            2669.2,
            2670.2,
            "С другой стороны, сами виноваты."
        ],
        "544": [
            2671.2,
            2672.2,
            "Такой отвратительный старт,"
        ],
        "545": [
            2673.2,
            2674.2,
            "вход в игру,"
        ],
        "546": [
            2675.2,
            2677.2,
            "он во многом предопределил игру."
        ],
        "547": [
            2679.2,
            2680.2,
            "В Сириа последний раз"
        ],
        "548": [
            2681.2,
            2683.2,
            "Милан добивался победы над Наполеем"
        ],
        "549": [
            2683.2,
            2685.2,
            "еще в декабре 2014 года."
        ],
        "550": [
            2686.2,
            2687.2,
            "Более двух лет назад"
        ],
        "551": [
            2688.2,
            2690.2,
            "Менес и Бонавентура тогда забили два мяча"
        ],
        "552": [
            2691.2,
            2694.2,
            "и победовало 2-0 здесь же на Сан-Сир."
        ]
    }
}