{
    "input": "\n    Fiorentina 0 - 0 AC\n\nFirst Half:\n\n0:0 Comment: And Giacomo Paconessi. These are the names of his assistants. Well, now the game has begun. He will comment\n0:5 Comment: This is for you Stanislav Minin. I hope we will watch this game with you with great pleasure.\n0:11 Comment: The game is starting. Fiorentina will most likely try to take possession of the ball. Although the team is in the past\n0:19 Comment: The season was second in the series in terms of this indicator. And this season it was only sixth. Well, in general, Fiorentina\n0:25 Comment: Not everything is going well with the attack. Only five goals scored and the team is last in the number of shots\n0:30 Comment: on the opponent's goal. These are the difficulties Fiorentina has. It's hard. The team is entering the season,\n0:36 Comment: although there are already victories. Milan have had two last matches, two victories and two games to zero. That is, the team,\n0:43 Comment: which is experiencing certain personnel difficulties. It carried out a transfer campaign. In general, not\n0:51 Comment: Very loudly waiting for the arrival of Chinese investors finally. Nevertheless, Milan began to win.\n0:58 Comment: So today, of course, in addition to a sign, it is also a very important clash of ambitions and a clash.\n1:7 Comment: projects. Two football projects. This is what we will be watching today. Salcedo with the ball.\n1:15 Comment: Mexican defender. He appeared in the lineup today. And Sebastian Demaio is playing today.\n1:21 Comment: Fiorentina does not have David Astori. Astori is injured. Demaio played in the middle of this week. Fiorentina\n1:29 Comment: in the bones. In Udine I played 2-2 with Udinese. Well, Demaio remained on the bench. And then a chance\n1:37 Comment: To the Mexican. Fiorentina is on the attack. Bernardeschi is under attack and turns the ball. Bernardeschi passes the ball\n1:44 Comment: to the top goal. Two young Italian talents. Bernardes attack player. Well, against him\n1:51 Comment: at the gate. Here he is 99th. His back is Gian Luigi Donnaruma. Who is not yet 17 years old. Only in winter will he knock.\n2:5 Comment: The football players have a fabulous kick. Absolutely everyone notices this, including their teammates,\n2:12 Comment: and specialists. Ilan in attack. Carlos Baca. And violation of the rules. And the first yellow card. On the first\n2:19 Comment: The same minute Fiorentina captain Gonzalo Rodriguez receives it. A completely deserved warning.\n2:26 Comment: He disrupted the attack. He knocked down Carlos Baku. Baku has 5 goals scored this season. He was losing before this round\n2:35 Comment: for this indicator only\n2:39 Comment: Only Mauro Icardi from Inter, who again had 6 before the start of the sixth round.\n2:48 Comment: Goals scored in the column. Paulo Sousa was on your screens. He was a very famous football player in the past,\n2:54 Comment: who played in particular for Juventus of Turin and won the Champions League with them.\n3:4 Comment: But now his team earned a dangerous free kick. Well, it earned it with a minus sign. Turn y\n3:12 Comment: Fiorentina will take the penalty kick. We already see Xhacom Abonaventura here. Carlos Bak only\n3:18 Comment: I have now come to my senses. The sick man received a blow. Well, this is Vincenzo Montello. If we are talking about\n3:25 Comment: talented players, then it must be said that this is probably one of the most promising prospects\n3:31 Comment: coaches in Italy, who have already worked quite successfully. By the way, with Fiorentina, at least,\n3:37 Comment: The football was very interesting. Abonaventura. Yura Aikutsk also shows here. Two midfielders\n3:46 Comment: at the ball. Who will hit? Probably Abonaventura. We are waiting for his shot. The distance is like this,\n3:53 Comment: It’s quite possible to break through. Roman Yoli helps to pull the wall away. Abonaventura hits and hits.\n3:59 Comment:  into the wall. There will be a corner kick. The first in this meeting will be served from the left flank by Milan.\n4:6 Comment: This is Montaliva. The reaction of the stands. Here is Montaliva's whistle. If Montello is the former coach of Fiorentina,\n4:17 Comment: Montaliva was once the captain of Fiorentina, and now he is the captain of Milan.\n4:22 Comment: Hence the reaction of the stands. Montaliva serves. Donoruma jumps. And the pallet is in the air. I said\n4:33 Comment: Donoruma. Of course, not Donoruma. Ciprian Teterusenu. We started talking about Donoruma.\n4:39 Comment: But these are, of course, Fiorentina's jackdaws. And the palleta broke the rules in the air. Salcedo.\n4:54 Comment: The forward pass didn't go through. Carlos Sanchez almost intercepted Mben Yang. But, nevertheless,\n5:0 Comment: Fiorentina with the ball. Good vertical pass. Ilyichic plays along. Goes to strike\n5:5 Comment: position. It hits with a turn. And there it seemed to me that there was a ricochet from the leg of the pallet. I don’t know,\n5:10 Comment: Did the referee seem to think so? Apparently, yes. The attack was promising. Ilyichich went for\n5:19 Comment: the striking position. The ball touched. It seemed to me at first, but on the replay it really shows,\n5:28 Comment: that it was all an illusion. The ball left Iosif Ilyichich's foot. Ilyichich, by the way, twice,\n5:36 Comment: When he joined Fiorentina, he already scored against Milan in different seasons. Last year and the year before.\n5:42 Comment: So he has a score of sorts. To win against Milan.\n5:48 Comment: There are violations of the rules. Tomovic is arguing with the referee. Today he will be against Mbenyang.\n6:1 Comment: It happens quite often. Fiorentina has three central defenders, allowing laterals\n6:9 Comment: and the team to go forward. By laterals, I mean, of course, Kowbroft, Milich and this is like today\n6:20 Comment: Bernardeschi, who was just receiving the pass. But Bernardeschi is the player who is towards the center\n6:24 Comment: It still gravitates. And therefore we have the right to say that Fiorentina’s scheme is flexible. That sometimes\n6:33 Comment: You can’t talk about a scheme with four defenders. And, probably, Tomovic will join in\n6:41 Comment: on Brovka. Well, Bernardeschi will be unloaded for attacking actions. We can do all this with you\n6:47 Comment: Today we will watch. For now, Milan is in attack. Suso passes forward from deep to Mbenyang. Bacca has gone\n6:55 Comment: in the center. Waiting for a pass. Young versus Tomovic. What we talked about. Cross and Ciprian takes the ball\n7:2 Comment: Teterushan. Bernardeschi. That's where he receives the ball. And that's where he went. In the center. And Ilyich\n7:12 Comment: Stayed behind. And transferred to the flank. Hrvojemilic. Kalinic, excuse me. Ilya gets a corner.\n7:22 Comment: Now Fiorentina will finally serve. We somehow gave her one corner in the previous ones\n7:30 Comment: attacks. Now the corner really worked. Nikola Kalinic did it. He didn’t play with\n7:36 Comment: The first minutes of the match with Udinese. Humaba Bakar is there. By the way, the one who scored was in the starting lineup.\n7:44 Comment: But today Kalinic, of course, returned. Serve follows. Niang wins. Horse ball. Bacca forward.\n7:55 Comment: There, none of the Milan players are insured with Alzedo. Not a very convenient transfer. Direction\n8:2 Comment: at Joseph Ilyich. Sanchez will shoot. And the shot is inaccurate. Sanchez has already scored for Fiorentina this season.\n8:13 Comment: Let me remind you that this is a new acquisition of the team. He has moved from a disaster to an English one.\n8:21 Comment: Premier League Aston Villa, which was relegated to the championship. Well, Carlos Sanchez moved to Italy.\n8:27 Comment: And he has already scored this season. He scored against Kiev in the second round, when Fiorentina\n8:33 Comment: Won with a score of 1-0. He scored, however, from outside the penalty area. Sanchez.\n8:41 Comment: The violation of the rules is now on the part of Juraj Kutska. Kutska, if Sanchez scored this season,\n8:52 Comment: Kutska has already received a red card this season. Milan actually managed it in 5 rounds\n8:59 Comment: have already received three deletions. Both Kutska and Myank were sent off together in the match with Napoleon. They show it there,\n9:6 Comment: how Kutska felled on Borge Valero. It hurts the Spaniard. The man who has been in the last few years\n9:15 Comment: Four seasons define the face of the Fiorentina game. Came in due time from Villarava.\n9:22 Comment: A football player who, for various reasons, but above all due to high competition, never played\n9:29 Comment: Good for the Spanish national team. But for Fiorentina, of course, he is a very important figure.\n9:42 Comment: Calabria on the flank of Suso.\n9:48 Comment: Suso takes on control duties, although he operates on the flank.\n9:51 Comment: More likely, of course, a right midfielder than a right insight.\n10:2 Comment: Transfer to the left flank. Right Ilyichich.\n10:8 Comment: Takes the pass to Bernardes. He was now occupying the right place on the flank. Good transfer to the left.\n10:14 Comment: Hroemilic pushes the ball. He played low, low. And Kalinic was waiting for the top pass.\n10:21 Comment: And he is now showing this not only to his teammate, but also to his compatriot.\n10:28 Comment: Let me remind you that both Kalinic and Milic are Croatian players.\n10:35 Comment: Hroemilic, in fact, takes the place of Marx Alons. In Fiorentina, Alonsa, let me remind you, left for Chelsea.\n10:43 Comment: Another corner kick. Low. This is where Tomovic was probably waiting for a pass from Bernardeschi.\n10:54 Comment: But there was a transfer, but there was no aggravation. And Khroemilic from behind the side.\n11:8 Comment: Salcedo.\n11:10 Comment: Milich.\n11:14 Comment: He pushes the ball, but no. Calabria will not push it away. And Calabria, as a result, does everything right here.\n11:20 Comment: Earns a goal kick. Dayuvit Calabria. Young footballer, Milan graduate.\n11:31 Comment: He is only 19 years old. He can play on the left sideline or on the right side.\n11:37 Comment: Mantello said about the press conference before the match that he was very happy with Silvia Berlusconi,\n11:50 Comment: The honorary president of Milan currently plays for many young footballers and students\n11:57 Comment: The club is now for Milan. In general, Berlusconi's dream, these are the words of Mantella, to maximize\n12:3 Comment: The club was Italian. Well, gradually this idea is being pretended in life. Although, of course,\n12:11 Comment: Not in all lines. Bakko won the ball, but in violation of the rules.\n12:22 Comment: The violation of the rules was an offside position.\n12:25 Comment: And Bacco comes in, immediately indicating pressure. Gonzalo Rodriguez, by the way, I must say right away,\n12:35 Comment:  To remind you more precisely, he was already on a yellow card from the first minutes. He is acting against Carlos Bacca.\n12:40 Comment: And this is a wake-up call for Fiorentina, because Bacco is a very sharp forward,\n12:46 Comment: And the goal score speaks about this. Here again Bacco receives the ball, and again Rodriguez comes to him.\n12:51 Comment: But you can’t fire anymore, because you can get a second one and very quickly leave the team with ten.\n12:57 Comment: Young pulled Tomovic here, and the duel was immediately marked by the play in Fiorentina’s penalty area.\n13:3 Comment: Welcome forward, neither Valera nor Ilyich really went for the ball, as a result they almost made a loss here\n13:10 Comment: Fiorentina players. Attack by the left flank of Milic.\n13:15 Comment: Salcedo.\n13:20 Comment: Badel on Sanchez, Badel stays behind. Sanchez joins the attack more often.\n13:26 Comment: This is how the distribution of roles looks now. Valera went to a free position,\n13:31 Comment: Receives the ball, but the Spaniard is too late to catch this pass from Nikola Kalinic.\n13:37 Comment: The Donbass family, first of all, didn't have time.\n13:43 Comment: The Delavale family, Diego and Andrea.\n13:47 Comment: And, of course, the leadership is still Milan.\n13:55 Comment: Let me remind you that Milan is falling into the hands of a Chinese investment company,\n14:3 Comment: son of Europe-Sport.\n14:6 Comment: There are now a lot of rumors that the papers were filled out incorrectly. This is all being refuted.\n14:12 Comment: Berlusconi decided to take such a step, but the Chinese promised very decent cash injections,\n14:22 Comment: which Milan will allow this winter. This is how Milan hopes to carry out the purchase of players,\n14:31 Comment: And next summer, a full-fledged transfer company, of course.\n14:35 Comment: Kalinic put pressure on Donorum and forced him to kick the ball out of bounds.\n14:44 Comment: Jen Luigi Donoruma took his first penalty at the professional level this season.\n14:50 Comment: Machestarina saved the victory. Three points for the team. The score by that time was 3-2.\n14:57 Comment: And this was the very end of the meeting. The first round. Let me remind you that Milan then won 3-2.\n15:2 Comment: Then followed failures. Defeat from Naples and defeat from Udinese. And then two victories.\n15:12 Comment: At Dlazio in the fifth round, and before that at Samburia away. There is a canopy and a fight,\n15:19 Comment: There will be a free kick, but the kick will not work. The highest goal.\n15:26 Comment: The ball flew in.\n15:29 Comment: Broken lip.\n15:32 Comment: At this moment, Nikola Kalinich most likely did not have a foul as such.\n15:37 Comment: Well, how can I say, according to the Hamburg account, there was, of course, a full.\n15:44 Comment: But the referee, of course, didn’t pay attention to this.\n15:46 Comment: Nevertheless, Kalinich has a slight injury.\n15:54 Comment: Paleta worked there using his hands. He's a tough player.\n16:0 Comment: Now he plays in the role of such a guy in Milan’s defense, because Alisio Romagnoli is still young.\n16:8 Comment: Cristian Zapata is out due to injury.\n16:15 Comment: Paleta is operating there.\n16:16 Comment: But he gave an interview to the Italian press and said that, of course, trust and a place in the main team are very important for him.\n16:23 Comment: It allows him to play better.\n16:27 Comment: Kalinic is pressing.\n16:32 Comment: The pressure on Ferentin continues. He is successful.\n16:34 Comment: Bernardeschi takes the ball, but lets it go too much here.\n16:38 Comment: Romagnoli.\n16:40 Comment: Bonaventure.\n16:43 Comment: Romagnoli gets the ball.\n16:46 Comment: And gives it back.\n16:48 Comment: It was hard there, by the way, for Bonaventurin.\n16:51 Comment: The Milanese still keep the ball.\n16:53 Comment: Montaliva. Touching on Bonaventure.\n16:55 Comment: Bonaventure saw Niang.\n16:58 Comment: Nyang gets the ball.\n16:59 Comment: He will enter the penalty area.\n17:1 Comment: And he shoots from under Rodriguez.\n17:3 Comment: Another blow.\n17:4 Comment: It was very dangerous.\n17:6 Comment: A new twist hits Nyanga.\n17:11 Comment: Well, we saw Milan's dangerous attack.\n17:14 Comment: In general, we were expecting a different development.\n17:16 Comment: By the way, this episode with the struggle is being repeated here.\n17:20 Comment: When Kalinic signaled that the rules were being violated against him.\n17:24 Comment: But I repeat that there are many such episodes.\n17:28 Comment: And here we need, of course, the utmost...\n17:30 Comment: You don't even need the attention of an arbitrator.\n17:32 Comment: And focused attentiveness to give this penalty.\n17:38 Comment: No penalties yet.\n17:41 Comment: Let's just say, for the sake of drawing the game, for fun.\n17:48 Comment: But this is probably the right decision.\n17:50 Comment: And one more thing.\n17:53 Comment: We will see many more episodes like this today.\n17:55 Comment: Badel.\n17:58 Comment: Sanchez.\n18:0 Comment: Ilyichich again.\n18:4 Comment: Looks for the addressee, finds him on the right.\n18:6 Comment: This is, of course, Bernardeschi.\n18:9 Comment: Got the ball.\n18:10 Comment: I went to the penalty area.\n18:11 Comment: Shoot!\n18:12 Comment: And the ball bounces off Romagnoli.\n18:14 Comment: And knocks him out of David Calabria.\n18:17 Comment: Carlos Sanchez is on the recruiting list.\n18:20 Comment: Kamovich.\n18:26 Comment: Salceda.\n18:30 Comment: Valera doesn't get the ball.\n18:35 Comment: And Carlos Baca.\n18:36 Comment: He is freed from Rodriguez.\n18:38 Comment: Translates to Nyanga.\n18:39 Comment: Nyang vs. Tuamovich.\n18:41 Comment: The surf meets him and doesn't let him get through.\n18:45 Comment: Closed the operational space.\n18:48 Comment: Well, Niang, of course, shot from under the defender.\n18:52 Comment: This is very different.\n18:56 Comment: Another throw there to the flank.\n18:58 Comment: Na Nyanga.\n18:59 Comment: Milan is trying to play vertically.\n19:1 Comment: Doesn't keep the ball in the center.\n19:4 Comment: It's clear that Fiorentina have the advantage here in the center.\n19:10 Comment: In a crowd, in numbers, you can’t beat her here.\n19:12 Comment: So we have to choose a different tactic.\n19:15 Comment: This is how Milan plays.\n19:16 Comment: Bernardeschi.\n19:17 Comment:  Back.\n19:19 Comment: Took it.\n19:20 Comment: And up.\n19:23 Comment:  Back.\n19:25 Comment: The three of us, you see, the four of us meet here on half the field\n19:30 Comment: Brists of Fiorentina.\n19:32 Comment: Susa.\n19:35 Comment: Pressed Salcedo.\n19:41 Comment: And Lichich.\n19:44 Comment: Rodriguez.\n19:46 Comment: Everything is still in Fiorentina's half.\n19:49 Comment: Borja-Valera is coming up with something here.\n19:51 Comment: I went along the flank.\n19:53 Comment: Played with Milich.\n19:55 Comment: Kalinich.\n19:59 Comment: Kalinich is very active in the play-by-play.\n20:3 Comment: Paulo Rossi spoke to the press here.\n20:6 Comment: A legend of Italian football.\n20:7 Comment: Compared two strikers.\n20:9 Comment: Kalinich and Baku.\n20:10 Comment: And he said that he likes Kalinich better because he plays more for the team.\n20:14 Comment: He helps more in creating dangerous chances.\n20:17 Comment: And Baka, according to Rossi, is exclusively a completer.\n20:23 Comment: But the finisher, I must say, is very effective.\n20:26 Comment: I repeat, Baki already has 5 goals scored this season.\n20:29 Comment: He is now on the schedule of the best forwards of past years.\n20:33 Comment: Milansky, and Birkhov, and Andrei Shevchenko, and Georges Via, and Philip Inzaghi.\n20:40 Comment: 5 goals in 5 matches.\n20:42 Comment: Bernardeschi.\n20:44 Comment: The ball doesn't give away.\n20:45 Comment: Not inferior to Federico Bernardeschi, but here you have to give it up.\n20:49 Comment: Harvay Milich.\n20:51 Comment: Cross into the penalty area.\n20:52 Comment: Well, there's Miskarovsky and Valero.\n20:54 Comment: Meanwhile, De Sciglio is ahead of him, Ilyichic.\n20:57 Comment: And there again there is Paleta and Kalinich.\n21:0 Comment: And the referee saw everything perfectly and shows that the game can continue.\n21:4 Comment: And here he whistles the fall and whistles.\n21:6 Comment: And here's Bernardeschi.\n21:8 Comment: We have another duel.\n21:11 Comment: Gabriel Paleta and Nikola Kalinic.\n21:15 Comment: Here we go again.\n21:17 Comment: Well, here Kalinich already has the impression that he feels impunity again.\n21:22 Comment: The pallet that he always grabs it with his hands.\n21:25 Comment: And just like that, I slightly touched him with my elbow.\n21:27 Comment: But as a result, the arbitrator considered that the parties were critical.\n21:31 Comment: But now Ferentina's attack is dangerous.\n21:33 Comment: Ilyichich cross.\n21:34 Comment: Kalinich was unable to penetrate.\n21:36 Comment: And also Valero.\n21:37 Comment: And it's enough.\n21:38 Comment: And a penalty.\n21:39 Comment: There will be an 11-meter one here.\n21:41 Comment: And there will be a yellow card.\n21:43 Comment: In my opinion, I cannot judge this as an arbitrator.\n21:47 Comment: Because I can't see it with my eyes.\n21:49 Comment: But in the dynamics it seemed that there was, of course, a violation here.\n21:54 Comment: And this time Milan does not forgive Danili Arsad.\n22:1 Comment: Let's look again.\n22:3 Comment: Borja Valera pulled Calabrio by the shoulder.\n22:9 Comment: Well, maybe it's not as strong.\n22:13 Comment: That is, it was a movement to knock down Borja Valera.\n22:16 Comment: But Valera played a tricky football game.\n22:19 Comment: Here he didn’t fight for these centimeters of space.\n22:23 Comment: He just fell, emphasizing this violation, which actually happened.\n22:28 Comment: Joseph Ilicic vs. Gian Luigi Donoruma.\n22:31 Comment: Donoruma, I repeat, saved his team once already this season,\n22:35 Comment: repelling 11-meter matches old man.\n22:38 Comment: What will it be like now?\n22:39 Comment: Outstanding goalkeeping talent against Ilyich.\n22:43 Comment: Ilyichic against Donoruma.\n22:44 Comment: Kick and Barbell!\n22:47 Comment: The barbell, not Donoruma, saves Milan 0-0 here.\n22:53 Comment: The score is still 23 minutes, friends.\n22:56 Comment: Passion is only heating up.\n22:59 Comment: Look at this blow from Joseph Ilyichich again.\n23:4 Comment: Donoruma guessed the angle.\n23:7 Comment: I don’t think he would have gotten it if Ilyichic had taken it a centimeter to the left.\n23:12 Comment: If it had worked, then the ball would probably have definitely gone into the corner, but he stomped on the bar.\n23:16 Comment: And Fiorentina continues to attack Borja-Valero.\n23:24 Comment: Stands back.\n23:27 Comment: Badel.\n23:28 Comment: Another Croatian in Fiorentina.\n23:31 Comment: Feed is inaccurate.\n23:32 Comment: Kalinic tried to jump up and push on Bernardesque.\n23:38 Comment: And Salar-Adriguez will have the ball.\n23:40 Comment: And Baka goes to press.\n23:47 Comment: Uses Fiorentina's flanks wide.\n23:54 Comment: Tomovic.\n23:56 Comment: Great Yugoslav landing. Five football players.\n24:0 Comment: In the new composition of the countries of the former Yugoslavia.\n24:4 Comment: Three Croats, the sickle and the Slav Ilyichic.\n24:11 Comment: But Fiorentina performs very consistently in this market.\n24:15 Comment: But now he’s also learning Romanian.\n24:18 Comment: I’ll tell you right away that today Ianis Hadji is in reserve.\n24:22 Comment: Son of George Hadji.\n24:24 Comment: Maybe we'll see him today.\n24:26 Comment: He is very young. He is 17 years old.\n24:28 Comment: It’s not a fact that they will let you play in such a match.\n24:30 Comment: But it already appears in the application.\n24:35 Comment: It will be very interesting to watch its development.\n24:37 Comment: But for now we have other players on the field.\n24:41 Comment: And the account has not yet been opened.\n24:43 Comment: Although Fiorentina had a fantastic opportunity to do it.\n24:50 Comment: Takimilan.\n24:53 Comment: Ponaventura.\n24:55 Comment: Transfer to the left. There's Mateo de Sciglio.\n24:58 Comment: Service. Good catch Bucky.\n25:0 Comment: But here is the second touch and as a result of the loss.\n25:3 Comment: Carlo Sanchez.\n25:4 Comment: And immediately puts pressure.\n25:6 Comment: And Montaliva takes the ball.\n25:7 Comment: I'd rather get rid of him.\n25:9 Comment: Ponaventure.\n25:10 Comment: But it doesn't work.\n25:11 Comment: The fact that Fiorentina's players managed to dismantle everyone.\n25:14 Comment: Suso.\n25:17 Comment: Right flank.\n25:20 Comment: Ponaventura.\n25:23 Comment: Montaliva.\n25:26 Comment: Whistle. The whistle immediately accompanies.\n25:30 Comment: Montaliva's ball touch.\n25:33 Comment: Although one cannot say that the whistle is deafening.\n25:35 Comment: And so some group is small.\n25:37 Comment: The malevolent Montaliva.\n25:41 Comment: Paletto.\n25:52 Comment: Milan has the ball now.\n25:53 Comment: This is a rare period when the Milanese have more possession of the ball.\n25:57 Comment: They're playing pass.\n25:59 Comment: They are trying to use this to go on the attack.\n26:2 Comment: Romagnoli, Ponaventura, Paletto.\n26:6 Comment: Suso.\n26:10 Comment: The second Spaniard passes.\n26:11 Comment: Gives it to Carlos Buck.\n26:14 Comment: And Baka. Fight some position.\n26:16 Comment: And he still managed to shoot.\n26:18 Comment: Myang has moved to the center forward position.\n26:21 Comment: And Matija Descillo played on the left side here.\n26:25 Comment: So, in the process of building such a wide positional attack, the players swapped positions.\n26:31 Comment: Ilyich struck.\n26:32 Comment: Here they show us again how to take a penalty.\n26:35 Comment: Well, on this repeat.\n26:36 Comment: Donoromo even touched the ball in the gals.\n26:39 Comment: If this is really the case, then it turns out that he saved his team after all.\n26:44 Comment: Moved the bar.\n26:45 Comment: But in my opinion, it was still a clean shot at the post.\n26:47 Comment: And Donoromo was only faithfully reaching out.\n26:50 Comment: Kalinich on screens.\n26:53 Comment: It was not he who earned the penalty, although he could have done it twice.\n26:57 Comment: It was his partner Gorkhova Lev who did it.\n27:2 Comment: Aksata has already shown two yellow cards today.\n27:6 Comment:  One by one.\n27:7 Comment: The footballer of both teams is Calabri and Gonzalo Rodriguez.\n27:14 Comment: Accurate transmission.\n27:15 Comment: Badel.\n27:18 Comment: Fiorentini attack.\n27:19 Comment: Very numerous.\n27:21 Comment: No flank players involved yet.\n27:23 Comment: Now Milic is making a run.\n27:26 Comment: And Bernardosky came too.\n27:27 Comment: Valera waited.\n27:28 Comment: Hold the ball.\n27:29 Comment: Penetrating pass from Slan Kalinic.\n27:31 Comment: Carlos Sanchez definitely gives Bernardesque.\n27:34 Comment: He's spinning and spinning.\n27:35 Comment: But they still take the ball away from him.\n27:37 Comment: Montaliva.\n27:38 Comment: Milan is counterattacking.\n27:40 Comment: We have good speed today.\n27:42 Comment: This game actually looks interesting.\n27:44 Comment: An hour in the first half.\n27:50 Comment: The body is telling me something.\n27:52 Comment: Mbenyangu.\n27:55 Comment: He thinks it’s not enough to work on defense here.\n27:59 Comment: Allows you to connect.\n28:1 Comment: And there's an opponent.\n28:4 Comment: How can you keep track of Federico Bernardesco?\n28:12 Comment: Florentino.\n28:13 Comment: This is a familiar picture.\n28:15 Comment: When the Florentine team has the ball.\n28:23 Comment: Sanchez failed to interrupt the transmission.\n28:25 Comment: But the ball doesn’t reach the Milanese either.\n28:28 Comment: Milich.\n28:31 Comment: Back to Teterush.\n28:34 Comment: Hrue Milic once played in Russia.\n28:36 Comment: For Rostov.\n28:38 Comment: And it wasn't that long ago.\n28:39 Comment: He won the Russian Cup with this team.\n28:42 Comment: Well, then I returned to Croatia.\n28:46 Comment: And then he moved to Openin.\n28:50 Comment: Actually, this happened before the start of this season.\n28:53 Comment: This is another new acquisition.\n28:55 Comment: Along with Carlos Sanchez.\n28:57 Comment: Along with Carlos Salcedo.\n29:0 Comment: And new player Florentino.\n29:6 Comment: Transfer forward.\n29:8 Comment: Benyak.\n29:14 Comment: Bonaventure.\n29:15 Comment: Technical footballer.\n29:17 Comment: One of the leaders.\n29:19 Comment: If we look at attacks from a constructive point of view.\n29:24 Comment: Then, of course, Bonaventure is the leader here.\n29:29 Comment: He operates from the left flank.\n29:31 Comment: From the right Sus.\n29:34 Comment: De Scibio.\n29:37 Comment: And here is Bonaventure.\n29:38 Comment: They broke the rules against him.\n29:40 Comment: Two-fifths of the numbers have met here.\n29:42 Comment: Milan Badelj and Giacomo Bonaventura.\n29:49 Comment: And Italian journalists remembered.\n29:51 Comment: That Bonaventura himself scored twice against Fiorentina.\n29:54 Comment: But, really, it wasn't in the games for Milan.\n29:56 Comment: This happened in games for Giacomo Bonaventura's former team.\n30:1 Comment: He competed for Atalan.\n30:6 Comment: By the way, I performed for quite a long time and successfully.\n30:14 Comment: The standard is dangerous.\n30:16 Comment: We see that central defender Roman Yoli has arrived.\n30:18 Comment: And Susa will serve.\n30:19 Comment: Raises his hand.\n30:20 Comment: But either Susa or Montaliva.\n30:25 Comment: Susa is on the left.\n30:28 Comment: Montaliva is on the right, respectively.\n30:33 Comment: How they decide to spin it.\n30:36 Comment: Now we'll see.\n30:37 Comment: Of course, there was Carlos Baca and Ben Young, of course.\n30:46 Comment: Susa stops.\n30:47 Comment: Montaliva serves.\n30:48 Comment: And Teterusenu takes the ball without any problems.\n30:55 Comment: Waiting for someone to throw it away.\n30:59 Comment: Ilyichich.\n31:0 Comment: He's on the flank now, and Bernardeschi is in the center.\n31:2 Comment: They change positions.\n31:3 Comment: Ilyichich serves Valera.\n31:6 Comment: Feed.\n31:7 Comment: But Borja Valera's are not the most successful.\n31:11 Comment: This change of position must have confused the Milanese.\n31:14 Comment: Because Valera came to the right flank.\n31:16 Comment: Ilyichich has moved to the center.\n31:18 Comment: And Bernardeschi was already in the position of second striker.\n31:22 Comment: But not confused.\n31:24 Comment: Sanchis gave such a pass without looking, as if he gave it.\n31:26 Comment: To be honest, I haven’t noticed such technical delights in him before.\n31:33 Comment: Perekvat successful Montaliva.\n31:35 Comment: The program on Ilyichich was read.\n31:37 Comment: Transverse.\n31:39 Comment: Calabria.\n31:43 Comment: Receives the ball from Montalive.\n31:44 Comment: So far we have 0-0.\n31:45 Comment: Half an hour of play is over.\n31:49 Comment: But I want to believe the goals.\n31:50 Comment: Still, we will see you today.\n31:53 Comment: Nyang.\n31:56 Comment:  Translation.\n31:58 Comment: Susa.\n31:59 Comment: Kalabri gives a great performance.\n32:0 Comment: Baka missed on Nyanga.\n32:2 Comment: But the Fiorentina defenders were there.\n32:5 Comment: And the attack continues.\n32:6 Comment: Bonaventure hits high.\n32:10 Comment: Well, it's dangerous.\n32:11 Comment: The Teterusanu gate is dangerous.\n32:15 Comment: I'll mention Susa, by the way.\n32:16 Comment: He played smart in this attack.\n32:19 Comment: He expanded the front with his passing.\n32:24 Comment: But another episode shows us this.\n32:26 Comment: And, of course, Buck’s cross was interesting.\n32:30 Comment: I missed it on Nyanga.\n32:31 Comment: But the ball didn't reach the Frenchman.\n32:38 Comment: Interesting Niang gave an interview here.\n32:41 Comment: Gadzete Delasport.\n32:44 Comment: Talked about a lot.\n32:46 Comment: And about your behavior in the past.\n32:49 Comment: When he first appeared in Italy.\n32:53 Comment: And about your partners, about the team.\n32:57 Comment: On abstract topics.\n33:3 Comment: He said he refused to go to Leicester.\n33:6 Comment:  In January.\n33:7 Comment: And he doesn't regret it.\n33:8 Comment: Although Leicester, as you know, became the champion of England.\n33:10 Comment: But Milan didn’t even get into the Eurocups.\n33:13 Comment:  In this season.\n33:14 Comment: This is a situation that needs to be corrected.\n33:17 Comment: And we need to work on this now.\n33:19 Comment: In Milan, it is clear that this is a club that is used to winning trophies.\n33:24 Comment: And play in Eurocups.\n33:26 Comment: And fight for the best players in Europe.\n33:29 Comment: And peace on the transfer market.\n33:33 Comment: All this is not happening in Milan now.\n33:40 Comment: Donaruma.\n33:45 Comment: And Kalinich's pressure again, by the way.\n33:47 Comment: I'll pay attention.\n33:48 Comment: It would seem like an insignificant episode.\n33:52 Comment: Kalinich.\n33:54 Comment: This is purely tactical, as directed by the coach.\n33:57 Comment: He goes and puts pressure on the goalkeeper.\n33:59 Comment: And we see that for the second time, Fiorentina manages to win the ball.\n34:5 Comment: And develop another attack.\n34:8 Comment: Garnardes.\n34:10 Comment: Beautiful re-pass.\n34:12 Comment: And Fiorentina will keep the ball.\n34:14 Comment: The passing culture of this team is, of course, well established.\n34:18 Comment: And Paulo Sousa spoke at the pre-match press conference,\n34:22 Comment: that this is a tradition that did not start with Mantello.\n34:26 Comment: Although he acknowledges the role of Vincenza Mantello in every possible way.\n34:29 Comment: This is what Cesaro Prandel started.\n34:35 Comment: This is the opinion of Paulo Souza.\n34:36 Comment: And he said that Prandel, Mantello and maybe even me are continuing this line.\n34:41 Comment: This is what Paulo Sousa said about himself modestly last season.\n34:45 Comment: Fiorentina were one of the most passing and controlling teams in Italy.\n34:49 Comment: Violates Bunyan's rules.\n34:51 Comment: On Federico Barnardesque.\n34:57 Comment: And Fiorentina has the ball again.\n34:59 Comment: Plays another 10 minutes in the first half.\n35:1 Comment: We saw dangerous moments from those at the other gates.\n35:5 Comment: But Fiorentina, I remind you, had the most dangerous episode.\n35:9 Comment: They could have scored a penalty in the 23rd minute.\n35:12 Comment: Valera Ovside is not here.\n35:14 Comment: Kalinich!\n35:16 Comment: And what was there? Violation of the rules.\n35:18 Comment:  Without a doubt.\n35:20 Comment: And the referee calls Gabriel Paleta to him.\n35:24 Comment: Gives him a suggestion.\n35:27 Comment: Because this is not the first time that Gabriel Paletu\n35:29 Comment: Beyond the rules he fights with Nikola Kalinic.\n35:33 Comment: There is no overside.\n35:35 Comment: Mattio de Sciglio lingered here.\n35:38 Comment: And of course, what kind of controversy can there be here?\n35:42 Comment:  I do not quite understand.\n35:44 Comment: Because Paleta, he missed.\n35:47 Comment: The ball, yes, it hit, of course.\n35:50 Comment: But there will be a violation here.\n35:52 Comment: Of course, you can’t say that he played ball here.\n35:55 Comment: But he touched it, breaking the rules.\n35:59 Comment: Well, that's the result of the free kick.\n36:3 Comment: Donoruma.\n36:5 Comment: Calm, confident.\n36:9 Comment: Paleta talked a lot about him.\n36:12 Comment: What Donoruma, he can't be in this place.\n36:15 Comment: He should be in this place.\n36:18 Comment: Paleta talked a lot about him.\n36:21 Comment: That Donoruma is a very serious guy.\n36:24 Comment: Dedicated and knows how to listen.\n36:27 Comment: That's what he noted.\n36:29 Comment: This is very important for a young player and for a goalkeeper.\n36:32 Comment: But now Donoruma may have to show himself again.\n36:34 Comment: And again Ilyichich.\n36:36 Comment: Now from the free kick.\n36:38 Comment: He hit, but hit the wall.\n36:41 Comment: Kloem Ilyich.\n36:44 Comment: Susa is against him.\n36:45 Comment: Performing his work on defense.\n36:51 Comment: Throw forward to Carlos Baku.\n36:56 Comment: Milan acts compactly.\n36:59 Comment: The wingers are returning to defense.\n37:4 Comment: Only Carlos Baca remains ahead.\n37:7 Comment: And now they tried to organize an attack through a quick breakthrough.\n37:10 Comment:  Have not received.\n37:12 Comment: And Kalinich again.\n37:16 Comment: Fiorentina pressing.\n37:19 Comment: Milan moves the ball to the left flank.\n37:22 Comment: There's Mateo de Sciglio.\n37:24 Comment: Mbenyang played with Bonaventure.\n37:27 Comment: Bonaventura waited for de Sciglio to connect.\n37:30 Comment: But Mbenyang didn’t understand him.\n37:32 Comment:  Didn't understand.\n37:34 Comment: But actually, yes.\n37:36 Comment: Mbenyang admits that this is, of course, his mistake.\n37:39 Comment: Because de Sciglio planned everything very well.\n37:42 Comment: And that could really be confusing.\n37:45 Comment: The Defenders of Fiorentina.\n37:47 Comment: But the transmission was too strong.\n37:49 Comment: Two coaches. One in front of each other.\n37:55 Comment: Paulo Solo ordered to leave.\n37:57 Comment: After last season, not everything went well for him.\n38:0 Comment: They wrote to her about not the best relationship with management.\n38:4 Comment: But he stayed.\n38:6 Comment: Stayed and works.\n38:9 Comment: In Fiorentina next week, by the way, to play in the Europa League.\n38:12 Comment: At home, here, on Artemio Frank.\n38:15 Comment: Match with the Karabakh team.\n38:17 Comment: By the way, it should be visited by none other than...\n38:22 Comment: Gabriel Amar Batisto.\n38:26 Comment: Who is this, I think football fans don’t need to be told again.\n38:33 Comment: But an outstanding footballer, including Fiorentin.\n38:37 Comment: Ilyich.\n38:47 Comment: Valero.\n38:49 Comment: Allowed Milich to rise higher.\n38:52 Comment: The very answer to Carlos Sanchez.\n38:54 Comment: They're confusing the defense now.\n38:56 Comment: And Valero rushes into the penalty area.\n38:58 Comment: But here the defender corrects himself.\n39:1 Comment: And now, it seems to me that a doctor will be needed on the field.\n39:3 Comment: Because the collision was tough.\n39:5 Comment: But the game doesn't stop.\n39:7 Comment: First of all Fiorentin doesn't stop her.\n39:9 Comment: Ilyichevich gives it to Tomovich.\n39:13 Comment: Ilyichevich, shot on goal.\n39:15 Comment: The blow doesn't work.\n39:17 Comment: Look where Tomovich must have come.\n39:19 Comment: One of the three central defenders supported the attack.\n39:22 Comment: And there is Yura Yakutskaya.\n39:24 Comment: He was on the lawn.\n39:26 Comment: He fought selflessly.\n39:28 Comment: And now has access.\n39:30 Comment: With the referee.\n39:31 Comment: He got it from Kalinich.\n39:33 Comment: They repeat Ilyich's blow to us.\n39:35 Comment: There should have been a corner.\n39:37 Comment: Because the ball bounced off Montaliva's heel.\n39:40 Comment: But he would most likely have passed by anyway.\n39:43 Comment: The referee won't notice.\n39:45 Comment: And as a result the ball hits the unilan.\n39:48 Comment: Bunyan.\n39:50 Comment: Dashie's running right away.\n39:53 Comment: He's an adventurer.\n39:55 Comment: And a triangle was formed.\n39:58 Comment:  Costs.\n39:59 Comment: A unilan has formed on the left.\n40:2 Comment: Nyang goes by himself.\n40:4 Comment: There will be a shooting.\n40:6 Comment: Gently execute it.\n40:8 Comment: As a result, we earned a corner.\n40:10 Comment: It would actually be difficult for Karl Supaka there.\n40:12 Comment: Surrounded by three defenders to get to the ball.\n40:16 Comment: Let's assume that Nyang probably won this attack.\n40:22 Comment: With your teams.\n40:24 Comment: Why did you miss something.\n40:27 Comment: There will be a corner.\n40:29 Comment: The ball is about to end in the first half.\n40:32 Comment: The account hasn't been opened yet.\n40:34 Comment: He's an adventurer.\n40:36 Comment: They are discussing Jesus.\n40:38 Comment: We've got some cunning combination in mind.\n40:43 Comment: I think he will wait for Aventura.\n40:46 Comment: It's there on selection.\n40:49 Comment: Violation against Tomovic.\n40:54 Comment: Yur Aikutsk.\n40:56 Comment: I came here.\n40:59 Comment: Milich na Salcedo.\n41:11 Comment: Transfer to the center.\n41:15 Comment: Kalinich, by the way.\n41:17 Comment: Watch how it sinks deep into the center circle.\n41:21 Comment: Ilyichich.\n41:22 Comment: Will beat Romagnoli.\n41:24 Comment: Try and execute the cross.\n41:26 Comment: And there the leg flies.\n41:28 Comment: And Kalinich has already come to his place.\n41:31 Comment: This is what Paulo Rossi was talking about.\n41:35 Comment: To Italian journalists.\n41:37 Comment: Kalinich is involved in organizing attacks.\n41:40 Comment: Not only in their completion.\n41:42 Comment: And then he came.\n41:44 Comment: He launched this attack in his transmission.\n41:46 Comment: Bernardeschi.\n41:48 Comment: Excellent, by the way, the presentation was just now.\n41:50 Comment: Twisted.\n41:52 Comment: To the far post.\n41:54 Comment: I couldn't reach Nikola Kalinich.\n41:56 Comment: Horvath.\n41:58 Comment: But the pass is good.\n42:0 Comment: And no offside.\n42:2 Comment: Absolutely cut off two defenders.\n42:4 Comment: A little bit more precise, maybe.\n42:6 Comment: But how did it turn out?\n42:11 Comment: Kalinic has scored only once for Feoriantina this season.\n42:15 Comment: But what if Milan has a top scorer.\n42:18 Comment: With five balls.\n42:20 Comment: Then at Feoriantina all five players scored the ball.\n42:24 Comment: Who scored.\n42:26 Comment: This is Babacar, this is Bernardeschi, and Sanchez, and Badel, and Kalinic.\n42:31 Comment: This is the lineup of goal scorers.\n42:34 Comment: Everything is different.\n42:39 Comment: Romagnoli.\n42:43 Comment: Carlos Sanchez is still practically without reproaches.\n42:46 Comment: Transfer to Kalinich.\n42:48 Comment: Well, here, of course, it will be difficult for him from the pallet.\n42:50 Comment: But now Kalinich, it seems to me, asked for mustard.\n42:54 Comment: I could have stopped completely, but I was sure to push the pallet in the back.\n42:58 Comment: And now Arbiton gave him an oral suggestion.\n43:1 Comment: He said something, a couple of kind words.\n43:12 Comment: I made a suggestion.\n43:14 Comment: But next time, of course, he will show the card.\n43:16 Comment: But they're a sweet couple.\n43:17 Comment: And, of course, Kalinich, they will meet more than once today.\n43:20 Comment: Bernardeschi passes the ball.\n43:25 Comment: Well, the first half is coming to an end.\n43:27 Comment: We saw a lot of interesting things.\n43:29 Comment: Well, now the Milan players are warming up there.\n43:33 Comment: And Luca Antonelli, in particular, is warming up.\n43:38 Comment: Luca Antonelli is a full-back.\n43:42 Comment: This is more of a left-wing player than a right-wing player.\n43:48 Comment: Although, well, Antonelli, of course, can also play on the right.\n43:54 Comment: Mainly, of course, the left flank, left-footed player.\n43:58 Comment: They showed it to us.\n44:0 Comment: And, God forbid, something happened to Mateo de Scili.\n44:5 Comment: We'll see, probably, after the break.\n44:9 Comment: Until Milan attack.\n44:11 Comment: I wonder if the Arbiter will add anything.\n44:13 Comment: It may well be that not for a second.\n44:14 Comment: During the first half.\n44:23 Comment: De Shili side visa.\n44:25 Comment: Well, from the outside it looks like everything is in order.\n44:27 Comment: But the fact is that, perhaps, Antonelli himself has recovered from his injury.\n44:31 Comment: And it shows us that he's okay, ready to play.\n44:34 Comment: Warms up, breaks the rules and gets his Montoliva mustard plaster.\n44:39 Comment: Milan has two cards.\n44:41 Comment: Ferentin has one card.\n44:44 Comment: Karda Montoliva.\n44:49 Comment: Milan had 9 cards before this match.\n44:53 Comment: Yellow I mean, red I already said.\n44:56 Comment: 3.\n44:58 Comment: Muffy Ferentina is one of the most disciplined teams.\n45:1 Comment: 7 yellow, not a single red.\n45:3 Comment: Arsata adds one minute.\n45:6 Comment: Carlos Sanchez.\n45:10 Comment: Casting to Kalinishche.\n45:12 Comment: Kalinishche stops the ball in the air.\n45:14 Comment: Avsaido wasn't there.\n45:16 Comment: Ramilich left him.\n45:18 Comment: Amilich and Bernardeschi.\n45:20 Comment: But no, here at Milan.\n45:22 Comment: And he can't.\n\nSecond Half:\n0:0 Comment: to the opponent's goal. The match began and resumed.\n0:4 Comment: And let me briefly remind you of the ingredients. They haven't changed.\n0:7 Comment: In Fiolentina, in the 12th goal, Teter Rushanu, 2nd captain of the team, Rodriguez,\n0:12 Comment: 18th Salcedo, 40th Tomovic, 31st Milic, 5th Badelj, 6th Sanchez, 20th Valero,\n0:19 Comment: 72nd Illicic, 9th Kalinich and 10th Bernardeschi.\n0:23 Comment: Pavlo Sousa is the head coach of the Milan team, 99th Donoruma.\n0:27 Comment: In the gates of the 2nd Deciglio, 13th Romagnoli, 29th Paleta, 96th Calabria, 5th Bonaventura,\n0:35 Comment: 8th Suso, 18th Montalio, team captain, 33rd Kutsko, Niang 11th, Baka 70th.\n0:43 Comment: Well, Vincenzo Montelo is the head coach of Milan this season.\n0:48 Comment: Arsata, I introduced you, Stanislav Minin is still commenting on this meeting for you.\n0:53 Comment: Tomovic hits the ball to Bernardes.\n0:57 Comment: Bernardeschi, Bernardeschi, went down the flank, didn’t miss the ball, rolled along the ribbon, getting closer to Montalio.\n1:2 Comment: He rotates into the center and makes a great pass to Josip Ilich.\n1:5 Comment: And he has kilometers of just free space.\n1:9 Comment: How to dispose? Valero, he hits!\n1:11 Comment: Shot on goal, the shot failed.\n1:14 Comment: Donoruma is in place and copes without difficulty.\n1:20 Comment: Niang, and with him Tomovic.\n1:23 Comment: Tomovic doesn't let him go.\n1:25 Comment: They took apart Milan's forwards.\n1:26 Comment: We have Fiorentina visiting here and there is no violation of the rules.\n1:28 Comment: And how does Ilyichich manage the ball here?\n1:32 Comment: Unhealthy to say the least.\n1:34 Comment: So it was promising.\n1:35 Comment: Valero, the width is not enough.\n1:37 Comment: Now Milich is joining in.\n1:43 Comment: Lumbago.\n1:44 Comment: Calabria is playing well.\n1:46 Comment: And Suso scratches the ball.\n1:49 Comment: Yes, the referee believes that he did not miss Suso.\n1:52 Comment: The ball is out of bounds.\n1:53 Comment: Forward cast to Blaka.\n1:56 Comment: But this attack formation, of course, was seen through.\n2:0 Comment: Sanchez is here.\n2:2 Comment: Comrades.\n2:4 Comment: With Calas Salceda.\n2:6 Comment: Salceda.\n2:8 Comment: Valero.\n2:10 Comment: He fell there on the lawn of Yura Yakutsk.\n2:14 Comment: Bernardes.\n2:18 Comment: Tomovich.\n2:20 Comment: A canopy follows.\n2:22 Comment: Struggle.\n2:22 Comment: And the referee whistles.\n2:24 Comment: Shows what's in your hand.\n2:26 Comment: The ball hit Nikola Kalinic.\n2:29 Comment: But Kalinich doesn’t particularly protest.\n2:31 Comment: He just appreciated it.\n2:32 Comment: Well, not that I got it.\n2:33 Comment: Kalinich simply played with his hand here.\n2:35 Comment: Again in the fight against Paleta.\n2:37 Comment: So, Kalinich appreciated the transfer.\n2:40 Comment: The transmission was really accurate.\n2:45 Comment: Badr is pressing.\n2:47 Comment: Does not release Bonaventura.\n2:52 Comment: Montalieva.\n2:52 Comment: The full-backs went forward for Milan.\n2:55 Comment: Here.\n2:55 Comment: David Calabria returns a few steps back.\n3:1 Comment: Baka on the lawn.\n3:5 Comment: Fiorentino looks more interesting in attack today.\n3:8 Comment: More varied, let's say.\n3:12 Comment: Today we saw several quick attacks in Milan.\n3:17 Comment: Both with the connection of the left and with the connection of the right flanks.\n3:21 Comment: And even dangerous shots.\n3:24 Comment: But Fiorentino is playing.\n3:25 Comment: Builds attacks a little more subtly for now.\n3:28 Comment: Sanchez.\n3:30 Comment: The submission did not go through.\n3:32 Comment: The change of position attracts attention from Fiorentino.\n3:36 Comment: That's a lot.\n3:38 Comment: Milan's substitutes are warming up.\n3:40 Comment: I wonder which coach will be the first to make a change.\n3:48 Comment: Milich.\n3:51 Comment: Threw the ball.\n3:52 Comment: Valero.\n3:53 Comment: To Sanchez.\n3:55 Comment: Sanchez translation.\n3:58 Comment: Bernardeschi.\n3:59 Comment: Opposite him is Mattia de Sciglio.\n4:1 Comment: Bernardeschi.\n4:2 Comment: He picked the ball.\n4:4 Comment: There in the direction of Nikola Kalinich.\n4:11 Comment: We did it.\n4:12 Comment: This time the Milanese managed it.\n4:18 Comment: The players of this team spoke before the meeting, which is very important.\n4:22 Comment: Certainly.\n4:25 Comment: Continue your winning streak to gain confidence in your abilities.\n4:29 Comment: Balance.\n4:30 Comment: Japaleta said in an interview that games like the match with Fiorentino determine the entire vector of the season, its direction, its meaning.\n4:41 Comment: Three wins in a row.\n4:43 Comment: This would certainly be a serious problem.\n4:45 Comment: We could calmly prepare for the next matches.\n4:47 Comment: By the way, I’ll tell you what matches the teams have next.\n4:50 Comment: But Fiorentino, in addition to the Europa League game with Qarabag.\n4:54 Comment: Her to the next match.\n4:55 Comment: Next weekend awaits Torino.\n4:57 Comment: More precisely, this is exactly what awaits in Turin.\n4:59 Comment: Well, Sesuolo hosts Milan at home.\n5:1 Comment: In general, the matches are quite difficult.\n5:3 Comment: Because both Torino and Sesuolo are very strong teams.\n5:7 Comment: Sesuolo has completely matured.\n5:11 Comment: From an almost village team to a team of such a Central European level.\n5:15 Comment: Milan plays in Eurocups and plays well with them.\n5:21 Comment: Sanchez deceived Soos.\n5:25 Comment: Gave it to Milic.\n5:26 Comment: Milich cross.\n5:27 Comment: But Paleta read everything here.\n5:29 Comment: The selection will be Milanese.\n5:33 Comment: They are inserted into the attack.\n5:35 Comment: Harlos Baka runs on a parallel course.\n5:38 Comment: Meanwhile Banyang receives the ball.\n5:40 Comment: He went for the kick.\n5:42 Comment: And also Baka.\n5:44 Comment: I could finish here.\n5:46 Comment: Ibanaventura could have done it.\n5:48 Comment: But the blow as such did not happen.\n5:51 Comment: The defender acted selflessly there.\n5:54 Comment: It was Salcedo.\n5:57 Comment: Here is this new Fiorentino footballer.\n5:59 Comment: Mexican.\n6:0 Comment: You see how the attack developed.\n6:2 Comment: Here Badel did not dare to foul against Banaventura.\n6:4 Comment: And Banaventura managed the ball wisely.\n6:7 Comment: He gave it to Nyanga.\n6:8 Comment: Nyangu returned.\n6:9 Comment: And here I corrected Tomovic’s mistake.\n6:13 Comment: In fact, Salcedo selflessly threw himself under the ball.\n6:17 Comment: And he defended the goal with his back.\n6:19 Comment: But Tomovic didn’t play very well.\n6:22 Comment: He actually passed the ball to Badaventura here.\n6:25 Comment: And so we see that Salcedo’s leg helped Fiorentina.\n6:30 Comment: And he shuddered.\n6:35 Comment: Because it was not clear what fragment of the bullet was showing us.\n6:38 Comment: And this is beyond the bullet.\n6:40 Comment: They provided Salcedo with assistance.\n6:41 Comment: And here is the gray-haired aesculapian Fiorentino.\n6:48 Comment: Because it seemed to me that a field player with such an appearance appeared.\n6:50 Comment: I was wondering who it was.\n6:53 Comment: Well, here Paulo Suso is talking to the reserve referee with Giacomo Paganesi.\n7:3 Comment: Milicic.\n7:5 Comment: Bernardes.\n7:7 Comment: Milich.\n7:11 Comment: Valero.\n7:13 Comment: Milic's serve.\n7:17 Comment: Tomovich.\n7:21 Comment: Gives it back.\n7:26 Comment: That is, I am a replacement.\n7:32 Comment: Talk.\n7:33 Comment: Well, presumably Fiorentino.\n7:35 Comment: Well, let's make a guess.\n7:37 Comment: So I would allow, for example, Christian Tellew to come on instead of Yusip Ilyicic.\n7:43 Comment: In this case, Bernardeski will move to the position of attacking midfielder, where Ilyichic currently plays.\n7:49 Comment: Well, Telyu would play on the right flank.\n7:53 Comment: A guess, nothing more.\n7:55 Comment: But, in my opinion, it is a very real option.\n7:58 Comment: Now Fiorentino takes the corner.\n8:10 Comment: She already has the fourth, Milan has two.\n8:13 Comment: Gorja Valero himself decided to shoot and shoots.\n8:16 Comment: Maybe in vain.\n8:17 Comment: There was a partner on the left, but it was difficult to pass the ball.\n8:22 Comment: Milan's defenders, of course, did not lose sight of him.\n8:26 Comment: Suso. He is active today.\n8:31 Comment: In general, he is working very seriously this season, including on himself.\n8:36 Comment: Holy Fiorentino.\n8:39 Comment: I remember the year that Suso spent for Almiria of Spain.\n8:42 Comment: There was a swing there, of course, that’s all.\n8:45 Comment: I let it in.\n8:46 Comment: Either a scandal or an enchanting game.\n8:49 Comment: Milan performed very unevenly in attack.\n8:52 Comment: And Covabria makes a great cross from the right flank.\n8:56 Comment: But there was no one to close it. More precisely, there was someone.\n8:58 Comment: The defenders were in the way. Couldn't close it.\n9:1 Comment: Kutsko. We practically don’t see Kutsko in attack today.\n9:5 Comment: Montaliva.\n9:7 Comment: And there is space for Josip Ilyicic to run, to accelerate.\n9:14 Comment: Waiting for Kalinich to pass.\n9:15 Comment: Will hit Donorum.\n9:17 Comment: Donoruma helps out.\n9:19 Comment: And here he takes the ball.\n9:20 Comment: Oskokk.\n9:21 Comment: The defender backed up.\n9:23 Comment: Well, Fiorentino's attack was quite fast.\n9:27 Comment: In one pass.\n9:28 Comment: One hit from a sharp angle.\n9:34 Comment: And Donorum did it.\n9:38 Comment: Kutsko.\n9:42 Comment: Montaliva.\n9:43 Comment: I won't suggest a replacement just yet.\n9:47 Comment: Perhaps Tikhond has the case instead of Suza.\n9:50 Comment: But I was warming up actively, now is my chance.\n9:53 Comment: Another dangerous Calabri connection.\n9:56 Comment: A very good young defender.\n9:58 Comment: But now, probably, yes, the ball will be kicked out.\n10:1 Comment: True, this is not because Calabria is limping and lying on the lawn.\n10:6 Comment: But it’s just about playing the ball.\n10:8 Comment: The ball is knocked out.\n10:13 Comment: Well, in general, your humble servant has made his assumptions about replacements.\n10:19 Comment: Well, I think you are guessing yours.\n10:23 Comment: Milan have interesting players on the bench.\n10:25 Comment: Here, in particular, is Gianluc Calapadula.\n10:28 Comment: A forward, he has already received his playing practice this season in Milan.\n10:33 Comment: He moved from Piscara, for whom he scored 30 goals in Serie B.\n10:39 Comment: It is quite possible that he appeared.\n10:41 Comment: But maybe there will be some changes on the left flank.\n10:47 Comment: Although I doubt that Nyanku is coming.\n10:50 Comment: Very active.\n10:54 Comment: Or maybe it activates C.\n10:58 Comment: Then perhaps a replacement for Yura Yakutski.\n11:2 Comment: But, again, these are our assumptions.\n11:5 Comment: But now Baka breaks into a striking position and hits.\n11:8 Comment: But Salceda won’t let him in.\n11:10 Comment: The second one is successful.\n11:11 Comment: A very important action of the Mexican.\n11:13 Comment: And he doesn’t allow us to hit the goal for the second time.\n11:16 Comment: It feels like out of all three Fiorentina central defenders,\n11:21 Comment: That's exactly the youngest Carlos Salceda, he's such a fireman.\n11:26 Comment: He helps out at the last moment, when the entire defense has been played out.\n11:30 Comment: But Salceda copes.\n11:32 Comment: The Mexican looks good.\n11:34 Comment: He proved himself great.\n11:36 Comment: Let's look at David Astori's Tascili.\n11:38 Comment: And returned to the main team.\n11:41 Comment: Well, it will cure.\n11:44 Comment: By the way, he is the only one currently injured at Fiorentina.\n11:48 Comment: And Milan has three of them.\n11:50 Comment: Christian Zapata, I talked about him.\n11:52 Comment: Matez Fernandez, by the way, arrived from Fiorentina on loan.\n11:57 Comment: Well, Andrea Bertolaci.\n11:59 Comment: Bertolachevich is addicted to them.\n12:8 Comment: Bertolacevich.\n12:11 Comment: Bertolac.\n12:20 Comment: Montaligo.\n12:21 Comment: Fiorentina presses well.\n12:22 Comment: But now Milan Atak manages to carry out a turn kick.\n12:24 Comment: And releases the ball to Teterusan.\n12:26 Comment: But still not far.\n12:28 Comment: It was empty and there was no one there to achieve it.\n12:32 Comment: It was Descillo who scored such a blow.\n12:35 Comment: There will be a replacement now.\n12:37 Comment: But this is not Christian Tillo at all.\n12:40 Comment: As here?\n12:41 Comment: As you and I expected.\n12:43 Comment: Another football player.\n12:46 Comment: If I'm not mistaken, Balmates.\n12:50 Comment: Vesin.\n12:51 Comment: Becoming after an injury.\n12:53 Comment: Well, this position will be a replacement.\n12:55 Comment: Either instead of Sanchez or instead of Badre.\n12:57 Comment: But no.\n12:58 Comment: This is wrong.\n13:0 Comment: Now the scheme will be changed.\n13:2 Comment: Fiorentina coaching staff.\n13:5 Comment: Gonzalo Rodriguez leaves.\n13:7 Comment: Captain.\n13:8 Comment: He leaves the bandage to Borja Valero.\n13:10 Comment: Vesin.\n13:11 Comment: It's in central midfield.\n13:12 Comment: Let's see how everything lines up.\n13:13 Comment: Applause to the captain and Vesin, who after the damage\n13:14 Comment: returns to the game.\n13:15 Comment: Uruguayan football player.\n13:16 Comment: He is already being recruited to the national team.\n13:17 Comment: He received a red card at the Copa America Centenario in the game\n13:18 Comment: against Mexico just.\n13:19 Comment: Panaventura.\n13:20 Comment: Let's see how Fiorentina rebuilds now.\n13:21 Comment: Extremely interesting.\n13:22 Comment: Well, that's not true after all.\n13:23 Comment: This is wrong.\n13:40 Comment: Fiorentina, in fact, should now\n13:43 Comment: by weight\n13:44 Comment: But the ball does not reach the tank.\n13:46 Comment: Dashilyev did it.\n13:49 Comment: Or maybe Vecina will play one of the defenders.\n13:57 Comment: Well, I think that Mouton-Milic remains on the left sideline for now.\n14:4 Comment: Carlos Sanchez.\n14:5 Comment: We see Carlos Sanchez moving back.\n14:8 Comment: Here.\n14:9 Comment: Ilyichich is now on the right.\n14:13 Comment: Let's watch.\n14:14 Comment: Vesina.\n14:15 Comment: He took the ball away.\n14:16 Comment: And go on the attack.\n14:19 Comment: Guruguet himself is not participating.\n14:22 Comment: Ilyichich.\n14:23 Comment: Bernardeschi and Kalinic free kick.\n14:24 Comment: Ilyichich himself will beat.\n14:25 Comment: Beats.\n14:26 Comment: Montaliva doesn't bother him.\n14:28 Comment: Gorjovalero.\n14:29 Comment: Tomovich.\n14:30 Comment: Valero.\n14:31 Comment: I decided to push forward.\n14:32 Comment: They don't allow penalty kicks.\n14:33 Comment: Valero.\n14:34 Comment: Third approach.\n14:35 Comment: Valero.\n14:36 Comment: Third approach.\n14:37 Comment: Valero.\n14:38 Comment: Third approach.\n14:39 Comment: Tomovich.\n14:40 Comment: Lumbago.\n14:41 Comment: The ball doesn't reach Kalinic.\n14:44 Comment: Donoruma.\n14:45 Comment: Touched him.\n14:46 Comment: And he lost his trajectory.\n14:47 Comment: Oh.\n14:48 Comment: Here, in the style of American football, Carlos now played\n14:53 Comment: Baka.\n14:54 Comment: He jumped out behind the guard and grabbed the ball.\n14:55 Comment: A beautiful episode, but everything stopped there.\n14:56 Comment: Here.\n14:57 Comment: Ilyichich.\n14:58 Comment: The battle.\n15:17 Comment: Took him.\n15:18 Comment: Before this, Mben Yang is on the lawn.\n15:19 Comment: And the doctors of Milan show him help, Carlos\n15:22 Comment: Baka.\n15:23 Comment: They are receiving the balls today.\n15:26 Comment: But so far the strike in Baka has not become a turning point.\n15:29 Comment: And this is the gate.\n15:32 Comment: Well, this is the mouth.\n15:34 Comment: This is your mouth.\n15:35 Comment: All are faithful.\n15:36 Comment: Faithful.\n15:37 Comment: didn’t get it wasn’t here it seemed to me a violation of the rules really didn’t affect\n15:46 Comment: nyang vesina there nyang fell himself\n15:56 Comment: well, bacta caught the ball precisely because he wanted to show that the game should be stopped, that nyang\n16:2 Comment: lying on the lawn he needs help with these Fiorentina balls\n16:13 Comment: carrion gives on or chicha bernardesque while remains on the right\n16:26 Comment: and back there Carlos Sanchez here they are a couple now Sanchez\n16:32 Comment: and Salcedo or Chich plays the right inside and two strikers Kalinich and Bernardez right now\n16:43 Comment: this is what the scheme looks like when fiorentino wields the sword vesina advanced central midfielder\n16:50 Comment: badyl read pulled back the structure with three and a half defenders is preserved at the same time on the milich\n17:1 Comment: and now\n17:2 Comment: additional responsibilities lie, he returns more often, and Salcedo also closes the flank\n17:12 Comment: Paulo Souza is acting riskily, but Fiorentina needs points to steal and now they can\n17:20 Comment: take advantage of the hole in the back Suso waits for approach suppresses smiles scream Savannah Wintura\n17:26 Comment: beats the transmission of the sus, beats and something there, you Tarusha, well, saves\n17:32 Comment: Myang the attack continues and Valera Valera knocks the ball out, takes it off and the Fiorentino players have already gone forward\n17:42 Comment: but Bonaventura was spinning the skewer there, he needed another moment and the Tatarusha’s style, well, he saved it or the ball hit his leg there\n17:48 Comment: its own player dynamics it was very difficult to understand friends while Fiorentino was in attack and on\n17:55 Comment: the attack is answered by the teams, the game has opened up and the ball has not reached the knees yet\n17:58 Comment: Ilyich crosses to the knees, the ball still doesn't reach\n18:2 Comment: and they wait and wait where the ball will roll, like in golf, it rolls to the flag, and then it shows there again\n18:8 Comment: Bonaventure's attack was interrupted because the ball did not go away and only now the defenders of the plan are knocking it out\n18:16 Comment: now we can show it was interesting what we saw at the Tatarusha gate, well, that’s all that matters\n18:23 Comment: It’s over, that’s what’s interesting, but you saw where Fiorentino’s weakness is now, it’s the left flank turnover\n18:32 Comment: manages to defend him there is no help in the center because Vesina came on instead of the central defender\n18:39 Comment: Sanchez was sent into defense and Tomovic is now stretching Bernardeschi’s defense practically\n18:45 Comment: Fiorentino returns, goes to the bank in some sense for the score 00, milich walked forward and catches up with him\n18:55 Comment: Kutsko and caught up and the result will be a corner\n19:2 Comment: earned it, so to speak, by cutting milich 64 minutes, the teams were still collecting 00 and here\n19:11 Comment: no, of course there is no it’s Rushana and it’s Vesina himself who saved the substitutes and substituted his leg\n19:17 Comment: and the ball went away from him or Chich will serve the penalty, Sanchez should jump out and\n19:32 Comment: none of the Fiorentino players reach the ball here and none of the Milanese are ahead\n19:37 Comment: Bonaventura, like the fastest one, rushes forward to Rushana\n19:47 Comment: on selection Kalinich or Chich\n19:53 Comment: looked around and found milich's address badel milich\n19:58 Comment: or chich\n20:1 Comment: milich\n20:2 Comment: milich risked breaking through or chich the attack slowed down, of course she needs an explosion in the weight but\n20:15 Comment: Sanchez\n20:22 Comment: these three are now milich behind\n20:25 Comment: gray hair\n20:29 Comment: in the den\n20:32 Comment: Nardeski Fresh covenant\n20:33 Comment: and explosions can be caused by it\n20:35 Comment: expect kalinich\n20:40 Comment: Well, then on to the Golenichakh flan and we waited\n20:44 Comment: Bolero slipped through the door sorta chance all camera\n20:46 Comment: he took it himself, but only Roma helps out with another corner\n20:51 Comment: here there should be a ball gel s the end line up to the Roma not very strong\n20:56 Comment: was shockingly insidious and I note that Valera missed this transfer, but still I had so much about the gallery transfer of him� Terrano messed it up.\n21:2 Comment: And he took a step back.\n21:4 Comment: And here Gian Luigi Donorum stood out like a string.\n21:10 Comment: And as a result, another corner.\n21:13 Comment: A goal is brewing.\n21:14 Comment: This is the gate.\n21:15 Comment: Locotelli will appear instead...\n21:18 Comment: Still, instead of Nyang.\n21:20 Comment: And why?\n21:20 Comment: But because Benyang has an injury.\n21:23 Comment: Apparently this is the reason.\n21:25 Comment: Locotelli is a midfielder.\n21:28 Comment: This is a reaction to Vesin's release.\n21:30 Comment: And Locotelli obviously can too for this reason.\n21:33 Comment: Locotelli is a student.\n21:35 Comment: Milan is a young football player who is starting to get more and more playing time.\n21:39 Comment: So, well, I said, it was because of the injury.\n21:42 Comment: But opportunities, of course, and injury, and tactics work here.\n21:46 Comment: Because Fiolentina has now additionally saturated the center.\n21:50 Comment: And she can completely dominate.\n21:52 Comment: Milan needs to break this dominance.\n21:54 Comment: That's why Locotelli appears.\n21:56 Comment: And Ilyichich serves.\n22:0 Comment: And all the same familiar faces.\n22:7 Comment: Cross to the near post this time.\n22:10 Comment: And here the ball is already kicked out.\n22:13 Comment: By the way, wasn't it Locotelli?\n22:20 Comment: Let's watch him, number 73.\n22:23 Comment: A very interesting football player.\n22:29 Comment: Fiorentina.\n22:29 Comment: Bernades!\n22:30 Comment: And it hits with a turn.\n22:31 Comment: But this is not difficult for Donoruma.\n22:33 Comment: He calmly takes the ball.\n22:35 Comment: In general, the calmness of Gian Luigi Donoruma is captivating.\n22:39 Comment: For such a young footballer.\n22:41 Comment: And such advances.\n22:43 Comment: The copper pipes are already rattling and ringing.\n22:48 Comment: And, in my opinion, he copes with this successfully.\n22:52 Comment: When everyone praises you.\n22:54 Comment: Well, of course, some moment of a young man.\n22:58 Comment: Maybe.\n23:0 Comment: But, of course, not always.\n23:2 Comment: There will be such a mental explosion.\n23:4 Comment: But this does not happen with Donoruma.\n23:6 Comment: And honor and praise to him for this.\n23:8 Comment: Bernardes.\n23:11 Comment: Technical.\n23:12 Comment: Maneuvers are always dangerous.\n23:13 Comment: This is what aggravation is.\n23:15 Comment: He and Borjo Valera.\n23:16 Comment: I would highlight them now from Fiorentina.\n23:22 Comment: Well, let’s not forget, of course, about Nikola Kalinic.\n23:30 Comment: Visina.\n23:38 Comment: Bernardes.\n23:41 Comment: Visina.\n23:47 Comment: Milich.\n23:52 Comment: Visina.\n23:54 Comment: Transfer to the right flank.\n23:58 Comment: Mathis plays great.\n24:0 Comment: Everyone was breathing.\n24:2 Comment: I read it and knocked it out.\n24:4 Comment: True, the hosts still have the ball.\n24:22 Comment: Visina.\n24:23 Comment: Still, he couldn’t cope against two.\n24:25 Comment: And Milan's counterattack.\n24:27 Comment: Today this team operates on counterattacks.\n24:30 Comment: AND...\n24:30 Comment: And it has already created several truly dangerous moments.\n24:34 Comment: Shot on goal.\n24:35 Comment: Delivered by Juraj Kutska.\n24:49 Comment: Now, of course, Milan’s scheme has changed.\n24:54 Comment: Bonaventure.\n24:54 Comment: Well, maybe not even a diagram.\n24:56 Comment: Yes, that's quick.\n25:0 Comment: So we will say that Bonaventure has now taken Niang's place.\n25:4 Comment: So the version with injury as the main cause also works here.\n25:7 Comment: Maybe the scheme is the same.\n25:9 Comment: And Bonaventura simply took the left inside position.\n25:14 Comment: But Bonaventure will not be forgotten by the player in the center.\n25:18 Comment: Of course, he plays much more on the field than the same Nbenyan.\n25:24 Comment: Montalieva is now ahead of everyone.\n25:26 Comment: He is the first to press.\n25:30 Comment: Forward!\n25:36 Comment: Forward to the left flank.\n25:37 Comment: Grass ball.\n25:38 Comment: Lofside.\n25:40 Comment: The loafside was immediately detected.\n25:43 Comment: 20 minutes more to play.\n25:45 Comment: Well, maybe play a little more.\n25:47 Comment: The referee will add.\n25:48 Comment: We have already seen substitutions in both teams.\n25:56 Comment: Well, really, one at a time for now.\n25:58 Comment: Now there will be another replacement, apparently.\n26:0 Comment: And Tello will appear.\n26:2 Comment: Cristian Tello will appear.\n26:4 Comment: Number 16\n26:6 Comment: Aholi.\n26:7 Comment: So let's just think about it.\n26:11 Comment: Could this really be Ilyichich’s place?\n26:15 Comment: In any case, it seems logical.\n26:19 Comment: And the Milanese grabbed the ball.\n26:22 Comment: And Baca goes for it, but Salceda kicks it out.\n26:25 Comment: Still with the ball, though, Milan.\n26:27 Comment: Susa.\n26:27 Comment: He will give until he breaks up.\n26:30 Comment: Moves with the ball.\n26:31 Comment: Right now.\n26:31 Comment: But it may be too late.\n26:32 Comment: Calabria.\n26:33 Comment: Montaliva.\n26:34 Comment: You're at risk.\n26:35 Comment: No.\n26:35 Comment: Pushes further.\n26:37 Comment: DeScillo connects.\n26:38 Comment: Bonaventure.\n26:39 Comment: I was a little late with the appointment.\n26:41 Comment: Canopy.\n26:41 Comment: And who is coping here again?\n26:44 Comment: Carlos Salced.\n26:46 Comment: Two Carlos in the air.\n26:49 Comment: Mexican Carlos is stronger.\n26:53 Comment: It is not customary to praise defenders before the end of the fourth added minute.\n26:58 Comment: So does the goalkeeper.\n27:0 Comment: But today we celebrate Carlos Salceda.\n27:3 Comment: He chooses his position well.\n27:5 Comment: And it plays reliably.\n27:7 Comment: Susa.\n27:8 Comment: Juraj Kutska jumped out.\n27:10 Comment: The fight continues.\n27:11 Comment: And a blow.\n27:11 Comment: This is Gabriel Paleta.\n27:13 Comment: Came here to serve and hit.\n27:17 Comment: I wanted to say Argentinean.\n27:18 Comment: He was actually born in Argentina.\n27:20 Comment: He played for the youth team of this country.\n27:22 Comment: And just like that.\n27:23 Comment: Tello comes on for Badelj.\n27:25 Comment: It seemed like there was an extra support.\n27:29 Comment: Tello.\n27:29 Comment: This is a player.\n27:30 Comment: Right flank.\n27:31 Comment: This is an extension.\n27:33 Comment: Now Bernardeschi should move completely to the position of the second center.\n27:38 Comment: Ahead, Tello will be on the right.\n27:41 Comment: I think so.\n27:46 Comment: But on the left is still Hrvoje Milic.\n27:50 Comment: It will work.\n27:52 Comment: Ciprian Teterusenu drives everyone forward.\n27:55 Comment: From a tactical point of view.\n27:57 Comment: A very interesting game today, of course.\n28:0 Comment: But she also lacks goals.\n28:4 Comment: Tello receives the ball.\n28:5 Comment: His first actions hit Ilyich Chichu on the heel.\n28:8 Comment: Now Ilyich Chichimin was the second forward.\n28:12 Comment: Under Bernardeschi's attackers.\n28:16 Comment: Bor Havalera.\n28:17 Comment: Now he will go deeper.\n28:21 Comment: Looking for the ball.\n28:27 Comment: Tello.\n28:30 Comment: Ilyich Chich.\n28:32 Comment: Pushed the ball into the penalty area to Bernardeschi.\n28:37 Comment: Didn't push through.\n28:40 Comment: Donoruma.\n28:45 Comment: Almost everything is forwarded to the bank.\n28:49 Comment: And, of course, the Fiorentina players have already figured this out.\n28:52 Comment: Milan needs to change something here.\n28:58 Comment: Tomovich.\n29:0 Comment: Tello.\n29:7 Comment: Bernardeschi.\n29:10 Comment: Tello.\n29:11 Comment: Fiorentina now has the most intense attack.\n29:15 Comment: Tello.\n29:16 Comment: Its equipment includes that from Barcelona.\n29:19 Comment: They took it away again. You can play.\n29:21 Comment: Bernardeschi.\n29:23 Comment: Christian Tello.\n29:25 Comment: Will return Bernardeschi.\n29:26 Comment: One touch game is missing here.\n29:29 Comment: And the feed is again on...\n29:30 Comment: Leshtanguna.\n29:32 Comment: Kalinich.\n29:32 Comment: Kalinich somehow wilted a little.\n29:34 Comment: In the second half.\n29:35 Comment: By the way, I fully admit that the third replacement will be Kuma Babacar.\n29:39 Comment: Precisely instead of Kalinich.\n29:41 Comment: High.\n29:43 Comment: A Senegalese you can play like.\n29:45 Comment: Which can play the role of a pillar in front.\n29:50 Comment: There may be another tactical variation for Pau Solze.\n30:0 Comment: Salcedo.\n30:14 Comment: Sanchez.\n30:21 Comment: Salcedo on Milic.\n30:25 Comment: Now attack from the left flank.\n30:27 Comment: Iorentin and the ball.\n30:28 Comment: Pauline goes.\n30:30 Comment: And Khroy Milich leaves his feet.\n30:35 Comment: This is the arbitrator's decision.\n30:38 Comment: The Milanese really like it.\n30:40 Comment: The Florentines, of course, have a little less.\n30:44 Comment: But now, in my opinion, Kalavria misses the ball into the sideline.\n30:52 Comment: Coaches find something to talk about.\n30:54 Comment: That's it, in sign language.\n31:0 Comment: Another attempt to attack from the left.\n31:2 Comment: But here Raikutska Milicha meets her.\n31:4 Comment: His is a football player today.\n31:6 Comment: Typically Khroy Milich.\n31:8 Comment: They sometimes pass it on to each other.\n31:10 Comment: Susa.\n31:12 Comment: We often saw that Kutska interrupted attacks on the left flank of Fiorentina.\n31:14 Comment: Susa.\n31:32 Comment: Kutsk.\n31:34 Comment: Salset came out to him.\n31:36 Comment: Now he is just returning.\n31:38 Comment: Of course, Milana had a chance.\n31:40 Comment: But they didn't use it.\n31:42 Comment: Forja Valero.\n31:44 Comment: And Ličić.\n31:49 Comment: Feed forward.\n31:57 Comment: Panaventura.\n32:0 Comment: Borjo Valera tries not to let him in\n32:4 Comment: But Bonaventura stays with the ball\n32:6 Comment: Waiting for reinforcements to arrive\n32:8 Comment: Bias\n32:10 Comment: It went there from Baki Yakutsky\n32:12 Comment: Montaliva\n32:16 Comment: Freed up a few\n32:18 Comment: Flank right\n32:19 Comment: Susa\n32:21 Comment: Walked into the penalty area\n32:25 Comment: Montaliva\n32:27 Comment: Innings\n32:29 Comment: The ball is kicked out by the defenders\n32:33 Comment: Christian Tello\n32:34 Comment: Matia de Sciglio plays great\n32:36 Comment: Well, a replacement\n32:43 Comment: At Milan\n32:45 Comment: Will appear on the field\n32:48 Comment: Luca Antonelle\n32:51 Comment: And he will come out instead\n32:53 Comment: Bonaventure\n32:54 Comment: Antonella\n32:59 Comment: As I already said\n33:0 Comment: Can play in position\n33:2 Comment: Left midfielder\n33:3 Comment: But at the same time, this is of course a player\n33:5 Comment: Defensive plan\n33:7 Comment: Felt it\n33:9 Comment: Mantello\n33:11 Comment: What\n33:13 Comment: This flank begins to sag\n33:15 Comment: Which is more dangerous?\n33:17 Comment: Attack with the right flank\n33:19 Comment: Fiorentina football players\n33:25 Comment: Well, as a result, I decided to strengthen the flank\n33:29 Comment: This is the player\n33:32 Comment: It cannot be said that it was released under Tello\n33:34 Comment: But in any case at risk\n33:36 Comment: From this flank\n33:37 Comment: Stops at distant approaches\n33:39 Comment: Montaliva\n33:41 Comment: Casting to Baku\n33:46 Comment: Well, there are two Colombians\n33:48 Comment: Two national team partners came together\n33:50 Comment: And again two Carlos Sanchez and Buck\n33:53 Comment: Suso\n33:55 Comment: Valero\n33:57 Comment: Still taking away\n33:58 Comment: Forward throw to Nikola Kalinic\n34:5 Comment: Kalinic kick\n34:7 Comment: And copes without difficulty\n34:10 Comment: Well, in the lower one it’s easy for Donar\n34:12 Comment: Couldn't fix it right away\n34:14 Comment: But I managed it anyway\n34:17 Comment: 10 more minutes to play\n34:18 Comment: Still 0-0\n34:20 Comment: Account not opened\n34:22 Comment: Interesting game\n34:23 Comment: Although there are not many dangerous moments\n34:26 Comment: Yellow card\n34:28 Comment: As soon as\n34:33 Comment: Locotelli gets\n34:35 Comment: This is the third mustard plaster for Milanets\n34:37 Comment: In today's meeting\n34:39 Comment: There was a violation\n34:50 Comment: Paulo Souza\n34:52 Comment: So he chose a key figure\n34:54 Comment: In the final stage of the attack\n34:56 Comment: And he explains something about how the team’s attack should be built in the last segment of the game.\n35:13 Comment: Well, here's Babaka. Really instead of Kalinich? Or instead of Joseph Ilyich?\n35:21 Comment: Who will decide to replace Paula Solza?\n35:26 Comment: Canto Nelly.\n35:33 Comment: Dashillo.\n35:37 Comment: Brissnow is not here. They are only met here.\n35:41 Comment: Guernardeschi.\n35:43 Comment: Tello left the flank.\n35:46 Comment: Shot, but unsuccessfully.\n35:49 Comment: Anatomovich.\n35:51 Comment: He carries the ball, but only carries it out.\n35:53 Comment: On the Milan players.\n35:55 Comment: Players Milan.\n35:56 Comment: There was no hand. The referee shows.\n35:58 Comment: I was just watching this episode.\n36:0 Comment: Ilyichich. Too strong.\n36:5 Comment: I would still replace him, not Kalinich.\n36:8 Comment: Kalinic is a football player.\n36:10 Comment: Well, what's here?\n36:12 Comment: Here the chest appeared to be the arbiter.\n36:14 Comment: Kalinic is still a player who can decide in the last minutes.\n36:21 Comment: Well, instead of whom? Babacar.\n36:26 Comment: Instead of Ilyichic.\n36:32 Comment: I see off this with applause from Ilyich.\n36:34 Comment: Let me remind you that in the first half he had a real chance.\n36:38 Comment: In this meeting, he was supposed to score from the penalty spot, but hit the post.\n36:46 Comment: Well, of course, he understands all this.\n36:48 Comment: Although his team had other dangerous attacks.\n36:51 Comment: And she could well have distinguished herself.\n36:56 Comment: Including in the second half.\n37:3 Comment: Did Vesina play there with his hand?\n37:6 Comment: Football shows no.\n37:7 Comment: Vesina tries to intercept the ball.\n37:11 Comment: But now Bacca is forced to retreat deeper.\n37:18 Comment: Halabria.\n37:21 Comment: By weight. What a good Bacca hits.\n37:25 Comment: And the ball.\n37:26 Comment: The ball barely misses the far corner.\n37:28 Comment: Carlos Bacca.\n37:30 Comment: Just like that.\n37:31 Comment: That's what the defenders managed to do today, they didn't succeed now.\n37:35 Comment: And this was a mistake, because, by the way, Carlos Sanchez.\n37:40 Comment: Missed the ball.\n37:42 Comment: Gave a few seconds to Carlos Bacca.\n37:44 Comment: And he doesn’t need more to create danger.\n37:46 Comment: But I didn't hit it.\n37:47 Comment: Lucky Fiorentina.\n37:50 Comment: Susa.\n37:53 Comment: Halabria.\n37:56 Comment: Locotelli.\n38:1 Comment: Along the flank.\n38:5 Comment: Milan has stepped up its game.\n38:7 Comment: It seems that Fiorentina should attack more.\n38:9 Comment: And Milan attacks.\n38:11 Comment: The last game segment.\n38:12 Comment: Look where Nikola Kalinic is.\n38:18 Comment: Sanchez.\n38:22 Comment: Nicknamed \"The Rock\".\n38:24 Comment: But he was not a rock.\n38:26 Comment: In the previous game episode, when he missed the ball.\n38:29 Comment: Carlos Bacca was allowed to accept it.\n38:32 Comment: And Kalinich plays very well here.\n38:35 Comment: Shot by weight.\n38:37 Comment: Casting\n38:38 Comment: What was it?\n38:39 Comment: And a blow.\n38:40 Comment: An attempt to shoot into the far corner.\n38:42 Comment: Fiorentina still have the ball.\n38:44 Comment: Tomovich.\n38:47 Comment: Transfer to the center.\n38:49 Comment: Vernardeschi.\n38:50 Comment: He understood.\n38:51 Comment: I felt my partner move.\n38:53 Comment: But I couldn’t give an accurate pass.\n38:56 Comment: I did everything according to my mind.\n38:57 Comment: But here Montaliva is so deceiving.\n39:0 Comment: And the transfer to Carlos Bacca.\n39:1 Comment: But it turns out it’s Rushanov.\n39:7 Comment: Amazing.\n39:8 Comment: An interesting meeting in places.\n39:11 Comment: But this is not the first time I will repeat myself.\n39:12 Comment: It's a shame that neither team has scored today.\n39:16 Comment: The game goes until a goal is scored.\n39:18 Comment: Will he?\n39:21 Comment: Milich.\n39:26 Comment: Tomovich.\n39:36 Comment: He is trying to break through.\n39:37 Comment: There was a series of ricochets.\n39:39 Comment: Borja Valera.\n39:41 Comment: Conductor.\n39:42 Comment: Atk.\n39:42 Comment: Tello.\n39:47 Comment: Goes to Tomovic.\n39:48 Comment: Anena Tomovic.\n39:50 Comment: And Montaliva helps out here.\n39:52 Comment: Montaliva.\n39:52 Comment: And Ferentino is already attacking.\n39:58 Comment: Valero.\n40:0 Comment: And now to the left flank.\n40:2 Comment: Bernardeschi settled there.\n40:4 Comment: And Federico Bernardeschi's serve is extremely poor.\n40:8 Comment: He's on the left.\n40:9 Comment: Tello is on the right.\n40:10 Comment: Babacar.\n40:11 Comment: And Kalinich.\n40:12 Comment: Two strikers.\n40:14 Comment: Below them is Valero.\n40:15 Comment: He is supported by Vecino.\n40:17 Comment: Anena Tomovic constantly comes into attack.\n40:20 Comment: Milic from the left flank.\n40:22 Comment: Luis Adriano.\n40:25 Comment: Appears now in Milan.\n40:28 Comment: Instead of Bucky.\n40:29 Comment: Or paired with Bucky.\n40:32 Comment: For the last 7-8 minutes.\n40:42 Comment: This season he has played only 8 minutes so far.\n40:46 Comment: Total Luis Adriano.\n40:48 Comment: Well, today it will add about the same amount.\n40:51 Comment: Brazilian.\n40:52 Comment: Your indicator.\n40:56 Comment: Salsen.\n40:57 Comment: Acts in cold blood.\n40:59 Comment: That's all the defenders.\n41:3 Comment: Fiorentina.\n41:4 Comment: He seems at his calmest today.\n41:7 Comment: Tomovich.\n41:20 Comment: Slowly.\n41:22 Comment: Fiorentina are boosting their attack.\n41:24 Comment: One of the last ones in this meeting.\n41:27 Comment: Christian Tello.\n41:30 Comment: Vecino took the player away.\n41:31 Comment: Pass to Kalinic.\n41:32 Comment: And it seemed that the ball had left Donoruma.\n41:37 Comment: But we will figure this out.\n41:40 Comment: No.\n41:41 Comment: Donoruma did not touch the ball.\n41:43 Comment: You can see it here.\n41:44 Comment: Baka leaves.\n41:50 Comment: Luiz Adriano appears.\n41:51 Comment: Tank.\n41:52 Comment: Adriano appears on the field.\n41:53 Comment: Baka didn't score a goal today.\n41:56 Comment: I'm upset, of course.\n42:0 Comment: But that's how it happened.\n42:1 Comment: His moment was great.\n42:2 Comment: Everything could have been decided by Carlos Baca.\n42:5 Comment: Some centimeters were missing.\n42:19 Comment: This replacement is taking place.\n42:22 Comment: Well, everything on Carlos Bucky’s face is weighty.\n42:29 Comment: I tried, I gave my best.\n42:30 Comment: It didn't work out today.\n42:32 Comment: Vecino.\n42:33 Comment: Vecino acted very well in the episode with the previous attack\n42:38 Comment: Fiorentina, when he dragged a defender behind him and allowed\n42:44 Comment: attack to develop.\n42:45 Comment: The corridor was created for transmission.\n42:46 Comment: Vecino.\n42:53 Comment: Sanchez.\n42:55 Comment: Great.\n42:56 Comment: The Milanese will pass it on.\n42:57 Comment: The ball doesn't reach Driano.\n42:58 Comment: Tello.\n42:59 Comment: Throws to the left.\n43:0 Comment: Bernardeschi is there.\n43:1 Comment: Companion Caladria Bernardeschi.\n43:2 Comment: He will play Valergo.\n43:3 Comment: No, he decided in the middle and as a result only an out.\n43:18 Comment: Two.\n43:19 Comment: Move.\n43:20 Comment: Defiorentina.\n43:23 Comment: Milic remains behind, because danger can be expected from Milan too.\n43:29 Comment: Of course, you want to win, but you also want to lose.\n43:31 Comment: So, you don’t want to unexpectedly miss a dangerous attack from your opponent.\n43:37 Comment: Milich.\n43:38 Comment: Now, of course, he has come to attack.\n43:41 Comment: Donaru has the ball.\n43:50 Comment: Donaru.\n43:55 Comment: There is a minute left to play and how much more the orbit will add.\n44:7 Comment: Tomovic from the sideline. He did a lot of work today.\n44:11 Comment: Let me remind you that he regularly joined the attack.\n44:14 Comment: I even tried to attack, to beat the turn.\n44:19 Comment: Tello.\n44:20 Comment: Sino.\n44:25 Comment: The pass to Babacar doesn't go through.\n44:28 Comment: Donaruma was in place and the defender was insuring.\n44:44 Comment: Susa.\n44:46 Comment: One of Milan's last attacks.\n44:48 Comment: Most likely, Susa shot.\n44:50 Comment: And there was no one.\n44:52 Comment: That is, the zone where Susa passed the ball.\n44:54 Comment: But, in principle, he did everything competently.\n44:57 Comment: Luis Adriana just needed help here.\n44:59 Comment: Five minutes.\n45:1 Comment: Adds orbit.\n45:4 Comment: Well, they helped Young, yes.\n45:6 Comment: But, in my opinion, the judge just wants this meeting to be resolved somehow into nothing.\n45:16 Comment: This, by the way, is five minutes for us, the audience.\n45:20 Comment: This, of course, is such a nuance that we are only now also\n45:34 Comment: let's raise it.\n45:37 Comment: So, there was.\n45:40 Comment: Three elders 그� Arc A of the main zong.\n45:47 Comment: You are a shipman.\n45:48 Comment: What are we for?\n45:49 Comment: It’s impossible to see a clown today.\n45:49 Comment: The goal is quar θα.\n45:49 Comment: Salcedo.\n45:49 Comment: Furvoli Sadriano salsa.\n45:49 Comment: sprawled.\n45:49 Comment: Fuck Susu.\n45:49 Comment: And his scream could even be heard here.\n45:49 Comment: Yellow card.\n45:50 Comment: Ear gave the championship.\n45:50 Comment: This is how he says goodbye.\n45:50 Comment: So we'll take him there.\n45:50 Comment: Well, in pure English, in my opinion, Paul Souza explains something to his players.\n46:9 Comment: Namely Khroe Milich.\n46:13 Comment: Everyone is in the game, and so are the coaches, and you and me.\n46:16 Comment: AND...\n46:17 Comment: Question ahead. Adriano wins the ball.\n46:21 Comment: Carlos Sanchez takes out the final three minutes.\n46:26 Comment: Valero, you can play.\n46:34 Comment: Mountain Javalero.\n46:37 Comment: In the phenomenon of Vesin, Badelj was relieved of his workload last season.\n46:40 Comment: He began to do less defensive work.\n46:42 Comment: His talent was revealed again.\n46:46 Comment: But now he is still dragging from the depths.\n46:54 Comment: The player is already over 30. It’s hard for him.\n46:58 Comment: He is now coming to attack.\n47:1 Comment: The Florentines really want to score.\n47:3 Comment: There's still time. Time for a good attack, well thought out.\n47:7 Comment: Eat. Because the defense gets tired too.\n47:10 Comment: Tomovich. Babacar misses. Receives the ball from Kalinic.\n47:13 Comment: Rushes for the ball. And no.\n47:15 Comment: It won't let him in.\n47:16 Comment: Locotelli won't let him in.\n47:20 Comment: He needs to be killed.\n47:23 Comment: Here are the episodes.\n47:27 Comment: For fans, of course, of football.\n47:30 Comment: In which one can note dedication.\n47:34 Comment: Degree of struggle.\n47:37 Comment: You know, despite the fact that the score is still 0-0,\n47:40 Comment: and it’s very possible that we won’t see any goals scored today.\n47:44 Comment: Today we saw...\n47:46 Comment: Cool game.\n47:51 Comment: A game for connoisseurs.\n47:53 Comment: To understand the game.\n48:0 Comment: Fellio fights for the ball.\n48:8 Comment: Romagnoli.\n48:10 Comment: Today they completed their task with the pallet.\n48:12 Comment: They did not allow Fiorentino into the penalty area.\n48:14 Comment: And they were forced to attack.\n48:16 Comment: From outside the penalty area.\n48:18 Comment: Often.\n48:18 Comment: They did not allow penetrating transmissions to pass through.\n48:21 Comment: And now they don’t let me in.\n48:24 Comment: Home team player.\n48:26 Comment: And the Milanese themselves attacked.\n48:28 Comment: Montaliva.\n48:29 Comment: Broadcast.\n48:30 Comment: Luis Adriano.\n48:31 Comment: And yet there is a whistle.\n48:33 Comment: It is Rushanu who reacts, but the flag is raised.\n48:37 Comment: This means that everything happened.\n48:41 Comment: Let's see.\n48:42 Comment: And yes, the Brazilian football player really stepped beyond this conditional line.\n48:46 Comment: Basicist.\n48:56 Comment: Salceno.\n48:59 Comment: Kulikov.\n49:4 Comment: Last minute of the meeting.\n49:6 Comment: Kalinich forward.\n49:7 Comment: Not Kalinich, sorry, Visina, of course.\n49:9 Comment: Yes, you can confuse them, because Kalinich often moves back.\n49:13 Comment: Now he was ahead.\n49:15 Comment: Los Sanchez.\n49:16 Comment: And this is already hard.\n49:18 Comment: The players of the Milan team are holding on with their last strength.\n49:22 Comment: Kalinic starts dribbling.\n49:24 Comment: The referee was on the move.\n49:26 Comment: And he did not record a violation of the rules.\n49:28 Comment: Luis Adriano is eager.\n49:29 Comment: Rushing towards the gate.\n49:31 Comment: So what's here?\n49:31 Comment: Was there a violation?\n49:32 Comment: Not yet.\n49:33 Comment: But this is the arbiter.\n49:34 Comment: And Tomovich is very happy about this.\n49:39 Comment: And Antonel gets a yellow card.\n49:44 Comment: On emotions.\n49:46 Comment: They didn't give a penalty.\n49:47 Comment: They didn't give me a card.\n49:49 Comment: Tomovich.\n49:49 Comment: And that’s why the Milanese fouls.\n49:52 Comment: And what?\n49:53 Comment: Will there be a whistle?\n49:54 Comment: Stop for now.\n49:56 Comment: It's not the final whistle yet.\n50:2 Comment: If there was no offside.\n50:4 Comment: Let's look again.\n50:5 Comment: But don't show it.\n50:6 Comment: Well, how can that be?\n50:8 Comment: Because there's a whistle.\n50:10 Comment: The final.\n50:10 Comment: End.\n50:11 Comment: 0-0.\n50:12 Comment: This is how Fiorentino and Milan played today.\n50:15 Comment: There is one more.\n50:16 Comment: Montaliva continues his polemic here.\n50:22 Comment: But nonetheless.\n50:23 Comment: The game for both Milan and Fiorentino today.\n50:26 Comment: There's more to be said here.\n50:28 Comment: It looks like the referee at the end of the match.\n50:31 Comment: But the result is this.\n50:32 Comment: We didn't see any goals scored.\n50:34 Comment: We watched an interesting game.\n50:35 Comment: With this I, Stanislav Minin, take my leave.\n50:37 Comment: I interrupt what is permitted.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a tightly contested match at the Stadio Artemio Franchi, Fiorentina and AC Milan battled fiercely to a goalless draw. It was an evening rich in soccer tactics, near misses, and palpable tension, though ultimately lacking in goals. Both teams had their opportunities to break the deadlock, with significant possession exchanges and strategic moves shaping the narrative of the game.\n\n**First Half:**\n\nThe game kicked off with a sense of anticipation in the air as both teams seemed eager to impose their style of play early on. Fiorentina, traditionally known for their possession-based football, began by attempting to control the midfield and dictate the tempo. However, their season statistics revealed some shortcomings in attack; they had scored only five goals and were last in the number of shots on the opponent's goal.\n\nFrom the early moments, Fiorentina's woes in attack were apparent as they struggled to convert possession into meaningful chances. The absence of David Astori, formidably replaced by Sebastian Demaio alongside Carlos Salcedo, was noticeable at the back, yet their defense showed resilience.\n\nOn the other hand, AC Milan, coming off two consecutive victories and cleansheets, entered the game with confidence, despite facing internal challenges with personnel and a transfer campaign awaiting the promised Chinese investment. They displayed a sense of urgency and purpose, particularly through the forward movements of Carlos Bacca and M'Baye Niang.\n\nIn the 2nd minute, Milan saw their first yellow card, earned by Fiorentina's Gonzalo Rodriguez for disrupting a promising Milan attack. This set a tone for the combative nature of the match. Fiorentina responded with a promising free kick in the 4th minute, struck by Giacomo Bonaventura, though it was blocked by the wall, leading to the game's first corner.\n\nAs the half progressed, Fiorentina had moments of flair, particularly from Federico Bernardeschi and Josip Ilicic. Bernardeschi, frequently shifting from his wide position to more central roles, tried to orchestrate attacks but found himself well-marked by Milan's Mateo De Sciglio. In one of the notable moments in the 18th minute, Ilicic managed to get a shot off, which ricocheted off Milan’s Paletta but resulted in a goal kick as replays showed it was purely an illusion that the shot was on target.\n\nAC Milan, meanwhile, focused on fast breaks and utilizing the wings. Niang and Suso combined well to create space and deliver crosses into the box. A key moment came when Milan earned themselves a dangerous attacking position due to a tactical foul on Bacca by Fiorentina, but failed to capitalize.\n\nAs the half drew to a close, Milan's defensive compactness was tested by the relentless pressing of Bernardo and the threading passes from Valero, yet the Rossoneri stood firm with Gianluigi Donnarumma, their teenage goalkeeping prodigy, delivering crucial saves and commanding presence in goal.\n\n**Second Half:**\n\nThe second half resumed with the same formation as both teams decided not to make any changes at halftime. Fiorentina looked to assert themselves immediately, with Bernardeschi and Ilicic continuing their creative pursuits. An early surge saw Borja Valero managing a shot, though it lacked potency and was comfortably saved by Donnarumma.\n\nMilan's defensive strategy remained tight and disciplined, with both their full-backs, De Sciglio and Calabria, making crucial interceptions and forward movements. It was a balanced affair with both teams trading periods of possession and probing each other’s defenses.\n\nIn the 53rd minute, Carlos Bacca broke through Fiorentina's backline but was denied a goal by the quick reaction of Carlos Salcedo, who threw himself in the way of the shot. Salcedo emerged as a standout defender for Fiorentina, playing the role of a last-minute savior multiple times throughout the half.\n\nFiorentina’s Brazilian manager, Paulo Sousa, decided to make the first substitution, replacing Gonzalo Rodriguez with Matías Vecino in the midfield. This tactical switch aimed to bring more control and create additional threats from the midfield. Vecino’s introduction allowed Fiorentina to push higher up the field and generate more pressure on Milan’s defense.\n\nMilan responded tactically by introducing Manuel Locatelli, a promising young midfielder, replacing the injured Niang to maintain control in the midfield and break Fiorentina’s burgeoning dominance.\n\nOne of the game's most thrilling sequences came when Fiorentina won a corner in the 64th minute. The ball whipped into the box saw multiple attempts from Fiorentina to convert but ultimately ended with disciplined clearances from Milan defenders and quick reflexes from Donnarumma.\n\nThe intensity picked up as Paulo Sousa brought on Cristian Tello, substituting Milan Badelj. Tello’s pace and trickery on the right flank provided fresh attacking impetus. Milan’s counter to this was introducing Brazilian forward Luiz Adriano in place of Carlos Bacca, aiming to exploit any late-game lapses in Fiorentina’s defense.\n\nFiorentina’s relentless attacking saw Kalinic and Bernardeschi coming close several times but were continually denied by a combination of Milan’s resolute defense and Donnarumma’s outstanding goalkeeping. Federico Bernardeschi, transitioning effectively between wide and central positions, managed to carve out a few goal-scoring opportunities but lacked the final touch.\n\nThe closing minutes were fraught with emotion and fervor. Milan, focusing on counter-attacks, almost found a breakthrough when Calabria charged up the right flank and drilled a great cross into the box which fell to Luiz Adriano, but the ball was cleared expertly by Fiorentina’s defense.\n\nFiorentina had their final significant attempt deep into stoppage time when Tello, showing his technical prowess, slipped past the Milan defense but his cross into the box was missed narrowly by Kalinic. This summed up Fiorentina's night - moments of brilliance that lacked the finishing.\n\nDespite the stalemate, the match was punctuated by numerous key individual performances: Donnarumma’s solid goalkeeping, Salcedo’s defensive heroics for Fiorentina, Locatelli’s calm presence in midfield for Milan, and the consistent creative threats from Bernardeschi and Valero.\n\nUltimately, a tactical masterclass from both managers saw defensive solidity overshadowing attacking flair, ending the match at a respectable 0-0 draw. The result highlighted Milan’s defensive resiliency under Vincenzo Montella and Fiorentina’s ability to dominate midfield battles yet showcased their ongoing struggle to convert dominance into goals. \n\nAs the fans departed the majestic Stadio Artemio Franchi, they were left to reflect on a game that, while goalless, provided a rich tapestry of skill, strategy, and passion from both outstanding Italian clubs."
}