{
    "input": "\n    Barcelona 2 - 2 Dep.\n\nFirst Half:\n\n0:0 Comment: They are footballers of enormous quality\n0:2 Comment: and with the preliminaries time was getting on the referee\n0:5 Comment: that has ended up signaling the beginning of the match\n0:7 Comment: It comes out as it could not be otherwise.\n0:9 Comment: Depor trying to put pressure, there it is\n0:11 Comment: Alex Bergantino complicating Sergi Roberto's life\n0:13 Comment: he needs it, he apologizes to him, ball\n0:15 Comment: for FC Barcelona\n0:17 Comment: well, Bermarén has already touched it\n0:19 Comment: immediately afterwards\n0:21 Comment: attacking a ball with the head\n0:23 Comment: and there he is already playing\n0:27 Comment: FC Barcelona, ​​the first ball\n0:29 Comment: that Xavi plays, start of\n0:31 Comment: action in the cano\n0:33 Comment: the one from Terrassa\n0:35 Comment: when he plays the ball\n0:37 Comment: back Bermarén with Bartra\n0:39 Comment: first balls too\n0:42 Comment: officers\n0:43 Comment: of Bermarén in the\n0:45 Comment: FC Barcelona\n0:46 Comment: Sergi Roberto doing Busquets there\n0:49 Comment: with Rafinha on his right and Xavi on the left\n0:51 Comment: Adriano as right back\n0:53 Comment: Matías on the left, Messi close\n0:55 Comment: to the Cal line on the right, it is Pedro who occupies\n0:57 Comment: the position he usually holds\n0:59 Comment: the Charrua\n1:0 Comment: Sergi Roberto plays the ball\n1:3 Comment: playing for Matié, plays for\n1:5 Comment: Xavi\n1:6 Comment: and ovation after ovation every time he has the ball\n1:9 Comment: Xavi, played for Rafinha\n1:11 Comment: opening the band for Leo Messi who plays his first\n1:13 Comment: ball, Leo Messi\n1:15 Comment: looking up, manage to clear\n1:17 Comment: the Lopo ball but only momentarily\n1:19 Comment: Deportivo manages it, it already has it again\n1:21 Comment: in Barcelona Neymar\n1:23 Comment: Sergi Roberto who opens the ball\n1:25 Comment: towards the band, receives the ball\n1:27 Comment: Hadrian, try\n1:29 Comment: cover over there, Cavaleiro\n1:31 Comment: Sergi Roberto plays the ball towards the sideline\n1:33 Comment: left, combs his hair back, Neymar\n1:35 Comment: Matié receives the ball, returns it to Neymar\n1:37 Comment: Neymar wants to caracole\n1:39 Comment: playing ahead of Lucas Pérez\n1:41 Comment: touching the ball for Rafinha\n1:43 Comment: can open for Adriano, he has played first with\n1:45 Comment: Messi, Messi looks towards his\n1:47 Comment: right side, does not see it clearly and searches again\n1:49 Comment: in the center, Sergi Roberto is the\n1:51 Comment: that opens the ball for Adriano\n1:53 Comment: Adriano with Cavaleiro\n1:55 Comment: touching back again\n1:56 Comment: Vermaelen, who by the way now seems that the\n1:59 Comment: public remembers, realizes\n2:1 Comment: that Vermaelen also makes his debut\n2:3 Comment: Xavi who changes the ball, the ball is good\n2:5 Comment: for Adriano, he controls it with the inside of his right foot\n2:7 Comment: tries to face, closes Deportivo\n2:9 Comment: de la Coruña, ball to the left foot, has touched\n2:11 Comment: the ball for Rafinha, Rafinha\n2:13 Comment: insists playing for Sergi Roberto\n2:15 Comment: attention that tries to penetrate\n2:17 Comment: Deportivo scores three lines\n2:19 Comment: practically stuck together next to the\n2:21 Comment: another with a defensive\n2:23 Comment: about 10 meters ahead\n2:25 Comment: from the front of the large area, trying to reduce it\n2:27 Comment: all spaces, a kind of phalanx\n2:29 Comment: Greek, here goes to the launch\n2:33 Comment: looking to break down the left wing\n2:35 Comment: Matiel, Rafinha send, serve\n2:37 Comment: goal\n2:38 Comment: Well, a position\n2:41 Comment: long, very long, we are at the minute\n2:43 Comment: already, 2 with 40\n2:45 Comment: seconds\n2:46 Comment: and now\n2:48 Comment: it's Deportivo's turn\n2:51 Comment: take out the length\n2:54 Comment: Fabricio is going to hit\n2:59 Comment: practically takes out\n3:4 Comment: be Stark\n3:5 Comment: Oakćanda offset\n3:8 Comment: where was the other\n3:9 Comment: Ball that the knight is looking for\n3:10 Comment: try to get down\n3:11 Comment: the ball\n3:12 Comment: looking up Lucas Pérez\n3:16 Comment: finally controls it\n3:18 Comment: attacks the ball with his head\n3:20 Comment: Vermaelen, people are eager\n3:22 Comment: obviously to applaud him\n3:24 Comment: throw-in\n3:26 Comment: to receive it, to show it\n3:28 Comment: his hospitality, he has not been able to do it throughout the entire season. A campaign that must be complicated from the nemic side for him, seeing on the one hand especially the campaign from my side I have also come in b Government and the White Mets, millions of calls in post-band now from the world the minute from the end of the 2008 SE supercar...?\n3:29 Comment: Since January things were smiling in the Barcelona locker room and good news was arriving and he had not finished receiving the news of discharge, which must have been so important for him.\n3:39 Comment: Pay attention to Lucas Pérez's cut. The ball ended up in a corner for Deportivo de la Coruña.\n3:52 Comment: Corner kick for Víctor Sánchez de Lamo's team.\n3:55 Comment: Juana Domínguez goes up to the near post.\n4:3 Comment: Important power at the top always.\n4:7 Comment: Pay attention to the hit. Lucas at the first post. That ball reaches the front, Xavi hooks it, he plays it quickly for Messi.\n4:12 Comment: Messi tries to start, Messi holds the ball. He holds on in front of Canella, what a ball Matié has given him.\n4:17 Comment: Pedro arrives from the other side, Matié can put it on. There goes the shipping.\n4:20 Comment: Oh, Fabrizio! The rejected ball continues the danger.\n4:24 Comment: Rafinha leaves, how he breaks.\n4:25 Comment: He puts it at the far post, shot, up, goal from Leo Messi!\n4:35 Comment: Barça puts on the accelerator and shows once again this season that if they dominated the static game before,\n4:45 Comment: Now the counterattack is a definitive weapon in Luis Enrique's team.\n4:50 Comment: Well yes, the counterattack, a pass, Xavi to Messi.\n4:55 Comment: Messi to Matié, Messi centers.\n4:58 Comment: Lono Rafinha, there we see the pass now.\n5:2 Comment: And don't miss Rafinha's maneuver after the rejection.\n5:4 Comment: No, no, no, yes, it does really well.\n5:7 Comment: This.\n5:9 Comment: With a single touch he leaves a line of four and wins the back line.\n5:15 Comment: Barcelona is impressive, taking the lead on the scoreboard, making life difficult for Deportivo de la Coruña.\n5:24 Comment: 42 goals for Messi.\n5:25 Comment: Minute five.\n5:26 Comment: In the fifth minute, Deportivo already had it at the beginning.\n5:31 Comment: It's all uphill to score here on a day like today.\n5:34 Comment: It's even more difficult, right?\n5:37 Comment: Now it's much more difficult.\n5:39 Comment: Attention, Gentleman has stolen a ball.\n5:41 Comment: Messi tries to close there.\n5:44 Comment: Lucas who plays short.\n5:46 Comment: He wants to come out playing for Deportivo de la Coruña with Canella who cuts back.\n5:50 Comment: Play towards the band.\n5:53 Comment: Try to control the ball Knight.\n5:54 Comment: But the ball goes away.\n5:55 Comment: For Barcelona.\n5:58 Comment: I think it has escaped him.\n5:59 Comment: Yes, the line says yes.\n6:0 Comment: And the throw-in.\n6:1 Comment: Throw-in\n6:10 Comment: Apide Juan Domínguez short.\n6:11 Comment: Touched the ball towards the area.\n6:14 Comment: The failed punt.\n6:15 Comment: The ball is again for Juan Domínguez who tries to change to the right zone\n6:20 Comment: with the ball Matié.\n6:22 Comment: One percent was not perceived in the repetition.\n6:23 Comment: But Matié's offensive play.\n6:24 Comment: The offensive play of the standing goal with Xavi Hernández.\n6:25 Comment: And a Zue smiled because he had ordered him to delay his position precisely towards the front\n6:26 Comment: of the area for possible rejections.\n6:27 Comment: Well, the ball landed there.\n6:28 Comment: Xavi Hernández recovered it and that's where the goal play was born.\n6:29 Comment: But that position that ordered him to delay in a ciu a few meters.\n6:30 Comment: Well, finally it was vital for Xavi to recover that value.\n6:31 Comment: Eibar goal that goes ahead on the scoreboard.\n6:32 Comment: Eibar, who with the victory will have a long way to stay in the first division\n6:33 Comment: after an extraordinary first round.\n6:34 Comment: Eibar, with the victory, will have a long way to stay in the first division.\n6:35 Comment: After an extraordinary first round.\n6:36 Comment: And a second, surprisingly negative in terms of results.\n7:0 Comment: Xavi's family is in the box.\n7:1 Comment: Especially with this current result.\n7:2 Comment: Right now, then, it raises Eibar above the CFE.\n7:4 Comment: Which until now has been the last hierarchy.\n7:5 Comment: A play that lied psychologically.\n7:6 Comment: It was what it was like to be a Rockunts.\n7:6 Comment: the sport would now be the ivar with 35 points and the sport 34 and therefore the ivar completely\n7:14 Comment: The ball has been saved for Barcelona, ​​the classification is as it stands at the moment\n7:21 Comment: After the two goals, the one from Barcelona and the one from Eibar, the ball went to the referee for a favorable foul\n7:30 Comment: to the sports of la coruña\n7:40 Comment: to put it quickly laure movement when we have repeated messi's header goal plays\n7:46 Comment: Borges tries to pressure the Barcelona Borges who takes the support with the ball the rebound\n7:52 Comment: It is definitely to encourage that Pedro wants to tear off the good wall and they are going to\n7:55 Comment: encourage goes with power he finally left the ball behind and managed to recover it at the\n7:59 Comment: Deporte o de la Coruña and Deporte de La Coruña is going strong, it finally left the ball behind and managed to recover it from Deporte o de La Coruña\n8:0 Comment: from La Coruña, Síndy delivers the ball to the sideline for Canella, who opens on the side. Cabeiro tries to put the ball there, but pay attention to the rebound, Rafinha recovers the ball for Sport, Sídney, who goes over the corner, manages to get the ball over the sideline. but the ball has gone out of the field to re-enter and it will be a side kick for Barcelona\n8:21 Comment: to get Barça out of bounds with the ball in their possession, the Lupo team and the sport of La Coruña\n8:30 Comment: luis enrique the champion of this league 2014-2015 see they dance with the ball for chávez chávez by\n8:36 Comment: Inside, Anima looks for Síndy's back, but he doesn't find it. He clears it before the bus arrives.\n8:40 Comment: ball to pedro the rebound for chávez chávez on sergi roberto delivers the ball to the side\n8:45 Comment: adriano puts it inside mes and touches rafinha back with his chest, adriano leaves it for him\n8:50 Comment: Argentinian plays fast, Barcelona, ​​how good it is to be the Adriano band who puts the pass on\n8:54 Comment: Neymar, who controls it inside the area, wants to start against Laure with a heel for Matías to send him\n9:0 Comment: center back is not a good goal kick for Deportivo de la Coruña\n9:9 Comment: Well, FC Barcelona is having fun, right, those beginnings starting with that goal and the sport\n9:17 Comment: It's all uphill and you probably know that at that height there is a bar that has scored its goal.\n9:23 Comment: so important it needs much more the sports chronicle has taken Fabricio hits his goal\n9:30 Comment: Above the central circle, sport rises above all to take it Juan Domínguez\n9:34 Comment: for lucas the send of caballera there is no offside attention the send touches the ball to bartra\n9:40 Comment: corner kick and pay attention to this goal, also Almería's goal against Valencia, I tell you\n9:47 Comment: from madrid, valencia fight for the third place in the direct champions, valencia has to win\n9:53 Comment: and Atlético de Madrid lose, well, at the moment the opposite is happening for Atlético\n9:58 Comment: Valencia ties, loses corner kick to Deportivo Valor at the far post, caught the ball\n10:3 Comment: more and he now takes the ball towards the left wing, Adriano, who has both profiles\n10:11 Comment: Now he goes down the left side like the short ball over rafiña partra with the\n10:17 Comment: ball goes adriano to his right back position plays messi bs cutting back and forward\n10:26 Comment: de lucas has played it he did it back for bartra bartra in front of sergi roberto playing for\n10:32 Comment: chavis moves ahead pedro difficulty for pedro because sport is common and accumulates\n10:37 Comment: a lot of people and on the balcony of the area and there is little space to play with the ball\n10:42 Comment: barcelona adriano on bartra marta for sergi roberto este on chavi control of the ball\n10:51 Comment: Chavi is going to change to the right wing, Adriano delivers the ball and puts it to sleep\n10:55 Comment: close each voucher there and\n10:56 Comment: Canella is also Sergi Roberto about to steal the ball towards Partra.\n11:3 Comment: partra who controls tries to put a ball inside the rebound of juan domínguez for the\n11:9 Comment: bartra himself touches the ball sergi roberto back about seeing maile in this for chavi knows he has\n11:14 Comment: In front of Bergantiños, Laure is going to put pressure there, Matías returns the ball to Chavi, he knows that\n11:21 Comment: plays on partra's entry partra opens the ball to the wing for adriano has\n11:26 Comment: space to put it if you want, try it, make the bike, Leibar's second arrives, it falls short\n11:33 Comment: that delivery rejected by the defense the ball goes directly out of bounds the\n11:37 Comment: barcelona at the moment barça wins the match 1 0 and what do vigüina's friends say around\n11:43 Comment: the possibilities of the sports team from La Coruña that should not be many right now to win\n11:48 Comment: the match for 41 euros and a tie, achieving the tie pays 14 and 50 and says that we are seeing\n11:56 Comment: If things continue like this, sports in a second of vision, right now, things exist, the bar in the\n12:2 Comment: Ibarra does what it should to win by 20 against Córdoba, it has already been relegated and at the moment things are\n12:8 Comment: In sport, smile in the cano because the ball is the game and the result is in the possession of the team.\n12:15 Comment: luis enrique 10 with a goal from leo messi we are in the 12th minute of the game the ball goes to him\n12:21 Comment: Barcelona scorer with the ball Sergio and Roberto playing short again for Mesi\n12:26 Comment: messi xavi before he reaches the leira who has now gone towards the right wing\n12:32 Comment: with cm exercise the ball there inwards month and Sergio Roberto appears and wants to hook it like\n12:39 Comment: the cons of xavi with his body winning in the game against celso borges much bigger than\n12:45 Comment: He leaves with the ball, Laura puts her foot in him and manages to recover Caballero who helps her.\n12:55 Comment: spectacular\n12:56 Comment: Have you seen the second of the second racket of the wicked Velasquez has\n13:3 Comment: five ducksels a use their salary of zero p reef but they are not ex-inventor sizada\n13:10 Comment: very arbitrary, better result than sitting in sharing but in counseling\n13:17 Comment: he רom flaws in the and Woo and and that he reaches up that发 caveat what are\n13:23 Comment: some of the groups of 提ation it is a cycle of soccer and soccer video let's see what the previous precgot is in the finished laelia that is provenaa the yes published in the initial thing they didn't tell us any lapidary until worlds del mar, par 5 Minutes after it finished, we learned that years of the bowl, yes published.\n13:24 Comment: It was not. I believe that he is not only in line, but on the other side of the defense.\n13:33 Comment: It seems that the Aure is even further behind.\n13:36 Comment: This is spectacular, Michael.\n13:38 Comment: Yes, but when he breaks the ball, he breaks the ball, look, stepping on the ball.\n13:42 Comment: It's a spoon, let's say.\n13:46 Comment: Neymar's gesture and the goal that did not go up on the scoreboard.\n13:50 Comment: It would have been Leo Messi's second in 13 minutes of the game.\n13:53 Comment: Ball for Deportivo de la Coruña.\n13:57 Comment: Canella is going to leave the band.\n13:59 Comment: He does it on Bergantinos.\n14:0 Comment: Play again for Canella.\n14:1 Comment: It goes with everything Adriano.\n14:2 Comment: The ball is still Deportivo's.\n14:4 Comment: Finally Rafinha appeared.\n14:6 Comment: He recovered for Barcelona.\n14:12 Comment: Cavaleira and Salomão have changed bands.\n14:15 Comment: And Barcelona is playing from behind with Sergi Roberto.\n14:21 Comment: Delivering the ball to Bartra.\n14:23 Comment: Bartra who plays short.\n14:26 Comment: Rafinha returns the ball.\n14:28 Comment: Bartra plays again for Leo Messi.\n14:33 Comment: Messi saves the entry of Juan Domínguez.\n14:36 Comment: And it plays for Sergi Roberto.\n14:39 Comment: Xavi leaves.\n14:40 Comment: Rafinha.\n14:42 Comment: Back again the ball for Xavi.\n14:44 Comment: Barcelona controlled the ball.\n14:47 Comment: Look for Matías's entrance on the left side.\n14:49 Comment: Matías rises.\n14:49 Comment: He beats her head on.\n14:50 Comment: He hit the head.\n14:51 Comment: Messi arrives.\n14:52 Comment: And he wants to put it on top in Vaseline.\n14:55 Comment: Fabricio caught the ball.\n14:59 Comment: And Barça is there.\n15:2 Comment: And right now it doesn't seem like a team full of substitutes, Michael.\n15:5 Comment: No no no.\n15:7 Comment: Now of course.\n15:7 Comment: Barça's substitutes are not substitute substitutes.\n15:10 Comment: Well, substitutes because they don't play regularly.\n15:15 Comment: But they are important footballers.\n15:17 Comment: And the unanimous cry in the stands of the Canó.\n15:20 Comment: Richard.\n15:22 Comment: The Cam Nou.\n15:23 Comment: The cry of champions, champions in some parts of the game.\n15:26 Comment: Having fun now chanting his captain's name.\n15:28 Comment: Xavi Hernandez.\n15:29 Comment: Final.\n15:30 Comment: If it is not full, there is little left in the stadium.\n15:32 Comment: Ball for Barcelona.\n15:34 Comment: The ball for Xavi.\n15:35 Comment: Xavi plays, who has come to the right wing.\n15:37 Comment: To the right of Sergi Roberto.\n15:39 Comment: And Matías is now playing for Neymar on the left.\n15:41 Comment: In Neymar's face on the Laure.\n15:43 Comment: Cavaleira makes the coverage.\n15:45 Comment: The ball backwards.\n15:47 Comment: Barça touches the ball.\n15:48 Comment: Vermaelen playing ball on Bartra.\n15:50 Comment: Which joins Messi's line.\n15:52 Comment: He stays on the media line.\n15:53 Comment: Sergi Roberto stays.\n15:54 Comment: Receives.\n15:55 Comment: There Lucas tries to put pressure.\n15:56 Comment: The ball goes to Vermaelen.\n15:58 Comment: Vermaelen who does what Bartra did.\n16:0 Comment: He gets into the media line.\n16:1 Comment: Try to boot.\n16:2 Comment: Play for Pedro.\n16:3 Comment: Manage to deliver the ball.\n16:4 Comment: Rafinha at the turn.\n16:5 Comment: What Xavi has delivered for Neymar.\n16:7 Comment: Peak of the area.\n16:8 Comment: Rafinha asks for it.\n16:9 Comment: The rejection of the defense.\n16:10 Comment: It ends at the feet of Barcelona.\n16:11 Comment: Neymar wants to start in T3.\n16:12 Comment: He already has four.\n16:13 Comment: He wants to play the ball for Messi.\n16:15 Comment: Messi is going to hit her.\n16:16 Comment: Fabrizio.\n16:17 Comment: Another from Fabrizio.\n16:18 Comment: Extraordinary before Pedro.\n16:20 Comment: Runs.\n16:21 Comment: What a stop.\n16:23 Comment: The first stop is good.\n16:24 Comment: The second exceptional.\n16:25 Comment: Exceptional.\n16:26 Comment: What a stop Fabrizio just made.\n16:27 Comment: Getting in, keeping that team in the game.\n16:28 Comment: Because the play was a bell on the part of Barcelona.\n16:29 Comment: And this second one with that heavy hand.\n16:30 Comment: Right hand that withstands Pedro's powerful shot and avoids the second goal to\n16:45 Comment: the Barcelona.\n16:47 Comment: Extraordinary intervention.\n16:48 Comment: Attention to Messi.\n16:49 Comment: Messi hits him badly.\n16:51 Comment: He hit him very high.\n16:52 Comment: Raise the ball trying to hit it with a volley.\n16:54 Comment: He hit him with the outside of his foot.\n16:55 Comment: He went to the right of the goal.\n16:58 Comment: There we are going to see from another position that extraordinary hand of Fabrizio against Pedro.\n17:5 Comment: What a stop, Michael.\n17:6 Comment: Well, Carlos.\n17:7 Comment: There are times when you don't know if it's okay to come play against a team that doesn't play.\n17:15 Comment: nothing.\n17:16 Comment: Because it's not going to be that they enjoy, enjoy and play until almost better.\n17:21 Comment: Because at the moment FC Barcelona is really enjoying a sunny afternoon.\n17:25 Comment: Well, after Xavi they will then receive the trophy that accredited him as champion for\n17:33 Comment: this season.\n17:34 Comment: All very festive.\n17:35 Comment: But they are enjoying it.\n17:36 Comment: This is the problem that Deportivo La Coruña has.\n17:37 Comment: Of course, there is nothing at stake.\n17:38 Comment: But the Barça boys are simply enjoying themselves like dwarfs, really.\n17:39 Comment: Ball for Xavi.\n17:40 Comment: Xavi playing short on Sergio Alonso.\n17:41 Comment: The match of the night.\n17:54 Comment: Please, the tower.\n17:55 Comment: And not doppelganger in two.\n17:56 Comment: This man, Sergio Roberto.\n17:57 Comment: He delivers the ball to Bartra's position.\n17:58 Comment: Bartra opens the ball for Messi, who puts it on his left leg and delivers the\n18:0 Comment: ball to the center circle.\n18:1 Comment: Sergio Roberto plays short, Xavi returns.\n18:7 Comment: Towards the band for Mathieu.\n18:8 Comment: Mathieu back on Vermaelen.\n18:9 Comment: The ball arrives Adriano.\n18:15 Comment: Adriano for Xavi.\n18:16 Comment: Xavi plays for Leo Messi.\n18:18 Comment: He looks for him again.\n18:19 Comment: The Argentine has quickly touched two touches for Rafinha Rafinha is deployed to Barcelona attention\n18:25 Comment: at speed Adriano wins the baseline Pedro Pedro goes to look for Messi Messi wanted it\n18:29 Comment: giving Xavi the ball for Rafinha, the step leaves another attention Adriano Adriano who is looking for another\n18:35 Comment: Once the cut puts her on edge, the Barça players line up to finish the play\n18:41 Comment: what maneuver by Rafinha Michael if he feigns with a shot then he is going to shoot but then\n18:47 Comment: touch the ball to step on yes yes yes that's where it's time and there they take it away but let the law follow\n18:54 Comment: of the advantage to the referee because the truth is that the play carried devilish danger is still\n18:59 Comment: Deportivo saved the ball that went out of bounds and now the great goal of the day\n19:8 Comment: For those of us who have Canal Plus, hire Movistar Fusion, you already know a fixed mobile fiber with 300 megabytes and\n19:15 Comment: Plus now you get a free smartphone\n19:17 Comment: informs that already in the 900 200 182 attention to Depor that goes to the right appears like the bullet\n19:24 Comment: Laura, what does she want to put it in? The ball touched Matié's corner kick\n19:33 Comment: corner favorable to the sports team of la coruña\n19:39 Comment: the instructions from the technical area Víctor if they do not finish listening to him or understanding his\n19:47 Comment: errors there goes the short corner the ball the first post for Neymar Neymar who takes it\n19:52 Comment: looks for the counter closes well now Depor hooks it gentleman there goes the cut they look for\n19:57 Comment: inside gentleman there is danger again gentleman cuts it back prepares it vergantiños elaborated\n20:3 Comment: Depor too much now and no one defined a shot trying to get out, Barça hit with a header Sergi\n20:8 Comment: Roberto lowers the ball Juan Domínguez Lucas Pérez is not going to arrive and the ball is for masip\n20:14 Comment: Depor Michael who lives in the need to be\n20:17 Comment: tremendously rigid in defense but he also has to take advantage of what he can have if\n20:24 Comment: wants to save himself and at the moment almost neither of the two things is happening, it has to be\n20:29 Comment: very effective when it has an opportunity because if I feel like it for every opportunity\n20:34 Comment: what Depor is going to have, Barça could have six or seven there he goes with the ball Adriano has\n20:40 Comment: played the ball back for Leo Messi Messi who fakes and plays short on Rafinha constant\n20:47 Comment: of the levels between the midfielders of the midfielders who become\n20:52 Comment: Barcelona midfielders with Sergi Roberto with Rafinha and with Xavi almost always Sergi Roberto\n20:58 Comment: which occupies the position of four but sometimes it is Rafinha as now it is Xavi's turn Xavi looking\n21:4 Comment: Pedro's entrance is allowed by Fabricio to pass a goal kick if we are in the 21st minute it was ago\n21:10 Comment: a minute when Depor stepped into the Masip area for the first time in the game\n21:17 Comment: is that you will need to have a very high percentage of success\n21:27 Comment: Deportivo de la Coruña is going to take a long ball from the goal that Fabricio puts into play in the circle\n21:34 Comment: center back manages to get the ball down Celso Borges has touched the ball for vergantiños opens vergantiños\n21:41 Comment: to the band there comes Salomão who returns to his right side Salomão who tries to leave before Mati there he goes to\n21:47 Comment: The hooker faces Matié and looks for the ball to the front with a header, Bartra wants\n21:53 Comment: setting up the counter Canella quickly anticipates before Messi the ball for Cavaleiro has achieved\n21:59 Comment: open the ball a little long but the ball will reach its destination, it is controlled by Salomão and five\n22:3 Comment: possible finishers the delivery to the area hits Mati, he remains on the front, Sergi Roberto arrives the\n22:8 Comment: Messi's touch looks for the counter Barcelona Luis Enrique's team deploys with the ball Neymar at his\n22:17 Comment: side starts for him the play goes the rebound for Pedro loved with the shot he is going to\n22:23 Comment: put on Rafinha Rafinha wanted to hit a volley that didn't come out, he took it\n22:28 Comment: Cavaleiro looks for a comeback, Deportivo de la Coruña touches Lucas Pérez but recovers the ball\n22:32 Comment: Bartra quickly for football Club Barcelona start of static attack again with Lucas\n22:41 Comment: Pérez in front of a line of five and four defenders behind Víctor Sánchez del amo's team\n22:47 Comment: Rafinha touches the ball quickly on Sergi Roberto this one for Xavi Hernández and Luis Enrique\n22:55 Comment: Luis Enrique from Korea once again in one more match in the Camp Nou public plays the ball\n23:2 Comment: there is Adriano for Rafinha Rafinha on Sergi Roberto ball that reaches Xavi opening\n23:10 Comment: Xavi on the wing paying attention to Pedro's unmarking near the post plays Mati again behind\n23:14 Comment: for Xavi the second line appears Rafinha Rafinha\n23:17 Comment: At the same moment the bottle is going to mount the volley because it hits the header.\n23:20 Comment: Canella stole Adriano's cut Adriano the baseline puts it out Sidney rejects\n23:27 Comment: Leo Messi touches the ball, Barcelona's dominance is overwhelming, he defends himself like\n23:31 Comment: can handle Rigor with little, trying to leave little space for Neymar's overhead kick to Fabricio's hand\n23:38 Comment: I say trying to leave little space by doing a lot of aid work for Deportivo de la Coruña but the\n23:44 Comment: Barça breaks it all by changing lines, people always entering from behind, as you can see, well\n23:47 Comment: With individual one-on-one maneuvers.\n23:50 Comment: Barça is becoming...\n23:52 Comment: He is tearing Deportivo de La Coruña to shreds.\n23:56 Comment: Now he tried to reduce Barça with not too much rigor, but Juan Domínguez was not fine.\n24:1 Comment: The bad news for Sports is that, as you say, Carlos, they are suffering a lot towards the end of the game.\n24:7 Comment: The good news is that it's only 1-0.\n24:11 Comment: The ball goes to Adriano.\n24:12 Comment: Adriano plays with Leo Messi.\n24:15 Comment: There is Leo Messi again.\n24:17 Comment: Playing for Rafinha.\n24:19 Comment: Rafinha, Sergi Roberto.\n24:22 Comment: Neymar tries to get closer.\n24:23 Comment: He receives the ball from the Brazilian.\n24:25 Comment: He starts, changes speed, Messi stands out.\n24:27 Comment: Attention, the ball for him.\n24:28 Comment: Pedro who appeared ahead touched.\n24:30 Comment: Lopo and Sidney go upstairs.\n24:31 Comment: The ball returns to Barça.\n24:33 Comment: Rafinha plays it, Bartra has it.\n24:35 Comment: Lucas Pérez doesn't want to push.\n24:36 Comment: Do a solo press.\n24:39 Comment: Opening towards the band for Adriano.\n24:40 Comment: He already has Cabaleiro in front of him.\n24:42 Comment: He played the ball short behind for Rafinha.\n24:44 Comment: Rafinha again with Adriano.\n24:46 Comment: They insist between the two on the side.\n24:49 Comment: He puts it in the center for Sergi Roberto.\n24:51 Comment: Neymar now appears as a hook.\n24:53 Comment: Touching the ball for Xavi.\n24:56 Comment: Xavi lets Rafinha pass.\n24:57 Comment: Leo Messi has it.\n24:59 Comment: Messi who loved with the diagonal.\n25:1 Comment: Play ahead of Juan Domínguez.\n25:4 Comment: Opening towards the band.\n25:6 Comment: The ball for Adriano.\n25:8 Comment: Adriano plays short on Rafinha.\n25:12 Comment: Rafinha, Sergi Roberto.\n25:13 Comment: Messi does not reach the pressure.\n25:15 Comment: It's Xavi's turn.\n25:16 Comment: Xavi with all the sport in front of him.\n25:19 Comment: Play short.\n25:20 Comment: Receives the ball to Vermaelen.\n25:22 Comment: Play for Sergi Roberto.\n25:23 Comment: Score for Rafinha.\n25:25 Comment: Rafinha on Bartra.\n25:27 Comment: Bartra and Barça have a fronton in front of them.\n25:31 Comment: The ball is for Xavi.\n25:32 Comment: He comes to ask Pedro for the ball.\n25:33 Comment: He plays it quickly with Neymar.\n25:37 Comment: Once again Xavi steals it.\n25:39 Comment: Xavi who plays it for Matié.\n25:40 Comment: Matié who prepares her for the center.\n25:42 Comment: Laure gives way.\n25:43 Comment: Back the ball in front of Salomão for Xavi.\n25:46 Comment: The field and touches the other side for Bartra.\n25:49 Comment: Adriano joins the right wing.\n25:50 Comment: He is going to rehearse the shot from there.\n25:52 Comment: Bartra who was encouraged.\n25:53 Comment: Bartra must think that...\n25:55 Comment: There's one I have, right?\n25:56 Comment: Well that.\n25:57 Comment: I try my luck.\n25:58 Comment: That's the attempt.\n25:59 Comment: Well, it's Chilean, but it wasn't...\n26:2 Comment: well directed by Neymar.\n26:3 Comment: The blow was not clear.\n26:5 Comment: And Fabrizio caught the ball.\n26:8 Comment: We have the goal from Athletic Club de Bilbao that...\n26:10 Comment: secures its goal of seventh place.\n26:12 Comment: And the Barcelona that is going to take the wing.\n26:14 Comment: Fabrizio is not good at goal kicks.\n26:17 Comment: Hadrian removed.\n26:18 Comment: He delivered the ball to Rafinha.\n26:20 Comment: Michael is clear about the script, right?\n26:22 Comment: Continue staying back.\n26:24 Comment: With the lines very close together.\n26:25 Comment: And some will fall, right?\n26:26 Comment: Well then...\n26:27 Comment: The problem is the ones that fall...\n26:29 Comment: depending on the ability to break its lines that is...\n26:32 Comment: showing Barcelona.\n26:33 Comment: And the Barcelona that is going to take the wing.\n26:38 Comment: Fabrizio is not good at goal kicks.\n26:40 Comment: It's not fine.\n26:41 Comment: Showing Barcelona.\n26:45 Comment: The ball for Adriano.\n26:46 Comment: Leave the ball for Leo Messi.\n26:48 Comment: Messi inside. Playing for Pedro.\n26:50 Comment: Adriano is going to take it out.\n26:51 Comment: Triangle. He plays again with the Argentine Messi.\n26:54 Comment: The ball reaches Xavi.\n26:55 Comment: Xavi facing Sergio Roberto.\n26:56 Comment: He has stolen Deportivo de La Coruña.\n26:58 Comment: But Lucas Pérez is not going to reach the ball.\n26:59 Comment: Bartra anticipates that he will play it on Vermaelen.\n27:1 Comment: Join the band for...\n27:3 Comment: Jeremy Mathieu.\n27:5 Comment: Back.\n27:5 Comment: Barça again. Xavi breaks Pedro.\n27:7 Comment: He's blown Sidney out of his mind.\n27:9 Comment: The rejection for Bergantinos.\n27:10 Comment: He wants to play it.\n27:11 Comment: He does well for Juan Domínguez.\n27:12 Comment: The pressure from Barcelona is coming.\n27:13 Comment: And Juan Domínguez materially gets rid of it.\n27:16 Comment: Barça recovers it.\n27:18 Comment: With tremendous comfort, Luis Enrique's team.\n27:20 Comment: Rafinha with the ball.\n27:22 Comment: In face about Bergantinos.\n27:23 Comment: Pay attention to that crash.\n27:25 Comment: Foul by Álex Bergantinos on Rafinha.\n27:28 Comment: It makes it very difficult for me to imagine how Deportivo can score.\n27:31 Comment: Well, the only way you can dial...\n27:33 Comment: Stopped ball.\n27:34 Comment: ...it's on the counterattack.\n27:35 Comment: A stopped ball.\n27:36 Comment: But in the game in general he tries to get in the way.\n27:39 Comment: But the moment he receives the ball...\n27:41 Comment: ...he loses it immediately.\n27:43 Comment: Because they are already chasing shadows on the field.\n27:46 Comment: They removed a foul from Bergantinos in this action.\n27:48 Comment: He complained.\n27:49 Comment: And it seems rightly so that Bergantinos never touched Rafinha.\n27:53 Comment: The foul indicated by the referee in favor of FC Barcelona.\n27:58 Comment: Messi played looking for Neymar's entry.\n28:0 Comment: It did not surprise a Deportivo defense that was attentive.\n28:3 Comment: Victor's team took the ball.\n28:6 Comment: The ball is for Pedro.\n28:7 Comment: Pedro plays on...\n28:9 Comment: Well, and Messi's maneuver that leaves...\n28:10 Comment: There by Lucas Pérez.\n28:11 Comment: Deliver the ball short.\n28:13 Comment: Barça playing Xavi.\n28:14 Comment: Meanwhile, Valencia tied with a goal from Otamendi.\n28:16 Comment: Opening for Rafinha.\n28:19 Comment: This opens on Adriano's position facing Cavaleiro.\n28:23 Comment: Barça plays behind.\n28:24 Comment: Bartra.\n28:27 Comment: Neymar again now on the right wing.\n28:30 Comment: Neymar on Bartra's position.\n28:33 Comment: Bartra plays Messi, Sergi Roberto, Vermaelen.\n28:38 Comment: Xavi is coming.\n28:40 Comment: Xavi.\n28:40 Comment: Xavi again for Messi who now appears in the center.\n28:46 Comment: The ball for Xavi.\n28:48 Comment: Xavi opens the ball towards Adriano.\n28:50 Comment: The football position of Barcelona.\n28:54 Comment: Neymar.\n28:55 Comment: Messi.\n28:56 Comment: And I say about football position because as Neymar had come with Messi to Rafinha's positions,\n29:1 Comment: Rafinha has finished the center forward play.\n29:5 Comment: There goes Barcelona again with Bartra.\n29:8 Comment: Sergi Roberto.\n29:10 Comment: Neymar.\n29:11 Comment: Xavi.\n29:12 Comment: Xavi opens the ball to the wing for Mathieu.\n29:15 Comment: He stands up from behind.\n29:16 Comment: Vermaelen.\n29:17 Comment: There he receives Vermaelen who plays for Xavi again.\n29:20 Comment: First he returns the ball to the central circle for Sergi Roberto.\n29:23 Comment: The ball belongs to Bartra.\n29:26 Comment: Rafinha asks for it inside.\n29:28 Comment: Messi more advanced.\n29:30 Comment: Rafinha receives.\n29:31 Comment: Play with Xavi.\n29:32 Comment: Well, the position figures must be diabolical, huh?\n29:36 Comment: Bad delivery now from Mathieu on Neymar.\n29:38 Comment: For having spoken.\n29:40 Comment: Salomão.\n29:41 Comment: Mathieu runs to cover him.\n29:43 Comment: Salomão.\n29:43 Comment: What a trick Salomão just did.\n29:45 Comment: He touched the ball up for Lucas.\n29:47 Comment: Neymar tries to take the rebound.\n29:49 Comment: César Borges put his leg in and took the ball.\n29:52 Comment: Celso Borges.\n29:53 Comment: The ball is for Lopo to clear.\n29:56 Comment: Headed by Mathieu.\n29:58 Comment: Lower the ball.\n29:58 Comment: Barcelona tries it.\n30:0 Comment: Brigantines.\n30:1 Comment: Protect the ball against Rafinha.\n30:2 Comment: It does well.\n30:3 Comment: Now Rafinha insists.\n30:4 Comment: Bergantinos plays as best he can.\n30:7 Comment: The ball ends up in the hands of Celso Borges who handed it over.\n30:10 Comment: He handed it over to Laure.\n30:13 Comment: Barcelona takes the ball up.\n30:15 Comment: Neymar fight.\n30:16 Comment: Messi appears on his back.\n30:18 Comment: They are going to call a foul on Lopo who protests.\n30:21 Comment: To Pedro the one who was stubborn with the Deportivo de La Coruña player.\n30:28 Comment: Neymar controlled poorly.\n30:29 Comment: Deportivo de La Coruña took it.\n30:32 Comment: Nor is he fine in the need of the few.\n30:34 Comment: That's the theory Grimes had many times, right?\n30:37 Comment: Does it take you that long to touch the ball?\n30:38 Comment: Yeah.\n30:39 Comment: Yes Yes.\n30:39 Comment: You don't rust.\n30:41 Comment: And of course, it is very difficult to be behind the ball and then, for so long,\n30:45 Comment: and then have finesse when trying to play once you receive it.\n30:49 Comment: Adriano receives from Xavi.\n30:50 Comment: The flag is raised online for Adriano's offside in Xavi's delivery.\n30:55 Comment: Online it was very clear again.\n30:58 Comment: They immediately asked our teammates when there was a break in the game.\n31:1 Comment: Let us see Hadrian's action, which is also dubious.\n31:7 Comment: The action in which Leo Messi's goal was invalidated.\n31:9 Comment: It seemed to us directly that no, there were doubts.\n31:12 Comment: Then with the repetition that was in correct position,\n31:14 Comment: but we ask for the libero's assistance to know if Leo Messi is definitely in the correct position or not.\n31:22 Comment: And there is Leo Messi's position that seems to be effectively in line.\n31:26 Comment: And therefore, the assistant's error.\n31:29 Comment: Pay attention to Laure's speed along the wing.\n31:31 Comment: Also Mathieu who takes it ahead of him.\n31:33 Comment: Mathieu takes the ball and the referee says to continue the game.\n31:37 Comment: Laure tries to recover the ball,\n31:38 Comment: but Pedro has it up.\n31:40 Comment: Throw-in\n31:42 Comment: We don't talk about line errors and these things.\n31:44 Comment: It is evidently a mistake that our libero demonstrates.\n31:47 Comment: But of course, we are talking about centimeters in live plays and tenths of a second.\n31:52 Comment: Further...\n31:55 Comment: A mistake more than anything else. I mean there is no...\n31:58 Comment: Especially when a team plays as quickly as Barça,\n32:2 Comment: with short passes, let's say.\n32:5 Comment: Attention to Barça with the ball Xavi.\n32:7 Comment: The ball.\n32:8 Comment: The ball to the left wing.\n32:10 Comment: The ball reaches Pedro who plays with Neymar.\n32:13 Comment: Neymar.\n32:14 Comment: Now it is Xavi who takes the crosses forward.\n32:15 Comment: Neymar trying to start.\n32:18 Comment: Play towards the right wing.\n32:19 Comment: Adriano lets her pass.\n32:20 Comment: Messi's header is controlled and played by the Argentine star.\n32:26 Comment: Sergi Roberto.\n32:27 Comment: Neymar comes short.\n32:29 Comment: Play the ball for Mathieu.\n32:31 Comment: Mathieu opens.\n32:32 Comment: He returns the ball to Pedro who has gone to the left wing.\n32:36 Comment: With the ball Xavi.\n32:37 Comment: Xavi for Bartra.\n32:38 Comment: Bartra who sometimes has the soul of a midfielder.\n32:42 Comment: He goes to the area above.\n32:43 Comment: Messi let it pass.\n32:44 Comment: Could not.\n32:45 Comment: Yes with Bergantinos.\n32:47 Comment: Not with Sidney.\n32:48 Comment: Laure clears long.\n32:49 Comment: Lucas tries to get there.\n32:50 Comment: He has cut Vermaelen head first again.\n32:53 Comment: Celso Borges let Vermaelen pass it and Barcelona recovers it.\n32:59 Comment: Deportivo de la Coruña's possession percentage is really small.\n33:5 Comment: With the ball trying to start Rafinha.\n33:7 Comment: Drive the ball.\n33:8 Comment: It leaves two.\n33:8 Comment: The ball is left at Xavi's feet.\n33:9 Comment: In front of Lucas.\n33:10 Comment: Give the ball to Bartra.\n33:12 Comment: 33 of the first.\n33:13 Comment: 1-0 on the scoreboard.\n33:15 Comment: Luis Enrique's team with the ball.\n33:17 Comment: The league champion playing the ball.\n33:19 Comment: Vermaelen making his debut.\n33:21 Comment: The ball is for Neymar.\n33:25 Comment: Play with Rafinha.\n33:27 Comment: Save the entry Mathieu de Laure.\n33:29 Comment: When Barça delivers back.\n33:30 Comment: Vermaelen for Xavi.\n33:31 Comment: Now on the right side of the Blaugrana midfield.\n33:35 Comment: Bartra.\n33:36 Comment: Returns for Xavi.\n33:37 Comment: In front Juan Domínguez.\n33:39 Comment: The ball to the side for Adriano.\n33:41 Comment: Adriano in front of Cavaleira.\n33:43 Comment: The Cavaleiro has touched the Bartra ball.\n33:45 Comment: Back again on Sergi Roberto.\n33:47 Comment: What a delivery on Rafinha.\n33:49 Comment: Rafinha plays the ball for Vermaelen.\n33:51 Comment: Vermaelen with Rafinha.\n33:53 Comment: Lucas Pérez wants to pressure him.\n33:54 Comment: He's about to steal it.\n33:55 Comment: The Mathieu band has played.\n33:57 Comment: Mathieu receives Barcelona.\n33:58 Comment: Rafinha plays short behind.\n34:0 Comment: Sergi Roberto for Xavi.\n34:2 Comment: Neymar is already moving in.\n34:3 Comment: Adriano wants to distance himself.\n34:4 Comment: Ball that comes to Pedro.\n34:5 Comment: Pedro who opens for Adriano.\n34:7 Comment: Adriano goes to look for the shipment.\n34:8 Comment: Second stick.\n34:9 Comment: Neymar attacks the ball.\n34:10 Comment: He hit Laure head on.\n34:11 Comment: The rejection for Mathieu.\n34:12 Comment: Rafinha remains.\n34:13 Comment: Rafinha hits it.\n34:14 Comment: Again against Celso Borges.\n34:16 Comment: The rejection for Vermaelen.\n34:17 Comment: It hits him hard.\n34:18 Comment: Messi, who is offside, gets out of the way.\n34:21 Comment: Goalkeeper kick for Deportivo de La Coruña.\n34:25 Comment: When you comment, Carlos, that the percentage of possession\n34:27 Comment: It will be very small on Deportivo's part,\n34:29 Comment: also the success with the pass practically zero,\n34:35 Comment: because they are hurting a lot\n34:37 Comment: with the pass.\n34:38 Comment: It wouldn't be so bad if he didn't have much.\n34:41 Comment: Now, when you have it, be a little more successful,\n34:44 Comment: because he is going to live on scraps.\n34:50 Comment: Damage could have been done with it.\n34:51 Comment: The fall on that jump with Adriano has fallen in a bad way\n34:53 Comment: on the left shoulder.\n34:54 Comment: Deportivo de La Coruña's side hurts.\n34:56 Comment: Tremendous blow in the fall.\n34:57 Comment: Very unbalanced in the jump.\n35:0 Comment: When you crash above, there you see him, with his arm,\n35:2 Comment: trying to protect that fall and that is the typical action\n35:7 Comment: that the shoulder can't resist.\n35:10 Comment: The shoulder, the collarbone, that is what they are looking at.\n35:12 Comment: Let's see if he has a problem with his collarbone.\n35:14 Comment: And attention to Canella.\n35:16 Comment: The face has Canella.\n35:18 Comment: Meanwhile, Eibar's third goal arrived,\n35:21 Comment: who is doing his homework.\n35:23 Comment: And the way the day is going right now,\n35:25 Comment: It is the team that is saved,\n35:27 Comment: because it is ahead of Deportivo de La Coruña\n35:34 Comment: and from Almería.\n35:37 Comment: We'll see.\n35:38 Comment: I think he broke his collarbone.\n35:40 Comment: I was checking that shoulder to collarbone with the doctor.\n35:45 Comment: He quickly looked at the bench, at Víctor Satedrano,\n35:48 Comment: and has told him that he has to make the change.\n35:50 Comment: The classification of the lower zone that is like this right now,\n35:53 Comment: with 34 Deportivo, 33 Almería, 20 Córdoba.\n35:57 Comment: Granada, Eibar are saved right now.\n36:1 Comment: And it is Depori, Almería, the two teams that defend.\n36:6 Comment: The feeling.\n36:7 Comment: The feeling is, indeed,\n36:9 Comment: that Canella not only will not be able to continue,\n36:11 Comment: but he will be dizzy from the pain.\n36:14 Comment: Yes, he is seeing the stretcher, even the referee directly,\n36:17 Comment: because it has tried to recover verticality\n36:19 Comment: of the Deportivo de La Coruña player,\n36:21 Comment: but tremendously sore, he fell to the ground again.\n36:24 Comment: The stretcher is going to come in to leave the game train.\n36:27 Comment: Medunyanin is the player who is doing warm-up exercises.\n36:30 Comment: Víctor Satedrano speaks with his players\n36:31 Comment: Let's see how he repositions the team after this change,\n36:34 Comment: but he won't even be able to walk.\n36:37 Comment: What happens with Canella to leave the field of play?\n36:39 Comment: Well, few things can occur with a worse feeling\n36:43 Comment: than what Canella may have right now.\n36:45 Comment: His team is in decline and he feels that he will not be able to help,\n36:50 Comment: among many other things, because what he has is tremendous pain\n36:53 Comment: in that probable clavicle break.\n36:54 Comment: Meanwhile, Almería's goal arrives.\n36:57 Comment: What a danger for Granada, a little.\n37:2 Comment: Advance against Valencia.\n37:6 Comment: And Canella, who…\n37:7 Comment: There's definitely something serious about it, right?\n37:12 Comment: And it probably has to do with the collarbone,\n37:14 Comment: for that examination that the Deportivo de La Coruña doctors did on him.\n37:20 Comment: The left clavicle.\n37:27 Comment: Yes, the two doctors are talking, even Dr. Pruna is approaching now,\n37:31 Comment: Well, we imagine that to offer you help,\n37:33 Comment: to tell him exactly what is happening to the Deportivo de La Coruña player,\n37:35 Comment: is also interested in the state, the two doctors talking,\n37:39 Comment: the two doctors, the one from Deportivo and the one from FC Barcelona,\n37:42 Comment: Also taking advantage of Víctor Sánchez de Llamo to give instructions to his players,\n37:46 Comment: talking with Cavaleiro, with Laure, who comes towards this band to receive those instructions,\n37:51 Comment: Let's see how he repositions the equipment.\n37:53 Comment: Canella leaves very, very sore,\n37:55 Comment: who will receive a standing ovation from the Camp Nou public.\n37:57 Comment: Medullánin is the player who is prepared to enter.\n38:0 Comment: He goes to the field on a stretcher, meanwhile that latest news\n38:5 Comment: In the matchday markers he has taken Almería out of relegation,\n38:9 Comment: and it is now Granada that occupies that position along with Deportivo de La Coruña\n38:13 Comment: and the already relegated Córdoba.\n38:15 Comment: The relief will take place when Canella leaves the field of play.\n38:19 Comment: And the relocation of Deportivo because...\n38:21 Comment: Laure is currently positioned at left back.\n38:24 Comment: Yeah.\n38:25 Comment: Bergantinos goes to the right and Medullánin is going to stay as a center half alongside Celso Borges.\n38:32 Comment: So Bergantinos on the right, as a winger.\n38:35 Comment: On the left Lauren.\n38:36 Comment: And there is Medullánin on the playing field.\n38:40 Comment: The ball goes to Fabrizio.\n38:42 Comment: Fabrizio who gives it away.\n38:44 Comment: Attention at the exit.\n38:45 Comment: The ball for Leo Messi.\n38:47 Comment: Leo Messi leaves the ball for Rafinha.\n38:49 Comment: Rafinha's maneuver has not finished working out.\n38:51 Comment: Now the heel was not expected.\n38:53 Comment: Leo Messi.\n38:55 Comment: And Fabrizio caught the ball that had just been removed.\n38:58 Comment: A tremendous weight off of me.\n39:0 Comment: Well, indeed, one thing is that you lose the ball, but you lose Leo Messi.\n39:5 Comment: What's happening?\n39:8 Comment: Depor really doesn't get anything at all.\n39:10 Comment: Not even Fabrizio to get a ball.\n39:12 Comment: Not even Sidney who gives the ball to Cavaleros and they find it offside.\n39:16 Comment: Come on, what Rafinha has tried here.\n39:19 Comment: Two geniuses.\n39:21 Comment: But Carlos, we have seen...\n39:23 Comment: It only reflects 1-0 on the scoreboard.\n39:25 Comment: We have seen many teams with very little position win games.\n39:30 Comment: Silk.\n39:31 Comment: Well, the Italians of the 70s are what they did.\n39:34 Comment: No?\n39:35 Comment: Of course, because of the few times they receive Depor, if they misuse it, it won't go anywhere.\n39:41 Comment: With the ball Bartra playing for Adriano.\n39:44 Comment: Adriano returns the ball to Marc Bartra.\n39:46 Comment: This one for Sergi Roberto.\n39:48 Comment: Touch the ball on Vermaelen.\n39:49 Comment: Vermaelen has Neymar in front of him.\n39:51 Comment: Neymar who receives.\n39:53 Comment: Neymar returns to play on the right side.\n39:55 Comment: Bartra with the ball ahead.\n39:57 Comment: Rafinha receives Rafinha.\n39:58 Comment: A touch again for Bartra.\n40:0 Comment: Bartra opens the ball for Adriano.\n40:2 Comment: Adriano makes her run over Lucas.\n40:4 Comment: To hand it back to his teammate Sergi Roberto.\n40:7 Comment: This delivery for Vermaelen.\n40:9 Comment: Vermaelen plays the ball up for Mathieu to play from the wing.\n40:13 Comment: Salomão cut the ball.\n40:14 Comment: Deportivo de La Coruña tries to come out with that counterattack.\n40:17 Comment: Lucas in the center.\n40:18 Comment: He also makes the effort to reach Borges.\n40:21 Comment: There he is playing the ball backwards for Meddou Janin.\n40:24 Comment: Pedro is also joining in the defensive help.\n40:26 Comment: Bergantinho tries.\n40:27 Comment: Get Barcelona back.\n40:29 Comment: Mathieu touched it.\n40:30 Comment: Favorable foul against FC Barcelona.\n40:33 Comment: Have dinner at your girlfriend's parents' house while your team plays.\n40:36 Comment: No problem.\n40:37 Comment: Download the Jumbie app on your mobile and choose where to watch it.\n40:41 Comment: Jómbie.\n40:43 Comment: With the ball in play, Barcelona.\n40:44 Comment: You have to see the ball.\n40:46 Comment: Mayor.\n40:48 Comment: The ball for Adriano.\n40:53 Comment: Up Messi looking for the entrance.\n40:55 Comment: Lopo let her pass very confidently.\n40:56 Comment: And the ball reached Fabrizio.\n40:58 Comment: That's where Neymar already appeared like a bullet.\n41:1 Comment: Bedouin.\n41:2 Comment: Benzema.\n41:3 Comment: About Alex Bergantinos\n41:5 Comment: In front of Xavi\n41:9 Comment: Meduyanen in the center\n41:12 Comment: Deportivo de la Coruña continues to save it\n41:14 Comment: The ball towards the wing for Salomão\n41:17 Comment: Celso Borges asks for it\n41:18 Comment: Will reach the bottom line\n41:19 Comment: He puts it, second stick, a little long\n41:21 Comment: For Cavaleiro's auction\n41:23 Comment: Deportivo de la Coruña with the ball\n41:26 Comment: Laure, Laure towards Meduyanen\n41:28 Comment: You are going to look for the shipment to the other side\n41:31 Comment: Attention to Matías who has made the wrong pair\n41:33 Comment: Try to get there with the ball\n41:35 Comment: To the first stick\n41:36 Comment: That ball that Masip catches\n41:37 Comment: That is much better, much better for Deportivo de la Coruña\n41:41 Comment: Meduyanen is a guy with a lot of judgment\n41:43 Comment: With the ball\n41:44 Comment: Sometimes their coaches have complained\n41:46 Comment: Lack of defensive rigor\n41:48 Comment: But with the ball at his feet he has a criterion of truth\n41:50 Comment: Messi on the front\n41:51 Comment: Messi trying to score for Rafinha\n41:54 Comment: With all the Sports\n41:55 Comment: Borges touches the ball, delivers the ball to Salomão\n41:58 Comment: Salomão who wants to go at speed\n42:0 Comment: From Sergi Roberto, it stops\n42:1 Comment: Look for company\n42:4 Comment: In the center he finds her\n42:5 Comment: Ball for Meduyanen\n42:7 Comment: In front of Xavi\n42:8 Comment: Open the ball for Laure\n42:10 Comment: Laure has the left wing to Cavaleiro\n42:13 Comment: Cavaleiro who faces\n42:15 Comment: About Rafinha's position\n42:17 Comment: Again for Laura\n42:19 Comment: Laure putting it in her best profile\n42:22 Comment: Adriano touched the ball\n42:23 Comment: Adriano Pedro, here goes Barcelona's counter\n42:26 Comment: Neymar is going to face Bergantinos\n42:29 Comment: Messi makes a sprint on the other side\n42:31 Comment: On the other hand\n42:31 Comment: With the ball Neymar\n42:32 Comment: Neymar starts, goes two\n42:34 Comment: You can play it on Pedro\n42:35 Comment: The delivery for Xavi\n42:36 Comment: Xavi shoots\n42:38 Comment: Hit on a defender\n42:39 Comment: And it went to a corner\n42:42 Comment: Corner kick\n42:44 Comment: Another counterattack from FC Barcelona\n42:50 Comment: Who hit Sidney in the chest\n42:53 Comment: The public wakes up again remembering Xavi\n42:56 Comment: His mother's smile on Sidney's chest\n43:2 Comment: Let's hit Xavi\n43:6 Comment: The first stick does it\n43:7 Comment: He took Bartra\n43:8 Comment: He didn't take goal\n43:9 Comment: Salomao headdress on the front\n43:11 Comment: Neymar up\n43:12 Comment: Attention, the ball is loose\n43:14 Comment: Messi hooks her\n43:15 Comment: He wanted to play it\n43:16 Comment: Borges has rather cut or interrupted\n43:18 Comment: Barcelona with the ball again\n43:21 Comment: Neymar at the top of the area\n43:22 Comment: Look for Peter\n43:23 Comment: It's short, Laure has taken\n43:24 Comment: Search for the ball Cavaleiro\n43:25 Comment: That's where Pedro appears\n43:27 Comment: He's about to get it back\n43:28 Comment: Cavaleiro takes her\n43:30 Comment: Play for Medullán\n43:31 Comment: In the pair that had stayed there, Bartra goes to start the attack. He wanted to play for a month.\n43:36 Comment: and it does not arrive, it has cut without a movie that is going at speed, rafinha stops him, he stops him, he searches\n43:43 Comment: Adriano's back out of Lucas's game we see the action repeated it seems that he is somewhat\n43:58 Comment: advanced the player the striker of the sports team of la coruña\n44:5 Comment: 44 minutes of this first half last day of the league season 2014-2015 the\n44:14 Comment: barça champion wins 1 0 goal from leo messi the one from for now with the results\n44:20 Comment: What is happening today is in relegation to the second division Leo Messi\n44:28 Comment: see more packing\n44:32 Comment: neymar junior starts in front of salomón touches the ball for chavi knows he has rafinha receives\n44:40 Comment: rafinha inside adriano waits for messi messi left leg feints laure closes him inside\n44:45 Comment: Plays short Rafinha who breaks in speed the heel does not come out if Chavi arrives final I think\n44:50 Comment: The last one will be Adriano's touch and the ball will go to Deportivo de La Coruña. I'm enjoying myself.\n44:53 Comment: With Rafinha Carlos not everything has worked out\n44:57 Comment: but he's trying\n\nSecond Half:\n0:0 Comment: and Clau Gómez wanted to start the second half and there were still four people watering\n0:5 Comment: and he couldn't quite believe it, well the second part begins\n0:8 Comment: Without further changes, simply remember that Canella injury that has an acromioclavicular sprain\n0:13 Comment: In the first half Medellín took his place, the rest continue the same players\n0:17 Comment: There he is with the ball Neymar starting that second half of Barcelona\n0:21 Comment: attacking in front of Fabricio Chave's goal who delivers the ball to Rafinha\n0:25 Comment: Rafinha opens the ball, Adriano delivers the ball to Bartra, Bartra again on Sergio and Roberto\n0:32 Comment: Chave, Chave asks, Depor that continues with the same plan, ball towards the wing for Matié\n0:40 Comment: Matié has Neymar short, Neymar receives, a tremendously populated defense of Deportivo de la Coruña\n0:47 Comment: Lucas was trying to press, Neymar pushed the ball back\n0:50 Comment: the ball is wrong, Klos says the ball is wrong\n0:55 Comment: The game has stopped, he tells Mar Bartra, Chave throws him out, another ball\n0:59 Comment: Klos Gómez proves that he is correct, Chave gives it to him\n1:4 Comment: and there it is, the ball is already in motion, Barcelona playing the ball short\n1:11 Comment: Rafinha plays, Bartra, Sergio and Roberto play behind\n1:15 Comment: this one for Vermaelen, Matié starts the race, returns the ball back Neymar\n1:22 Comment: Vermaelen who plays towards Leo Messi's position\n1:26 Comment: Messi starts, looks for Matié's entry, Matié receives, sleeps on his thigh\n1:31 Comment: Salomão closes there, plays for Chave, they pressure him, what a ball he just scored\n1:35 Comment: Rafinha is about to reach the ball, Fabricio arrived well\n1:40 Comment: Do you think those from Qatar will be delighted to think that they are taking Chave still in this state?\n1:47 Comment: Well, absolutely, but absolutely\n1:49 Comment: the ball is for Matié\n1:52 Comment: Matié, Kona, Sergio and Roberto\n1:55 Comment: search Adriano\n1:57 Comment: Pedro receives on the right wing, the canary starts to touch the ball short\n2:2 Comment: back on Hadrian\n2:4 Comment: Rafinha against Laure\n2:6 Comment: Cavalero's step comes out, he touched the ball for Chave\n2:10 Comment: The ball escapes from Chave, attention that Laure controls, she is going to reach the ball\n2:14 Comment: Sergio and Roberto, play it for Chave\n2:16 Comment: Chave turns around\n2:18 Comment: Neymar touches the ball. Neymar short. Neymar continues. He steps on it, he steps on it again.\n2:23 Comment: Ball for Bartra. Bartra in front of Lucas. He touched the ball for Sergi Roberto.\n2:29 Comment: Xavi, Neymar are looking for a way to untangle the mess between Deportivo de la Coruña and Barcelona.\n2:40 Comment: Which has been planted in front of the Víctor area. Play on the other side of the playing field Xavi.\n2:47 Comment: Adriano controls it on the chest. Adriano with Rafinha. He wants to break up Rafinha.\n2:54 Comment: Return for Hadrian. Adriano's change of address. He endures it and in the end he haggles himself.\n2:59 Comment: After you have done everything well, throw in. It is evident that Victor Michael's plan is very clear.\n3:5 Comment: Hold on, hold on, hold on, hold on, hold on, hold on, hold on. They will get tired and we will have some.\n3:11 Comment: It must be something like that, right?\n3:12 Comment: Yes. That must be what happens.\n3:16 Comment: It's just not...\n3:17 Comment: Well, at the end of the first half he was already starting to be more careful with his deliveries, right?\n3:22 Comment: Deportivo took a bit of time, right?\n3:26 Comment: But it's the only plan he has. They cannot communicate with FC Barcelona.\n3:31 Comment: Let's see if there is a corner kick, a very clear counterattack or a Barça player screws up.\n3:39 Comment: But arguments, football arguments. Beyond enduring counterattacks, what can't you have?\n3:46 Comment: There goes Xavi.\n3:47 Comment: She was saved, by the way, by Masip, who obviously, although he plays little, this is his second game.\n3:51 Comment: The other was against Huesca, since it has to meet the house's criteria.\n3:55 Comment: And the goalkeeper must also play with his feet, as Xavi just did.\n3:58 Comment: Touch the ball for Rafinha. Rafinha delivers over Sergi Roberto.\n4:2 Comment: The ball that reaches Adriano. This is a bad pass and it has ended in Fabricio's domain.\n4:9 Comment: Fabricio now plays on Bergantinos, who tries to run the band.\n4:13 Comment: Barça presses.\n4:15 Comment: Salomão takes it out to...\n4:17 Comment: Borges and Bergantinos have to delay due to pressure from Pedro.\n4:21 Comment: The ball back for the goalkeeper.\n4:24 Comment: Play long Fabricio.\n4:26 Comment: Matié jumps headlong with Borges.\n4:28 Comment: The ball falls to Salomão. They have Lucas short.\n4:32 Comment: Salomão playing towards the center, where Medunyanin is.\n4:38 Comment: Medunyanin who has opened the ball towards the wing.\n4:41 Comment: Baleira's heel touched the ball and he lost it.\n4:44 Comment: Now press Adriano.\n4:45 Comment: Throw-in for Barça.\n4:47 Comment: Barcelona.\n4:50 Comment: He's going to take it from the Adriano band.\n4:55 Comment: Prepare Barça to come from behind.\n4:58 Comment: Depor immediately gives ground to him.\n5:0 Comment: And he goes to entrench himself on the front of his own area.\n5:6 Comment: Depor goes to the boundary without any opposition.\n5:11 Comment: With the ball already in Deportivo de La Coruña's field.\n5:15 Comment: Change of game by León.\n5:17 Comment: Messi.\n5:18 Comment: The ball is going to reach Neymar.\n5:20 Comment: Neymar on Matié.\n5:23 Comment: Matié for Vermaelen with Bartra.\n5:30 Comment: They have Rafinha short.\n5:32 Comment: Sergi Roberto is going to receive.\n5:34 Comment: Xavi.\n5:35 Comment: Xavi with Sergi Roberto.\n5:38 Comment: Rafinha in front of Juan Domínguez.\n5:42 Comment: Messi receives.\n5:44 Comment: Messi plays for Rafinha.\n5:45 Comment: Rafinha with Messi first for Barça.\n5:46 Comment: Back on Sergi Roberto's position.\n5:49 Comment: In front of Neymar.\n5:51 Comment: Pass the ball to reach Matié.\n5:53 Comment: Matié with Neymar.\n5:58 Comment: Neymar controls the ball to play it with Xavi.\n6:1 Comment: Xavi tries to change the pace there on the front.\n6:3 Comment: Play for Leo Messi.\n6:4 Comment: This one really changes pace.\n6:5 Comment: Deliver the Port.\n6:6 Comment: Rafinha receives.\n6:7 Comment: He opens it to the band.\n6:8 Comment: Adriano arrives with everything.\n6:9 Comment: Hadrian arrives.\n6:10 Comment: Puts.\n6:11 Comment: Very forced.\n6:12 Comment: Fabricio takes it at the near post.\n6:14 Comment: Pick up the ball.\n6:15 Comment: The player is very strong.\n6:16 Comment: Good play.\n6:17 Comment: Good.\n6:18 Comment: Long the Vía Arriba looking for the surprise.\n6:21 Comment: But there is nothing else there but Vermaelen's head.\n6:24 Comment: Who recovers the ball for Barcelona.\n6:27 Comment: Depor does its thing with the line of four and the line of five close.\n6:31 Comment: One to another.\n6:32 Comment: Neymar holding on.\n6:33 Comment: The entrance to Bergantinho.\n6:34 Comment: He is now leaving Salomão.\n6:36 Comment: Leave it for Xavi.\n6:37 Comment: Xavi on the divide.\n6:39 Comment: Throughout these years, Xavi has played this match a thousand times.\n6:43 Comment: With a locked team.\n6:44 Comment: No spaces.\n6:45 Comment: Rafinha who tries.\n6:46 Comment: Rafinha's solo adventure went nowhere.\n6:50 Comment: Laure takes it out.\n6:51 Comment: Mathieu is coming to close.\n6:53 Comment: Borges comes out with the ball.\n6:55 Comment: He plays in the band for Salomão.\n6:57 Comment: Salomão has Lucas and on the other side Cavaleiro.\n7:1 Comment: Leave the ball behind for Celso Borges.\n7:6 Comment: With the ball again.\n7:8 Comment: Salomão is going to approach the Barcelona area.\n7:13 Comment: The shipment.\n7:14 Comment: His finishing.\n7:15 Comment: Strange.\n7:16 Comment: He turned as if I had hit him on the wrong side of the head.\n7:21 Comment: Pay attention to Barcelona's counterattack.\n7:24 Comment: Peter is coming.\n7:25 Comment: He comes with the ball to Messi.\n7:27 Comment: Messi has Neymar on the wing at the top of the area.\n7:31 Comment: Cut out.\n7:32 Comment: It's Bergantinho's turn.\n7:33 Comment: We will try to avoid it.\n7:34 Comment: And he gets it.\n7:35 Comment: The corner kick.\n7:36 Comment: That ball hasn't come out.\n7:38 Comment: Bergantinho endured it when Reyes' goal arrived.\n7:40 Comment: Sevilla scores against Málaga.\n7:41 Comment: That ball hasn't come out.\n7:42 Comment: Bergantinho endured it when Reyes' goal arrived.\n7:43 Comment: Sevilla scores against Málaga.\n7:44 Comment: That ball hasn't come out.\n7:45 Comment: Sevilla scores against Málaga.\n7:46 Comment: Celso Borges plays the ball up.\n7:47 Comment: He cut the ball to Vermaelen, anticipating Lucas.\n7:48 Comment: And now he touches the ball inside for Neymar who wants to start.\n7:49 Comment: Celso goes to the ground.\n7:50 Comment: He got the ball out.\n7:51 Comment: Deliver the band to Salomão.\n7:52 Comment: Lucas Pérez goes offside.\n7:53 Comment: The Barcelona that throws the offside line.\n7:54 Comment: Just one meter behind the front.\n7:55 Comment: Come on, from the dividing line.\n7:56 Comment: The match that follows.\n7:57 Comment: The Barcelona that throws the offside line.\n7:58 Comment: Just one meter behind the front.\n7:59 Comment: Come on, from the dividing line.\n8:0 Comment: The match that follows.\n8:13 Comment: The Barcelona that throws the offside line.\n8:14 Comment: With one zero favorable to Barcelona.\n8:16 Comment: And there Rafinha is with the ball dominated.\n8:19 Comment: Rafinha delivers on Vermaelen's position.\n8:21 Comment: This one for Xavi.\n8:22 Comment: Xavi playing with Neymar.\n8:27 Comment: Xavi changes.\n8:28 Comment: Rafinha lets her pass.\n8:29 Comment: Bartra has it.\n8:30 Comment: Bartra in front of Cavaleiro for Adriano.\n8:33 Comment: He leaves the ball again in Bartra's domain with the ball.\n8:39 Comment: Barcelona's Rafinha Adriano.\n8:42 Comment: Close the ure.\n8:43 Comment: It seems to be Giroberto.\n8:44 Comment: To his left Xavi.\n8:46 Comment: He is going to put the ball into Neymar's zone.\n8:48 Comment: He lets her pass so Mathieu can arrive.\n8:49 Comment: Mathieu cuts in front of Salomão.\n8:52 Comment: Feint plays it behind.\n8:53 Comment: Neymar has it.\n8:54 Comment: He feints with a right-handed shot.\n8:57 Comment: Look for the center for Leo Messi.\n8:59 Comment: It is a corner favorable to Barcelona.\n9:2 Comment: And meanwhile Bigin's friends who say about the possibility of there being\n9:4 Comment: Most goals in the game, Michael.\n9:6 Comment: Well, there is a curious bet.\n9:8 Comment: If less than three are marked, that pays 2.85.\n9:12 Comment: Not bad.\n9:13 Comment: At the moment only one in the game.\n9:15 Comment: But yes, the ball is almost always in FC Barcelona's domain.\n9:20 Comment: With the ball trying to start Neymar.\n9:24 Comment: In the end Lucas Pérez helps him.\n9:26 Comment: He stole the ball.\n9:27 Comment: He wants to put pressure on Salomão Mathieu.\n9:28 Comment: And he quickly recovered the ball from Barça, from Deportivo de La Coruña.\n9:32 Comment: Also aggressive in recovering the ball.\n9:34 Comment: By the way, when I mention they score less than three, I mean between the two teams.\n9:40 Comment: The number of goals between the two.\n9:43 Comment: That's worth the goals of one and the other, right?\n9:48 Comment: The ball is for Barcelona.\n9:51 Comment: With the ball Pedro.\n9:53 Comment: Pedro plays.\n9:54 Comment: He touches the ball short towards Adriano.\n9:56 Comment: Adriano back for Bartra.\n9:57 Comment: Bartra delivers the ball to Sergi Roberto.\n10:0 Comment: Play this one over position.\n10:3 Comment: There he is touching the ball short.\n10:7 Comment: The ball for Bartra.\n10:10 Comment: The second for Sevilla arrives.\n10:12 Comment: Right now the second for Sevilla.\n10:13 Comment: Valencia would be fourth and fifth.\n10:14 Comment: With the ball Xavi.\n10:15 Comment: Xavi for Messi.\n10:16 Comment: Messi starting.\n10:17 Comment: Neymar lets it pass.\n10:18 Comment: Mathieu had overbraked.\n10:19 Comment: Mathieu takes it back.\n10:20 Comment: Help Rafinha.\n10:21 Comment: It's a Barcelona monologue.\n10:22 Comment: The ten of the second half have been completed.\n10:23 Comment: 1-0 on the scoreboard.\n10:24 Comment: Xavi with the ball playing for Sergi Roberto.\n10:25 Comment: The ball belongs to Bartra.\n10:26 Comment: Bartra who feints.\n10:27 Comment: He's going to play inside.\n10:28 Comment: Get the ball out.\n10:29 Comment: Lopo.\n10:30 Comment: Sport on the right side.\n10:31 Comment: The ball for Barcelona.\n10:32 Comment: Deportivo de La Coruña.\n10:35 Comment: Sport in the background.\n10:36 Comment: Watching the clock tick.\n10:37 Comment: Despite never having the ball.\n10:38 Comment: With that 1-0.\n10:39 Comment: You must think that the plan is still valid.\n10:40 Comment: Yes Yes.\n10:41 Comment: That someone is going to get hooked.\n10:42 Comment: Absolutely.\n10:43 Comment: Yes Yes.\n10:44 Comment: Xavi with the ball looking inside.\n10:45 Comment: Pedro's attempt to leave.\n10:46 Comment: Do not get it.\n10:47 Comment: It's for Messi.\n10:48 Comment: Touch back Knight.\n10:49 Comment: Fabricio has cleared.\n10:50 Comment: To the central circle.\n10:51 Comment: Sergi Roberto jumps.\n10:53 Comment: Between the ball and the ball.\n10:55 Comment: To leave.\n10:56 Comment: Let's see.\n10:57 Comment: Cervantes is going to do it.\n10:58 Comment: He gives me the ball.\n10:59 Comment: He's going to take it out.\n11:0 Comment: Change!\n11:3 Comment: High Sergi Roberto delivering the ball to his teammates now marks himself as fatal\n11:10 Comment: barceló in several must score is very at the end with the ball to messi without two goals in the 90th minute\n11:22 Comment: and 92 then play the ball again on the divide Leo Messi Messi who is going as a gentleman\n11:30 Comment: and short delivery for xavi xavi has neymar in front of him and also takes messi short\n11:35 Comment: messi play for xavi to play towards the right wing bartra incorporates the media line to\n11:40 Comment: play it on rafinha very active in the first half with many luxuries as well as on this day in\n11:47 Comment: The one who leaves knows and by showing his candidacy for the replacement, the ball is for Barcelona.\n11:55 Comment: quickly recovers another beautiful maneuver from neymar that raises the people in the stands\n12:0 Comment: neymar hides the track again in the end he loses it he wants to get it back he takes it to celso\n12:4 Comment: borges ventuyanin recovers it again neymar front of the area neymar grabbed clear of juan\n12:10 Comment: domínguez and yellow card if the first of the game a very clear grab at the front of the area\n12:18 Comment: the sport player is a first but obviously the grab\n12:24 Comment: because he always knows for the skin of Chávez the skin of Messi the skin of Chávez and of\n12:30 Comment: Messi, if he is there, knows where he is and pay attention to the shot for a stopped\n12:39 Comment: perfect for a left-handed person but almost almost perfect for a right-handed person yes\n12:48 Comment: you know it adjusts the angle\n12:52 Comment: and if also Fabricio who places the very populated bartra barrier that the public is embedded in it\n13:0 Comment: It's pretty cool, he made his debut for Barça with a goal, today we say goodbye to the launch of Xavi Messi\n13:12 Comment: here goes chavi hits chavi up very wide the ball d\n13:19 Comment: the public reacting with a loud ovation\n13:23 Comment: he snorts because he hit the ball really badly\n13:30 Comment: Jose here good in case over or failure job\n13:46 Comment: Well\n13:57 Comment: against fulgurante this time yes with a clear positioning error of the players of víctor's team\n14:3 Comment: on the 14th of the second half leo messi scores his second goal in the match barcelona's second\n14:10 Comment: Well, there are two of Barça's three starting forwards and Carlos is tremendous, all three of them.\n14:20 Comment: They seem friends of the instance if they seek each other the position to encourage by the way\n14:28 Comment: doubtful it is possible that it was not there but doubtful if you see it but now but it is tremendous as one\n14:39 Comment: look for the other one for example in munich carlos against the munich bathroom suárez receives two and he is in\n14:45 Comment: Instead of entering the area as a killer to determine the play, they are looking for the pass\n14:49 Comment: the same\n14:50 Comment: last week at vicente calderón messi looking to encourage to score a goal is\n14:56 Comment: that there are no egos between those three, they seem like three childhood friends, they are all there when\n15:4 Comment: tonight and someone else has looked for her on several occasions, well let's not say it anymore\n15:9 Comment: What most people say, for example, that he paid, he did so after the game.\n15:13 Comment: from Munich he did not say that I am already an authority this has not played for many years in the elite it has been\n15:19 Comment: the same\n15:20 Comment: and it is not the 문제 to give more more to you so it can be said for those who have not been able to זה\n15:26 Comment: I tell you that well I think that now it is getting very good for those of us who have elılan\n15:32 Comment: نح joyiger's anonymous dispute results\n15:33 Comment: but for a hundred he already added 2 years to the package we have been left with the most for\n15:40 Comment: born the function in pще gómez well sama boudou is fine he accompanied me ma rage toll\n15:46 Comment: me家 nor xavi is leaving Steve is small but I was with yours or which or religious 55 pack\n15:49 Comment: pot of gold the top scorer is I don't know what it is that he is not competing in that while maintaining\n15:56 Comment: I work on the lines today but the tight but tight ones compete with that we are seeing\n16:1 Comment: that as there are a number of gifts to encourage vice versa and it is suárez they are\n16:8 Comment: enjoying the company of one each one because just as we see the book in the goal\n16:17 Comment: who beat messi tremendously tight but unfairly because also obviously\n16:23 Comment: I guess we will have the opportunity soon to see the action of Messi's goal now in\n16:29 Comment: the position of cheering when there is a change to the ranks of the sports car, the second leaves when\n16:33 Comment: Oriola Herrera just came in because many sports players looked at the bench like that\n16:37 Comment: The plan was still in force, obviously not much more complicated, it has to come out, you risk more.\n16:42 Comment: risk risk the sports of la coruña more in the minutes that\n16:47 Comment: they want\n16:47 Comment: And by the way, everything is prepared at FC Barcelona, ​​well, obviously that's what\n16:53 Comment: that we were commenting while maintaining the distance with one to zero with a solitary\n16:58 Comment: goal, the plan of the bench of the sport of La Coruña had a meaning but it does not have it with\n17:4 Comment: 20 and it needs to be changed urgently, it is absolutely unnecessary for me to look for something\n17:10 Comment: more but it sounds to me like it's going to be difficult, it's going to look bad at the entrance of all the\n17:15 Comment: matías will surely occupy\n17:17 Comment: his position in the center of defense adriano goes to the left and you turn to the side\n17:22 Comment: right of action to see badly that he has debuted in Barcelona football smile also to\n17:27 Comment: bend and it's big in the canal, it's going off the hill of the game, seeing bad, you already know what a\n17:34 Comment: option on the field in its new stadium a little later than I would have liked, I will continue\n17:40 Comment: He hasn't been there but he makes a good point with what I have done I have done well he has done very well between 2\n17:47 Comment: On the field of play, a long ball was hit too high and the audience was about to play.\n17:55 Comment: The ball is for Barcelona, ​​there they lose it, they take the ball quickly\n18:3 Comment: up the ball for gentleman gentleman trying to handle it over the line he does it\n18:8 Comment: really well he played a short ball for lucas lucas who goes towards the front\n18:11 Comment: attention to the shot hits the ball over matías who has returned to the central position the rebound for\n18:17 Comment: el sol borges the fight chavi touches it with a header celso medullán and delivering the ball again\n18:22 Comment: from below the shot that goes to the left of the goal is too much and is the work of Celso Borges\n18:31 Comment: worried face of the president of sporting de la coruña in contrast to one\n18:40 Comment: president of Barcelona who evidently neither wants nor can express\n18:45 Comment: to\n18:47 Comment: weak\n18:47 Comment: to\n18:53 Comment: black\n18:56 Comment: oriol rigueras because he was trying to become strong to protect himself from the foreseeable entry of też\n19:16 Comment: I wanted to tell him in advance but when he tried to haggle he collided with him, you see clearly.\n19:22 Comment: with Oriol Riera's elbow and let's see if Bartra doesn't have a breakdown\n19:28 Comment: there is an action by douglas and the excellent action also by brigantinos\n19:37 Comment: in a cut\n19:38 Comment: there in the eyebrow and half dizzy was another for what seems like a hard pact against the whole d\n19:52 Comment: oriol riera\n19:55 Comment: and we are going to see it repeated, I would not classify it as aggression, and it is aggression.\n20:2 Comment: trying to save positions to see what is going to come out there bartra and save the position\n20:9 Comment: but the blow obviously exists, the foul was also somewhat dizzy but it seems that\n20:16 Comment: comes from the field of play and is going to go out onto the field a few moments ago to receive the last\n20:23 Comment: instructions a player who was important in the first two months of competition when he did not\n20:27 Comment: Luis Suárez was there, well, he will also be able to finish the league season here on the field.\n20:31 Comment: playing a few minutes a bit a cycle that closes with Munir's return to the first team\n20:37 Comment: and to the league field\n20:38 Comment: spectacular surprise that came to the national team and Luis Suárez was sanctioned, he could not count\n20:48 Comment: with its contest at the beginning it operated on you is when you get money from your minutes press now that\n20:56 Comment: clearly the sport to Barcelona so that it has difficulties when it comes to getting the ball out of the plan\n21:1 Comment: We have changed completely but it is completely desperate because sport\n21:6 Comment: the director\n21:7 Comment: of dispute\n21:8 Comment: davos\n21:8 Comment: Two goals against Luis Enrique's team.\n21:11 Comment: Dr. Pruna, sorry, is talking to Bartra.\n21:14 Comment: He is not in favor of the player continuing on the field of play.\n21:17 Comment: He has made instructions for them to change him.\n21:18 Comment: Bartra talking to him because he is not completely satisfied.\n21:22 Comment: But he is slightly shocked.\n21:24 Comment: It won't even try to reset the error.\n21:25 Comment: Sport, forgive, Celso inside the area.\n21:28 Comment: Ball that turns around.\n21:29 Comment: Lucas's shot.\n21:29 Comment: What a goal!\n21:31 Comment: Lucas just nailed it into the right corner on the turn.\n21:34 Comment: Ha!\n21:35 Comment: Lucas asking the Deportivo de La Coruña fans to come forward.\n21:39 Comment: Let him believe again.\n21:40 Comment: And obviously this goal from Lucas puts the Deportivo de La Coruña team back in the game.\n21:46 Comment: Now we will see again whether with plan A or plan B.\n21:48 Comment: But it's in the game with this goal from Lucas.\n21:52 Comment: What a goal, by the way!\n21:53 Comment: Well, indeed, Masip's reach throughout the squad is very strong.\n22:0 Comment: As Hugo Sánchez said, right?\n22:1 Comment: Where spiders sleep.\n22:3 Comment: He...\n22:4 Comment: Well, I think you have to continue with the same Carlos Poque.\n22:8 Comment: One more may not be enough.\n22:11 Comment: There is Barcelona.\n22:13 Comment: Munir's change has not yet occurred, among many other things,\n22:15 Comment: because the Barça thing can complicate Luis Enrique's life.\n22:18 Comment: And Barça continues passing behind the field.\n22:23 Comment: Clearly with the feeling that he is not going to return to him.\n22:26 Comment: That Dr. Pruna is not going to let him.\n22:28 Comment: And that's it, I don't know if he's going to allow Munir to go out on the field.\n22:31 Comment: With the ball, Adriano.\n22:32 Comment: Heats quickly.\n22:33 Comment: It has been realized now on the bench.\n22:34 Comment: More Cherano.\n22:35 Comment: And for now they also send Munir the bib so he can do a warm-up exercise.\n22:38 Comment: Instead of entering directly.\n22:40 Comment: At the moment Munir is not going to enter.\n22:41 Comment: With the ball Xavi.\n22:42 Comment: Xavi plays.\n22:43 Comment: Short delivery.\n22:44 Comment: Rafinha receives the ball.\n22:47 Comment: Rafinha touches the ball for Adriano.\n22:49 Comment: This one for Neymar.\n22:52 Comment: Neymar plays again.\n22:53 Comment: Rafinha turns around.\n22:56 Comment: Neymar on the band.\n22:57 Comment: Neymar starts.\n22:59 Comment: Crash.\n23:3 Comment: Excuse me, Lucas.\n23:4 Comment: What you have been missing.\n23:4 Comment: From Lucas on Neymar.\n23:6 Comment: He apologized to the Deportivo player.\n23:8 Comment: Serious.\n23:8 Comment: Neymar finally accepted the apology.\n23:11 Comment: Well, this is the conversation that has had between Bartra and Dr. Pruna.\n23:16 Comment: And Dr. Pruna telling the bench that there was a change.\n23:18 Comment: Bartra doesn't look too shocked.\n23:20 Comment: But obviously there are doctors for that.\n23:23 Comment: To make those types of decisions.\n23:24 Comment: Pruna, Dr. Pruna, is so clear about it as to send Bartra to the bench.\n23:28 Comment: And now he has returned to the bench.\n23:29 Comment: Luis Enrique explained it to him.\n23:31 Comment: Luis Enrique tried to calm Bartra.\n23:32 Comment: Well, pointing out that bump he has.\n23:34 Comment: I eye him on the eyebrow.\n23:36 Comment: Attention there.\n23:37 Comment: Pedro's offside.\n23:41 Comment: Well Bartra.\n23:42 Comment: There he is offside this time.\n23:43 Comment: Clear.\n23:44 Comment: We still had to see the previous offside.\n23:47 Comment: So we'll see right away when we have the opportunity.\n23:51 Comment: Neymar's position in Pedro's header for what was Barcelona's second goal.\n23:57 Comment: When Deportivo de la Coruña is playing.\n24:0 Comment: That he got back into the game with that goal from Lucas.\n24:2 Comment: Víctor's team tries with a Béduñani delivering the ball to the wing for Cavaleiro.\n24:10 Comment: Cavaleiro puts it.\n24:11 Comment: He hit you by the hand, right?\n24:11 Comment: Hadrian.\n24:12 Comment: And the referee has seen it.\n24:13 Comment: Come on, the liquid.\n24:13 Comment: The assistent.\n24:14 Comment: Yes, the assistant is the one who quickly raised the flag.\n24:16 Comment: Now Mascherano is ready.\n24:18 Comment: It was not in Luis Enrique's plans for the Argentine to play today.\n24:21 Comment: The circumstances, Bartra's injury.\n24:23 Comment: They force him to play these minutes practically without warming up.\n24:26 Comment: Bartra has retired.\n24:27 Comment: Enter Javier Mascherano.\n24:28 Comment: Barça is already with 11 on the field of play.\n24:31 Comment: All 11 players recover.\n24:32 Comment: Barcelona-Macherano on the field of play.\n24:34 Comment: And we have seen that Lini was right in the play for Barcelona's second goal.\n24:38 Comment: Neymar was in the correct position at the moment he received Pedro's pass.\n24:44 Comment: Action now with danger for Masip's goal.\n24:49 Comment: After this hand.\n24:51 Comment: Pay attention to the hit.\n24:52 Comment: Depor looking for the opportunity to regain the tie on the scoreboard.\n24:56 Comment: There it goes.\n24:57 Comment: Closed.\n24:58 Comment: Metuyanin.\n24:58 Comment: I think it hit the crossbar.\n25:1 Comment: Kick goal.\n25:2 Comment: And Barça.\n25:7 Comment: Goal kick.\n25:8 Comment: Minute 25 of the second half.\n25:11 Comment: Metuyanin trying to cover Rafinha's exit.\n25:14 Comment: Now Barça finds itself facing a Depor team that is putting pressure on it.\n25:17 Comment: Masip with the ball.\n25:20 Comment: He hits long over Oriol Riera and takes the ball off of him.\n25:23 Comment: The low Lauren.\n25:25 Comment: Laure who touches the ball behind for Sidney.\n25:30 Comment: He cuts him off before Pedro.\n25:31 Comment: Play on the ball.\n25:32 Comment: Because of Fabricio's position.\n25:34 Comment: Cavaleiro goes offside.\n25:36 Comment: To the Masip jump.\n25:38 Comment: Bergantinos arrives.\n25:40 Comment: He tries to follow the play himself because his teammate was offside.\n25:43 Comment: But the ball belongs to the Barcelona goalkeeper.\n25:45 Comment: Masip.\n25:47 Comment: Play for Matié.\n25:50 Comment: Matié on Sergi Roberto.\n25:54 Comment: Ball up looking for Pedro's entry.\n25:56 Comment: Bergantinos has cut the ball.\n25:59 Comment: The Sport that grows.\n26:0 Comment: The ball goes to Betuyanin.\n26:2 Comment: Play on Sydney.\n26:4 Comment: Rafinha puts his leg in.\n26:6 Comment: Evidently Víctor knows that the current approach is the only possible one to tickle Barcelona.\n26:13 Comment: But he also knows that now Barcelona will have more spaces when they have the ball.\n26:20 Comment: Ball up for Lucas.\n26:23 Comment: The thing about the short blanket that Tim said.\n26:25 Comment: There goes the long delivery for nobody's shot.\n26:29 Comment: There are no shares for Oriol Riera.\n26:30 Comment: It will be a goal kick for Barcelona.\n26:32 Comment: Fabi is adapting Mascherano's boots.\n26:34 Comment: The one who screwed up.\n26:37 Comment: It was Matié, it was Matié who gave the boots.\n26:39 Comment: Mascherano is the one who plays long up front.\n26:41 Comment: He has cut headlong.\n26:42 Comment: Celso Borges uses his chest to carry the ball.\n26:46 Comment: Salomão trying from the side.\n26:49 Comment: He joins the Laure band.\n26:54 Comment: Upstairs Oriol Riera receives the ball.\n26:56 Comment: Attention that comes from behind on the second line Lopo.\n26:58 Comment: Deportivo loses the ball.\n27:0 Comment: The team of...\n27:2 Comment: Luis Enrique on the contrary.\n27:3 Comment: With the ball Xavi who drives and delivers the ball to Leo Messi.\n27:6 Comment: Leo Messi stops.\n27:8 Comment: Rafinha comes there.\n27:10 Comment: Messi receives again.\n27:11 Comment: Cut out Messi.\n27:12 Comment: He leaves Lopo.\n27:13 Comment: He puts the ball in for Xavi.\n27:14 Comment: He returns the ball to Messi.\n27:15 Comment: Messi again for Xavi.\n27:17 Comment: Xavi who is leaving.\n27:18 Comment: Leave it to Neymar.\n27:19 Comment: Neymar who faces.\n27:19 Comment: It stops.\n27:20 Comment: Cut out.\n27:21 Comment: He puts his hand in Fabrizio.\n27:22 Comment: He touches it from above.\n27:23 Comment: Xavi and Fabrizio again.\n27:25 Comment: Fabrizio does very well with Barcelona's attempt on Xavi.\n27:29 Comment: Little, huh.\n27:30 Comment: And with Neymar, eh.\n27:31 Comment: With the two.\n27:32 Comment: Yeah.\n27:32 Comment: He has taken them out on both occasions.\n27:35 Comment: The ball for Deportivo.\n27:38 Comment: Adriano is missing.\n27:45 Comment: There he puts his left arm into Fabrizio Neymar.\n27:49 Comment: It is an extraordinary save for Pedro in the first half.\n27:52 Comment: Also to Messi in that same play.\n27:54 Comment: And this time also on a double occasion.\n27:56 Comment: First to Neymar and then to Xavi in ​​that Barcelona attempt.\n28:1 Comment: The ball for Fabrizio.\n28:2 Comment: The goalkeeper of Deportivo de La Coruña fires.\n28:6 Comment: Look long up.\n28:7 Comment: Attention to the defense center.\n28:8 Comment: It gets messy.\n28:9 Comment: Mascherano finally touched the ball because Lucas arrived on Mathieu's back.\n28:14 Comment: With the ball Neymar.\n28:16 Comment: Play the ball for Pedro.\n28:18 Comment: Pedro delivers for Hadrian.\n28:20 Comment: Adriano has Neymar who receives it short inside.\n28:22 Comment: He guides her to play it.\n28:24 Comment: He has Messi in front of him.\n28:25 Comment: Douglas is waiting on the right wing.\n28:27 Comment: Receive the ball.\n28:29 Comment: Ball back.\n28:31 Comment: About the ball.\n28:32 Comment: About Rafinha's position.\n28:34 Comment: Rafinha plays for Xavi.\n28:38 Comment: Xavi with Messi.\n28:40 Comment: Messi looking for Pedro's entrance.\n28:42 Comment: It's good for Pedro.\n28:44 Comment: He gives it with his thigh to Neymar.\n28:46 Comment: At the front of the area look for Rafinha's entry.\n28:48 Comment: Hold on Rafinha.\n28:50 Comment: Sidney.\n28:52 Comment: Ball for Deportivo.\n28:54 Comment: Goal kick.\n28:56 Comment: Invite your friends to Canal Plus with Amigos Plus.\n28:58 Comment: And enjoy the best programming with a 40% discount for 3 months.\n29:0 Comment: You can also get an iPhone 6 for yourself and another for your friend.\n29:2 Comment: It is a good idea.\n29:4 Comment: Deportivo de La Coruña is going to play.\n29:6 Comment: There he is inside delivering the ball to Oriol Riera el Deportivo.\n29:8 Comment: He gets her under control.\n29:10 Comment: Roberto hides it.\n29:12 Comment: Look for the shot.\n29:14 Comment: Touched by hand.\n29:16 Comment: With hand.\n29:18 Comment: And let's see if it's a penalty or not.\n29:20 Comment: They whistle at Matie with their hands.\n29:22 Comment: He's blowing it out.\n29:26 Comment: Oriol Riera's shot.\n29:30 Comment: On the arm that actually moves to gain some space.\n29:32 Comment: The foul is obviously outside the area.\n29:34 Comment: Right.\n29:36 Comment: Klos Gomez.\n29:38 Comment: Dangerous play for Masí's goal.\n29:40 Comment: 29 minutes of the second half.\n29:42 Comment: 2-1 on the scoreboard.\n29:44 Comment: Deportivo looking for a tie.\n29:46 Comment: Who doesn't give up trying to get away from here.\n29:48 Comment: Nothing more and nothing less than staying in the first division.\n29:50 Comment: Deportivo looking for a tie.\n29:52 Comment: Who doesn't give up trying to get away from here.\n29:54 Comment: Nothing more and nothing less than staying in the first division.\n29:56 Comment: Deportivo looking for a tie.\n29:58 Comment: Who doesn't give up trying to get away from here.\n30:0 Comment: Nothing more and nothing less than staying in the first division.\n30:2 Comment: Klos Gómez must be sent back to school.\n30:6 Comment: To the gentleman's perspective.\n30:8 Comment: Because he has made such an oblique line.\n30:10 Comment: That on the left side are in the distance.\n30:12 Comment: And not on the right side.\n30:14 Comment: They hit Mendujani.\n30:16 Comment: Against the barrier.\n30:18 Comment: There goes Mendujani again.\n30:20 Comment: Goal.\n30:22 Comment: Salomó just tied the game.\n30:24 Comment: Goal.\n30:26 Comment: Salomó just tied the game.\n30:28 Comment: Salomó picks up the game.\n30:30 Comment: Reject and not only put.\n30:34 Comment: To Deportivo in the match.\n30:36 Comment: But he puts it in to seek permanence.\n30:42 Comment: It's almost like something is given to the president.\n30:44 Comment: He is suffering terribly.\n30:48 Comment: Yes, while some celebrated.\n30:50 Comment: Calm Calm.\n30:52 Comment: Asked Laure, a player who has battled a thousand battles.\n30:54 Comment: He approached the brigantines to speak with Victor.\n30:56 Comment: To know what the plan is going to be from now on.\n31:0 Comment: They have to maintain this and return to the order they had previously.\n31:4 Comment: The coach of Deportivo de La Coruña comes out to talk with Álex.\n31:6 Comment: Also with López de la Distancia.\n31:8 Comment: López approaches Xavi.\n31:10 Comment: The Deportivo de La Coruña player has said something in his ear.\n31:12 Comment: Tie at two.\n31:14 Comment: Deportivo fans celebrate it in the Camp Nou stands.\n31:16 Comment: Mendujani's two shots.\n31:20 Comment: That they hit against Neymar.\n31:22 Comment: The last one is left for Salomó.\n31:24 Comment: Put your leg in there as best you can.\n31:26 Comment: And get the tie.\n31:28 Comment: The sport of the League.\n31:30 Comment: The sport is played here in Riazor.\n31:32 Comment: That just 10 minutes ago he was almost hopeless.\n31:36 Comment: Entry onto the playing field.\n31:38 Comment: The changes that have had to do with it.\n31:40 Comment: Well, what did it have to do with it?\n31:42 Comment: To whom he has been almost forced.\n31:44 Comment: The coach of Deportivo de La Coruña.\n31:48 Comment: Look, he gets involved.\n31:50 Comment: With a tie on the scoreboard.\n31:52 Comment: And right now he is coming out of the decline again.\n31:56 Comment: There is Neymar and Almería.\n31:58 Comment: And the descent because...\n32:0 Comment: The triple tie between Deportivo de Granada and Eibar.\n32:4 Comment: Ball for Barcelona.\n32:6 Comment: Play the ball short.\n32:8 Comment: Luis Enrique's team.\n32:10 Comment: With the ball Neymar.\n32:12 Comment: Neymar plays.\n32:14 Comment: Towards Sergi Roberto's position.\n32:16 Comment: This one with Mascherano.\n32:18 Comment: Mascherano opening for Doulas.\n32:22 Comment: Doulas delivering the ball back.\n32:24 Comment: Rafinha comes, Xavi lets her pass.\n32:26 Comment: The ball doesn't reach Pedro.\n32:28 Comment: It is important to anticipate Sergi Roberto and he achieves it.\n32:30 Comment: Quickly leave the ball at the Canary's feet.\n32:32 Comment: Pedro who goes around Caracolea.\n32:34 Comment: And he plays again for Sergi Roberto.\n32:36 Comment: About Mascherano's position.\n32:40 Comment: Mascherano opens short.\n32:42 Comment: Messi receives, he returns.\n32:44 Comment: Douglas with the ball.\n32:46 Comment: He wants to face Salomão.\n32:48 Comment: He goes towards the baseline.\n32:50 Comment: They brake.\n32:52 Comment: Douglas plays for Pedro.\n32:54 Comment: Pedro for Rafinha.\n32:56 Comment: Rafinha in front of you there.\n32:58 Comment: With the ball Luis Enrique.\n33:0 Comment: Look from the technical area.\n33:2 Comment: Now he goes inside the bench when he is playing.\n33:4 Comment: The Xavi ball.\n33:6 Comment: Xavi, Messi, Messi, Neymar.\n33:8 Comment: Matie plays.\n33:10 Comment: Matié, Messi, Messi, Xavi.\n33:12 Comment: Matié opens on the left wing.\n33:14 Comment: Adriano goes back.\n33:16 Comment: Jeremy Matié plays the ball.\n33:20 Comment: The public that asks Barça for a little more energy.\n33:24 Comment: The ball towards the wing for Rafinha.\n33:26 Comment: Rafinha.\n33:28 Comment: Rafinha with Douglas.\n33:30 Comment: Or part of the public.\n33:32 Comment: The ball belongs to Leo Messi.\n33:34 Comment: Messi puts the ball for Neymar.\n33:36 Comment: Neymar starts.\n33:38 Comment: In front of the knight.\n33:40 Comment: Depor that defends itself again.\n33:42 Comment: Messi about to take the ball.\n33:44 Comment: But be careful that Messi's entry has been late.\n33:46 Comment: The referee says let the game continue.\n33:48 Comment: There is a Deportivo player left lying there.\n33:50 Comment: Luke.\n33:52 Comment: Yes, he was muscular because of the gesture he made when he went to the ground.\n33:56 Comment: It looks like a cramp.\n33:58 Comment: But when he has gone to the ground, Messi quickly becomes interested in his condition.\n34:0 Comment: I don't know if Messi's boot impacted the Deportivo La Coruña player.\n34:4 Comment: But it hurts there.\n34:6 Comment: It looked like a muscle injury.\n34:8 Comment: A contact but I don't think it's enough to...\n34:12 Comment: It's not a cramp so...\n34:14 Comment: Just a Lucas cramp.\n34:16 Comment: And what Deportivo La Coruña is playing.\n34:20 Comment: You can see it in the faces of the Depor governors, that of the president.\n34:22 Comment: For footballers...\n34:24 Comment: but the footballers are not playing at the moment in their professional category.\n34:30 Comment: There is a big difference between being a player of eras. There is a big difference between being a player of\n34:33 Comment: first and second.\n34:34 Comment: when very good\n34:49 Comment: controls and evil against forgives go guard\n34:51 Comment: and well no\n34:53 Comment: that with Picassoμ and definitely before trial.\n34:54 Comment: It's going to seem like an eternity for them.\n35:0 Comment: Valencia regained energy with the third, with Alcácer's goal, which put them back ahead of Sevilla.\n35:13 Comment: It is because the president who still suffers is enjoying the moment.\n35:17 Comment: Well, enjoy, yes.\n35:20 Comment: Well, they enjoy it more than they did before.\n35:22 Comment: In fact, before they were in hell and now they are in paradise.\n35:26 Comment: The ball for Neymar.\n35:28 Comment: Neymar who opens the ball towards the wing, Douglas receives.\n35:33 Comment: He catches the ball inside, plays for Rafinha.\n35:36 Comment: Paré's attempt collects the rebound from Messi, he insists again, Cabaleiro cuts in and clears.\n35:42 Comment: Deportivo asking to enter the field of play.\n35:44 Comment: Lucas is given the limping roller.\n35:47 Comment: With the ball to Barcelona.\n35:50 Comment: Play the ball Xavi.\n35:53 Comment: Xavi has the band there to receive Adriano.\n35:57 Comment: Adriano short, has Pedro.\n35:59 Comment: Adriano will continue.\n36:0 Comment: Adriano again for Xavi.\n36:2 Comment: Xavi plays towards Mascherano's position.\n36:5 Comment: Mascherano plays short, Sergi Roberto receives.\n36:8 Comment: Insist on the left wing.\n36:10 Comment: The game has nine minutes left plus stoppage time.\n36:13 Comment: Right now Deportivo is maintaining the category with the ball to Adriano.\n36:17 Comment: Hadrian plays.\n36:18 Comment: Delivery for Sergi Roberto.\n36:20 Comment: Deportivo returns to that defensive rigor there on the front of their area.\n36:24 Comment: Douglas.\n36:25 Comment: Rafinha hides her.\n36:27 Comment: In front of him Lucas.\n36:28 Comment: Douglas has played again for Sergi Roberto.\n36:33 Comment: Return the ball to Xavi.\n36:34 Comment: Sergi Roberto delivers for Mascherano.\n36:37 Comment: Mascherano opens the band.\n36:38 Comment: There he tries to confront Douglas.\n36:40 Comment: He puts it back again for Sergi Roberto.\n36:43 Comment: Sergi Roberto in front of that fronton that is now Deportivo.\n36:46 Comment: Get the ball open to the side.\n36:48 Comment: Rafinha with the ball.\n36:50 Comment: The Mendy Janin Pass.\n36:51 Comment: The ball arrives behind.\n36:52 Comment: Mascherano on the left side.\n36:54 Comment: Adriano waits for Pedro to play it first.\n36:57 Comment: Pedro trying to cut back.\n36:59 Comment: Return for Hadrian.\n37:0 Comment: Adriano's right leg to play on Jeremy Mathieu.\n37:3 Comment: Mathieu up front.\n37:4 Comment: Sergi Roberto.\n37:5 Comment: This one for Leo Messi.\n37:7 Comment: It starts but backwards.\n37:8 Comment: Messi playing again for Mathieu.\n37:10 Comment: Return for Leo Messi.\n37:11 Comment: Messi who wants to dribble.\n37:13 Comment: It leaves two.\n37:13 Comment: Try to go to a third party.\n37:14 Comment: Do not get it.\n37:16 Comment: Clear the ball to Deportivo.\n37:17 Comment: It's back to planing, hasn't it?\n37:18 Comment: Sporting.\n37:19 Comment: Clearly, right?\n37:21 Comment: With those lines completely glued.\n37:24 Comment: They look like layers of the La Coruña team.\n37:30 Comment: With the ball Xavi.\n37:32 Comment: Xavi plays for Rafinha.\n37:34 Comment: Rafinha opens the ball to the wing.\n37:36 Comment: Receive Douglas.\n37:38 Comment: He touches the ball back for Mascherano.\n37:40 Comment: Mascherano tries to strike looking for the diagonal.\n37:44 Comment: Deportivo de La Coruña closes well.\n37:46 Comment: Now the only difference with the first plan is that instead of being 4-5-1,\n37:49 Comment: It's 4-4-2.\n37:50 Comment: But everyone is still stuck there.\n37:53 Comment: Watching each other's backs.\n37:55 Comment: Solidarity with the faith they have had to get into the game.\n37:59 Comment: Messi starting.\n37:59 Comment: There goes Messi.\n38:0 Comment: He puts his leg in to take Soborges' basket.\n38:3 Comment: Laure has managed to hold the ball.\n38:5 Comment: The ball falls to Salomão, the scorer of the second goal.\n38:7 Comment: The one that right now gives Deportivo de La Coruña permanence.\n38:11 Comment: The ball hits Mascherano behind his back and he will have an advantage ahead of Oriol Riera.\n38:15 Comment: Oriol Riera backs away and returns to the charge.\n38:17 Comment: Prepare a change immediately to Deportivo de La Coruña.\n38:19 Comment: José Rodríguez is prepared for Iniesta to come in for Barça.\n38:22 Comment: Well, it's not fair that Deportivo de La Coruña can't include Iniesta.\n38:27 Comment: They are fighting for their lives, to maintain the result.\n38:30 Comment: And Iniesta enters.\n38:31 Comment: What happens is that probably, I say, it will be a change for Xavi.\n38:35 Comment: Attention there the ball for Rafinha.\n38:37 Comment: Rafinha inside the area.\n38:38 Comment: Corner kick.\n38:39 Comment: And that in some way Luis Enrique wants to symbolize goodbye personified.\n38:45 Comment: But a special vocation for Xavi.\n38:48 Comment: Well now we are going to clear up doubts.\n38:49 Comment: Because there it is.\n38:49 Comment: A bullet race providing the number to the fourth referee to show the sign.\n38:54 Comment: At the moment the corner has been taken.\n38:55 Comment: Xavi puts it.\n38:56 Comment: Second stick.\n38:57 Comment: Clear Bergantinos.\n38:58 Comment: The ball still in the field for Barcelona.\n39:1 Comment: With the ball to Neymar.\n39:4 Comment: Neymar who cuts.\n39:5 Comment: Neymar looking for the shipment.\n39:6 Comment: Penalty point.\n39:7 Comment: Clear the defense.\n39:9 Comment: There Deportivo wins the ball on the front line.\n39:12 Comment: Great shot.\n39:13 Comment: And again Lucas goes to the ground with another cramp.\n39:16 Comment: Xavi looking at Lucas.\n39:20 Comment: And you will see the change that we announced.\n39:23 Comment: Well, it is a change that, apart from the applause, will probably cause a big enough break.\n39:29 Comment: That it could benefit Deportivo de la Colonia.\n39:32 Comment: Yes Yes Yes.\n39:33 Comment: A myth of our national football is leaving.\n39:37 Comment: Xavi Hernández leaves.\n39:40 Comment: The captain leaves.\n39:41 Comment: An idea is gone.\n39:42 Comment: A firm guy is leaving on the field of play.\n39:45 Comment: In each of the principles that he has defended for 17 years.\n39:49 Comment: He always had it clear.\n39:51 Comment: He never gave up what was his.\n39:53 Comment: Someone is leaving who I believe has left many more friends than a very small list of enemies.\n40:0 Comment: A man who has made Barça great and who has made Spain great is leaving.\n40:3 Comment: A big guy leaves.\n40:5 Comment: And we stand up.\n40:7 Comment: Because there are few on our list.\n40:9 Comment: There are not only them in Barça.\n40:11 Comment: There are them on other teams.\n40:12 Comment: But this one really is in her.\n40:14 Comment: Xavi Hernandez.\n40:18 Comment: He walked too fast.\n40:24 Comment: Andrés Iniesta enters the field of play.\n40:26 Comment: The Deportivo that has made, well, the small maneuver of waiting for all that change to occur so that it can now make its own.\n40:33 Comment: Which is something completely normal considering the circumstances.\n40:38 Comment: The Camp Nou with Xavi Xavi, as you said, has gone too quickly.\n40:42 Comment: Yes effectively.\n40:43 Comment: I would have liked to see him walk slower, more slowly to receive that ovation.\n40:51 Comment: And now with his duty fulfilled on the bench, Xavi is overcome with emotion.\n40:57 Comment: The Barça that returns to the charge.\n40:59 Comment: Deportivo continues to play life with the ball.\n41:3 Comment: Barça plays the ball Adriano.\n41:5 Comment: Touch the ball for Andrés Iniesta.\n41:8 Comment: This one for Sergi Roberto.\n41:11 Comment: About Mascherano's position.\n41:13 Comment: Mascherano who changes the game.\n41:15 Comment: Adriano receives the ball.\n41:17 Comment: Adriano for Neymar.\n41:18 Comment: Neymar for Iniesta.\n41:19 Comment: The man from La Mancha returns the ball.\n41:20 Comment: Iniesta who cuts loses it.\n41:22 Comment: Cavaleira who goes out as best he can, but he goes out.\n41:24 Comment: Counterattack attempt by Víctor's team.\n41:27 Comment: That ball goes out.\n41:29 Comment: Deportivo will take out La Coruña.\n41:31 Comment: And now the great goal of the day for those of us who have Canal+.\n41:34 Comment: Hire Movistar Fusion.\n41:35 Comment: You know, landline, mobile, fiber with 300 megabytes.\n41:38 Comment: And now you get a free smartphone.\n41:40 Comment: Find out now at 900-200-182.\n41:43 Comment: And you will win.\n41:45 Comment: Xavi's tears.\n41:47 Comment: The contained emotion of a great.\n41:51 Comment: A myth that says goodbye to the FC Barcelona League.\n41:56 Comment: But like Barça, it still has two bullets in the chamber.\n41:59 Comment: The final of the Copa del Rey and the final of the Champions League.\n42:2 Comment: You know, in the League, in the Cup, obviously, between Barça, Atleti and Club.\n42:9 Comment: Whoever does it best in the Champions League, there is no doubt.\n42:12 Comment: I hope Barça is the champion.\n42:14 Comment: As we would have wished.\n42:16 Comment: Best of luck to each of the Spanish representatives who had reached the final.\n42:20 Comment: This year it is Barcelona that has achieved it.\n42:22 Comment: Making Spanish football great once again like Madrid, like Atlético de Madrid.\n42:26 Comment: Keeping teams in the finals like Sevilla in the Europa League.\n42:30 Comment: Making our football great.\n42:32 Comment: Great as Xavi Hernández has done.\n42:34 Comment: Along with so many others who have given us the best generation.\n42:38 Comment: That we Spanish football fans have been able to enjoy.\n42:43 Comment: Barça with the ball.\n42:45 Comment: We are at 42.\n42:47 Comment: Depor begins to see the miracle in its hand.\n42:50 Comment: All the excitement of the championship is still at stake for Deportivo de La Coruña.\n42:54 Comment: Not so for Barcelona, ​​which is the champion of the league title.\n42:58 Comment: To Neymar's balls.\n43:0 Comment: Cavaleiro who stops them.\n43:1 Comment: Neymar who starts, looks for a thread that doesn't come out.\n43:4 Comment: Kick goal.\n43:6 Comment: Manuel Pablo who turns it around.\n43:7 Comment: Manuel Pablo another veteran suffering in a thousand battles.\n43:10 Comment: 17 years also in the ranks of Deportivo de La Coruña.\n43:13 Comment: Now, it is true that Barça has the ball.\n43:16 Comment: But it doesn't pose any danger now.\n43:19 Comment: It does not represent any danger.\n43:21 Comment: Surely the president is in the box.\n43:23 Comment: The fan in the stands thinking yes.\n43:25 Comment: And the players we just saw in the squad.\n43:27 Comment: But for me Barça does not represent a danger right now.\n43:32 Comment: Deportivo is going to play.\n43:35 Comment: Fabricio did it.\n43:36 Comment: Fabricio who has included his team.\n43:38 Comment: Well, they had it with two or three stops.\n43:42 Comment: In key moments.\n43:44 Comment: Definitive.\n43:46 Comment: Until not.\n43:48 Comment: Ball for Deportivo.\n43:50 Comment: The thing is that Fabricio has not scored any goals, obviously.\n43:52 Comment: But he has saved two or three in a subliminal way.\n43:56 Comment: Deportivo de La Coruña is going to take the sideline.\n44:0 Comment: That lengthens each of the actions.\n44:2 Comment: In which there is no danger.\n44:4 Comment: And even the Deportivo fans also trying to sing the champion is a champion.\n44:7 Comment: It's with the Barça fans to make a little friendship.\n44:10 Comment: To see that Barça does not press.\n44:12 Comment: I don't know what they're singing, honestly.\n44:13 Comment: But they are up there with those from Barça.\n44:15 Comment: The Deportivo de La Coruña fans also suffered in those final minutes.\n44:18 Comment: Waiting like the players on the field of play for the minutes to pass.\n44:21 Comment: And let nothing change on the scoreboard.\n44:23 Comment: Minutes must seem like hours to hours, Victor.\n44:25 Comment: There on the edge of their technical area with the ball in their possession, Barcelona.\n44:29 Comment: Andrés Iniesta opens the ball for Leo Messi.\n44:32 Comment: Messi receives the ball.\n44:34 Comment: That's where he's going to put the pass.\n44:35 Comment: Adriano appears at the far post.\n44:37 Comment: Cavaleiro arrives head first.\n44:38 Comment: Throw the ball out.\n44:39 Comment: Throw-in\n44:40 Comment: Let's get to the discount right away.\n44:42 Comment: The ball in play for Barcelona.\n44:44 Comment: Play the ball to Neymar.\n44:46 Comment: He delivers the ball short to Adriano.\n44:47 Comment: Attention to the center.\n44:48 Comment: Lopo rises to get the ball.\n44:51 Comment: He asks the rest of the team to leave the cave.\n44:53 Comment: Very long ball from Berganquinhos.\n44:57 Comment: Five remain in the party.\n44:59 Comment: Victor gets angry with the fourth referee.\n45:1 Comment: How Deportivo de La Coruña plays.\n45:3 Comment: There goes the ball.\n45:4 Comment: Holding on to faith.\n45:5 Comment: Barça continues attacking.\n45:7 Comment: Defend Victor's team as best he can.\n45:9 Comment: With the ball on the rebound.\n45:11 Comment: Rafinha.\n45:12 Comment: Rafinha plays towards the wing.\n45:14 Comment: Peter receives.\n45:15 Comment: Pedro has Rafinha short.\n45:17 Comment: Rafinha who insists.\n45:19 Comment: Delivery for Neymar.\n45:20 Comment: Neymar who wants to face.\n45:23 Comment: Plays short for Sergi Roberto.\n45:25 Comment: Ahead of Oriol Riera.\n45:26 Comment: Andrés Iniesta with the ball.\n45:28 Comment: Messi ahead in the crown of the area.\n45:30 Comment: He took the ball for Mascherano.\n45:31 Comment: Mascherano changing direction.\n45:33 Comment: The gray hair\n45:34 Comment: It is not a party.\n45:35 Comment: Deportivo de Barcelona handles the ball.\n45:38 Comment: Shipping for Rafinha.\n45:39 Comment: Rafinha makes a pass for Pedro.\n45:41 Comment: Rafinha arrives inside the area.\n45:42 Comment: Keep going.\n45:43 Comment: Neymar puts his leg in.\n45:44 Comment: Lopo appears.\n45:45 Comment: Deportivo wins it.\n45:46 Comment: Comes out.\n45:47 Comment: Cavaleiro shotgun.\n45:48 Comment: He goes to the ground to take the ball to Oriol Riera.\n45:51 Comment: Sergi Roberto appears.\n45:53 Comment: They whistle at him.\n45:54 Comment: Adriano is missing.\n45:55 Comment: The ball belongs to Deportivo de La Coruña.\n45:56 Comment: Víctor Sánchez de Lamo wants little more than to go out and play.\n45:59 Comment: Meduyanin was going for the ball.\n46:2 Comment: Bergantinos tells him to calm down.\n46:3 Comment: He's already going.\n46:4 Comment: Let it be placed.\n46:5 Comment: Meduyanin takes the opportunity to speak with the referee as well.\n46:7 Comment: We suppose to protest against those five minutes of stoppage time.\n46:10 Comment: They suffer on the Deportivo de La Coruña bench.\n46:13 Comment: Lucas approaches to talk to Victor.\n46:15 Comment: Víctor tells Lopo to calm down.\n46:17 Comment: Fabricio is approaching there.\n46:18 Comment: Stop it.\n46:19 Comment: But not.\n46:20 Comment: That's where the length comes from.\n46:21 Comment: What a fuss he has made for getting out.\n46:22 Comment: The ball is for Cavaleiro.\n46:24 Comment: Cavaleiro on the corner.\n46:25 Comment: Hadrian plays again.\n46:26 Comment: Gain meter again.\n46:27 Comment: Space and time of Deportivo de La Coruña.\n46:29 Comment: Victor is telling his people to calm down.\n46:31 Comment: What if he shows him yellow cardboard for wasting time.\n46:33 Comment: Well, let him show it to you.\n46:34 Comment: How calm.\n46:35 Comment: Sometimes there are only a few minutes left here.\n46:36 Comment: The Deportivo fans who are also beginning to see the light at the end of the tunnel.\n46:40 Comment: Celebrating permanence.\n46:41 Comment: There are still a few minutes left.\n46:43 Comment: Three and a half, nothing more and nothing less.\n46:44 Comment: Deportivo de La Coruña is going to take the sideline.\n46:46 Comment: Alex Bergantinos.\n46:47 Comment: What do you want to play.\n46:49 Comment: Or who wants to waste time.\n46:52 Comment: But there he puts it.\n46:53 Comment: Fast.\n46:54 Comment: Barça tries to take her.\n46:55 Comment: Andrés Iniesta plays.\n46:56 Comment: Cavaleiro tries to go to the corner of the area.\n46:58 Comment: Oriol Riera leaves with him.\n47:0 Comment: Lack of Andrés Iniesta.\n47:1 Comment: Ball for Deportivo de La Coruña.\n47:3 Comment: The Deportivo that is fulfilling the plan at the moment.\n47:5 Comment: It's coming out.\n47:7 Comment: 2-2 on the scoreboard.\n47:8 Comment: The suffering of the president of Deportivo to see it.\n47:11 Comment: They're not going to focus it.\n47:13 Comment: The normal thing is that they go to the same corner.\n47:15 Comment: As is the game.\n47:16 Comment: That's already two of the five off.\n47:18 Comment: Well, the normal thing with the way things are going is that they take a while to get out.\n47:22 Comment: And once they take too long to serve, they go to the corner.\n47:26 Comment: The Deportivo de La Coruña delegation.\n47:29 Comment: In the stands suffering like the fans.\n47:30 Comment: As its president.\n47:31 Comment: Like all sportsmanship.\n47:33 Comment: He wants to play short.\n47:35 Comment: He is asking for distance from Neymar.\n47:37 Comment: Yellow cardboard for loss of time.\n47:43 Comment: It was seen coming.\n47:44 Comment: But time is ticking.\n47:47 Comment: He's going to hit the ball short.\n47:49 Comment: Now for Oriol Riera.\n47:51 Comment: Five Barça players are leaving.\n47:53 Comment: Oriol Riera endures it.\n47:55 Comment: Goal kick.\n47:56 Comment: No, corner.\n47:57 Comment: Well, Deportivo gets the ball again.\n47:59 Comment: The plan comes out again.\n48:1 Comment: Corner kick for Deportivo de La Coruña.\n48:3 Comment: And three of the five have already been fulfilled.\n48:5 Comment: Without having played practically anything.\n48:8 Comment: Eibar's match against Córdoba ends.\n48:10 Comment: That right now, despite the victory, it is not worth it.\n48:13 Comment: Córdoba has already been relegated for weeks.\n48:16 Comment: The Deportivo that wants to take off one of these days.\n48:20 Comment: He does it again for Oriol Riera.\n48:22 Comment: Three go after him.\n48:23 Comment: Throw-in for Deportivo de La Coruña.\n48:25 Comment: More seconds that are gold.\n48:27 Comment: Deportivo plays.\n48:28 Comment: The Deportivo that fights to stay in first place.\n48:31 Comment: And how he achieves it.\n48:33 Comment: He plays short for Oriol Riera.\n48:36 Comment: Neymar's header.\n48:37 Comment: No, he controls it with his chest.\n48:39 Comment: Oriol Riera puts his leg in.\n48:41 Comment: And the goal kick.\n48:43 Comment: Victor tells his people to run backwards.\n48:45 Comment: Be careful, Barça wants to get out quickly.\n48:47 Comment: Luis Enrique's team does it.\n48:50 Comment: There goes Leo Messi.\n48:51 Comment: Cut out.\n48:52 Comment: You need them.\n48:53 Comment: Again for Barcelona.\n48:55 Comment: Let's go in at the last minute.\n48:57 Comment: When the ball is put into play.\n48:59 Comment: The emotion of a championship that for Barça no longer has anything more than the celebration and celebration after the match where they will receive the league champions cup that they have won so brilliantly.\n49:11 Comment: And a Deportivo that wants to stay alive in the first division and that Neymar is achieving it with the ball.\n49:17 Comment: Neymar starts.\n49:18 Comment: There goes Neymar.\n49:19 Comment: Neymar who puts the ball in parallel.\n49:22 Comment: The Deportivo that gets involved.\n49:24 Comment: He loses a very dangerous ball for the contract.\n49:26 Comment: The Backlash.\n49:27 Comment: Barcelona will still have one more.\n49:29 Comment: The heart in a fist for the sportsmen.\n49:32 Comment: The ball for Rafinha.\n49:34 Comment: Band opening.\n49:35 Comment: Douglas who makes the pass.\n49:37 Comment: Try to beat Barcelona.\n49:39 Comment: Adriano has the shot left.\n49:41 Comment: Out.\n49:44 Comment: They go to the referee to protest.\n49:46 Comment: Probably more with the intention of buying Deportivo's players some time.\n49:50 Comment: Because something else.\n49:51 Comment: Deportivo de La Coruña is going to take the goal out of the goal.\n49:54 Comment: And this is going to end.\n49:55 Comment: With Deportivo in the first division it seems.\n50:0 Comment: They continue to pressure him.\n50:2 Comment: They don't care about the cardboard.\n50:4 Comment: Not for Medellín.\n50:5 Comment: They tell him to get out of there.\n50:6 Comment: Oh well.\n50:7 Comment: Obviously Oriol Rivera and Laure follow.\n50:9 Comment: Sports Strategy.\n50:11 Comment: Klos Gómez tells Fabricio to serve quickly.\n50:13 Comment: But Deportivo's goalkeeper is also going to take his time.\n50:16 Comment: Fabricio who is already taking up his career.\n50:18 Comment: The five discount times have been fulfilled.\n50:20 Comment: This is going to end.\n50:21 Comment: Barça is going to achieve it.\n50:22 Comment: Well, I already had the League title.\n50:24 Comment: And Deportivo is going to achieve its little miracle.\n50:27 Comment: And Fabricio no longer knows what to do to waste more time.\n50:30 Comment: There goes Fabricio.\n50:31 Comment: Klos Gómez hits.\n50:32 Comment: He still doesn't look at the clock.\n50:34 Comment: Oriol Rivera tries to take the ball with his head.\n50:37 Comment: Andrés Iniesta plays backwards.\n50:39 Comment: Look back at Barcelona.\n50:40 Comment: Mascherano plays.\n50:41 Comment: Che.\n50:42 Comment: The match ends.\n50:43 Comment: Deportivo has managed to stay in the first division.\n50:49 Comment: And Barça is League champion.\n50:52 Comment: I don't know who has more on their side.\n50:53 Comment: I don't know who has more joy.\n50:55 Comment: I don't know who feels more emotions.\n50:58 Comment: Yes, the one who celebrates the title.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The encounter between Barcelona and Deportivo La Coruña ended in a thrilling 2-2 draw, a match packed with excitement, drama, and a display of footballing prowess from both sides. The stage was set at Camp Nou, a fitting venue for such a high-stakes fixture. Barcelona, already champions of the league, sought to finish the season on a high note, while Deportivo desperately needed points to avoid relegation.\n\nThe first half kicked off with both teams showing their intent early on. Deportivo La Coruña, aware of the impenetrable task ahead, pressed high from the onset, trying to disrupt Barcelona’s rhythm. Alex Bergantino was notably aggressive, making life difficult for Sergi Roberto in the initial minutes. He forced Barcelona into some tentative early moments, but the Catalan club soon found their groove.\n\nBarcelona's midfield maestro, Xavi, in what was his farewell game at Camp Nou, was greeted with ovations each time he touched the ball. This heartfelt tribute from the fans was a testament to his years of service and excellence. The match saw him orchestrate plays with his characteristic vision and precision.\n\nIn the fifth minute, Lionel Messi demonstrated why he is considered one of the greatest. After an intricate buildup involving Xavi and Rafinha, Messi found the net with a sublime finish, sending the Barcelona faithful into early jubilations and netting his 42nd goal of the season. The goal was typical of Barcelona’s fluid play under Luis Enrique, showcasing their ability to switch from a measured passing game to swift, lethal counterattacks.\n\nDeportivo, undeterred, sought to respond. Lucas Pérez, tirelessly led the charge for the visitors, making threatening runs and challenging Barcelona’s defense. Unfortunately for Deportivo, every venture forward was met by a solid Barcelona backline, marshaled commendably by Vermaelen, who was making his debut.\n\nAs the half continued, although Barcelona controlled the lion’s share of possession, Deportivo had their share of moments. One instance saw Canella cutting back a cross that ended up safely in Masip’s arms. However, Deportivo couldn’t carve out any clear-cut opportunities in the first 20 minutes.\n\nAn injury scare for Deportivo saw their determined full-back Canella leave the pitch with an acromioclavicular sprain, substituting Medunyanin, who brought a different dynamic to the visitor's midfield.\n\nDespite the personnel change, Deportivo kept pressing. They showed commendable resilience, absorbing Barcelona’s pressure and occasionally threatening on the break. Juana Domínguez, from a corner, nearly caused trouble, but the first half ended with Barcelona comfortably leading 1-0.\n\nThe second half got underway with Neymar signaling Barcelona’s intent with some sharp runs. Deportivo, continuing with their strategy to hold back and counter, managed to stabilize after the early onslaught. Xavi continued to pull the strings, and it was his ball control and passing range that kept Barcelona ticking.\n\nIn a moment encapsulating Barcelona’s ethos, a deft move saw Messi find the net again. Messi started a move involving Neymar and Rafinha, and after some intricate play, Messi doubled Barcelona’s lead in the 14th minute of the second half, celebrating with his signature joy.\n\nHowever, Deportivo's fightback began almost immediately. In the 59th minute, Lucas Pérez picked up a loose ball on Masip's clearance, turned swiftly, and sent a powerful shot into the top corner. This spurred Deportivo on, making them believe again in their survival fight. The complexion of the game changed as Deportivo pushed forward with renewed vigor.\n\nThen came Deportivo’s equalizer. After a series of attempts, the 79th minute saw Medunyanin’s free-kick hit the wall, only for Salomão to latch onto the rebound and finish expertly, making it 2-2. Camp Nou witnessed a mix of excitement and tension as the game hung precariously in balance.\n\nBarcelona tried to reclaim their lead in the dying minutes, showcasing moments of individual brilliance from Neymar and Messi. Messi, in particular, had another shot cleared superbly by Fabricio, who was brilliant throughout the match. Fabricio managed to keep Deportivo in the game with multiple key saves, none more important than his stops against Xavi and Neymar late in the game.\n\nIn another poignant moment, Xavi was subbed off to a standing ovation, making way for Iniesta. It was a significant and emotional farewell for Xavi, marking the end of an era at Barcelona. Xavi walked off to a thunderous applause, clearly emotional, capping off his illustrious tenure with the Blaugrana.\n\nAs the clock ticked down, Deportivo settled deep, aiming to hold on to the precious point that might ensure their top-flight status. The added time saw Barcelona with relentless possession but, impressively, Deportivo stood firm. Each clearance and defensive maneuver was met with loud cheers from the visiting fans.\n\nAfter minutes of intense defending and a few heart-in-mouth moments, the final whistle blew. Deportivo's fans and players erupted into celebration, securing their spot in La Liga. Barcelona, already champions, celebrated their title in a more sedate manner. The game concluded not just a football match but an emotional journey, particularly seeing Xavi bid farewell to Camp Nou.\n\nIn conclusion, the match between Barcelona and Deportivo La Coruña was a gripping contest that showcased the spirit of both clubs. Barcelona's class and Deportivo's determination delivered a thrilling spectacle, epitomizing the unpredictable and emotional nature of football. As Barcelona celebrated another league title, Deportivo's remarkable comeback to secure their La Liga status was a testament to their resilience, making it a memorable contest on the final day of the season."
}