{
    "segments": {
        "0": [
            0.0,
            3.24,
            "There we must remember that Pridente was paid quite well by Roma."
        ],
        "1": [
            3.24,
            7.0,
            "Football starts on Platform 3, the best football starts in the Champions League."
        ],
        "2": [
            7.0,
            8.76,
            "Hello Rafa Guerrero, very good."
        ],
        "3": [
            8.76,
            10.0,
            "Hello, very good, how are you?"
        ],
        "4": [
            11.6,
            14.280000000000001,
            "The Turk whistles, Shakir."
        ],
        "5": [
            14.280000000000001,
            17.48,
            "Well yes, you said it, experience, be careful, first."
        ],
        "6": [
            19.88,
            24.48,
            "First in which Neymar falls, whistles the Turk with whom Barça has not lost and Roma has not won."
        ],
        "7": [
            24.48,
            28.44,
            "It is true that Roma has played little, only one game with this Turkish referee, you said."
        ],
        "8": [
            28.44,
            34.24,
            "Indeed, a referee who is completely trusted by UEFA, rigorous in his decisions and does not flinch."
        ],
        "9": [
            34.24,
            35.68,
            "Therefore, beware."
        ],
        "10": [
            37.400000000000006,
            40.36,
            "It's the Champions League final, right? 3-1 against Juve for Barça."
        ],
        "11": [
            40.36,
            41.56,
            " Exact."
        ],
        "12": [
            41.56,
            45.400000000000006,
            "Among them, that final, as Susana said, of the Champions League in Berlin."
        ],
        "13": [
            45.400000000000006,
            50.760000000000005,
            "The last one, the current champion who wants to retain the title and that is the difficult thing in the Champions League, no one has achieved it until now."
        ],
        "14": [
            50.760000000000005,
            53.56,
            "Yes in the European Cup, but not in the Champions League,"
        ],
        "15": [
            53.6,
            61.88,
            "which we saw every week, every day on Antena 3, also on Mega, of course, then the best summary of that Zenit-Valencia."
        ],
        "16": [
            61.88,
            68.24000000000001,
            "He plays the ball, there is the ball, now he wants to protect himself, he wants to turn around, he wants to face and there is a foul in favor of Barça in their own field."
        ],
        "17": [
            68.24000000000001,
            76.36,
            "At the moment Roma draws a scheme or has a 4-1, 4-1 distribution, Keita, a free man between the two lines of 4"
        ],
        "18": [
            76.36,
            81.48,
            "and then Iago Falque and Florenzi playing one on one with the full-backs."
        ],
        "19": [
            81.64,
            88.76,
            "It is also interesting to see how the two Roma players, Maicon and Florenzi, form a double side on the right side"
        ],
        "20": [
            88.76,
            92.68,
            "And how Roma, when they have the ball, look for a quick exit. Be careful, Barça."
        ],
        "21": [
            92.68,
            96.92,
            "Be careful, Neymar is coming up from the left, he closes him in and gives him the message too."
        ],
        "22": [
            96.92,
            100.72,
            "Now the footballer Manolás, the Greek, the Roma center back with Rüdiger."
        ],
        "23": [
            100.72,
            107.88000000000001,
            "The Olympic team has also changed that pair of centre-backs, ball for FC Barcelona and there is Manolás with Rüdiger,"
        ],
        "24": [
            107.88,
            113.16,
            "The former Stuttgart player, at the moment a little more security but still far from the level of a season ago."
        ],
        "25": [
            113.16,
            118.24,
            "Rúdiger Fia's team is scoring too many goals, but it is also a much more offensive team, with more football,"
        ],
        "26": [
            118.24,
            121.08,
            "with more arrivals and also with signings like Dinsdeko."
        ],
        "27": [
            121.08,
            127.96,
            "He's going to put the ball, FC Barcelona comes to put the stick, the ball clears, Pjanic takes it, the Bosnian up front, the right-hander,"
        ],
        "28": [
            127.96,
            130.84,
            "He tries to put his body in now, he wants to protect the ball, he succeeds."
        ],
        "29": [
            130.84,
            136.68,
            "Dani Alves delays for Ter Stegen who leaves his ship, Ariatek, ball again inside for Gerard Piqué."
        ],
        "30": [
            136.72,
            140.56,
            "Piqué sends it up, he has to look up now, be careful there is no offside, Messi is coming,"
        ],
        "31": [
            140.56,
            146.68,
            "Messi inside, he goes down, he tames it, he puts it to sleep, ball to Neymar, Neymar on the left, offside."
        ],
        "32": [
            148.96,
            158.48000000000002,
            "Yes, the assistant was well positioned and the truth is that Messi tried to pass the ball inside but hit Neymar with the corner of his eye"
        ],
        "33": [
            158.48000000000002,
            161.36,
            "I don't know if he is... Well no, he was wrong."
        ],
        "34": [
            161.4,
            163.4,
            "Why does it come out? Well, I don't think so."
        ],
        "35": [
            164.92000000000002,
            169.36,
            "Of course, of course, no one expected that pass with the outside there, Messi saw it coming and..."
        ],
        "36": [
            169.36,
            171.36,
            " Looked like."
        ],
        "37": [
            171.36,
            176.8,
            "He wants to play the ball, he lodges on the left, the low Jordi Alves, ball up for Neymar, Mengolan pressured him,"
        ],
        "38": [
            176.8,
            180.96,
            "Barça recovers, it comes from the inside, there it is, Sergi Roberto offloads him, the ball goes to the left,"
        ],
        "39": [
            180.96,
            186.32000000000002,
            "Luis Suárez is already crossing, he wanted to play with Neymar, ball again, he wants to put the center up for Messi,"
        ],
        "40": [
            186.32000000000002,
            190.8,
            "He joined up crossing the penalty spot, the ball that Barça regains control in three quarters of the field,"
        ],
        "41": [
            190.8,
            195.12,
            "Roma doesn't come out, they hold back, Neymar comes there to cover the Belgian, he touches the ball for Messi,"
        ],
        "42": [
            195.12,
            199.12,
            "The 1-1 draw in the first round match, Messi, what a hand from Scerny."
        ],
        "43": [
            201.12,
            203.12,
            " The first, in the front."
        ],
        "44": [
            203.12,
            205.12,
            "He has become apathetic."
        ],
        "45": [
            205.12,
            211.92000000000002,
            "He controlled wonderfully and there the support was perfect as always and above all he tried to deceive Scerny"
        ],
        "46": [
            211.92000000000002,
            217.92000000000002,
            "Because he normally puts the ball on the other post and the goalkeeper responded very well there."
        ],
        "47": [
            218.04,
            220.04,
            "Very Maradona-like with that donut."
        ],
        "48": [
            220.04,
            223.04,
            "Exactly, yes, yes, you take the step to the other side and you eat it."
        ],
        "49": [
            223.04,
            226.04,
            "I heard at the Camp Nou how eager I was to sing that about Messi, Messi."
        ],
        "50": [
            226.04,
            231.44,
            "And they are doing it, they want to put the ball in play, Neymar is coming, Neymar in the quarter circle"
        ],
        "51": [
            231.44,
            235.44,
            "He puts the ball on the verge of a penalty, he put Inseco's head in, also the strength above,"
        ],
        "52": [
            235.44,
            240.44,
            "set piece, Marcos from the Romanista team in defense and attack, comes Florenzi, the author of the great goal in the first round."
        ],
        "53": [
            240.44,
            244.44,
            "Yes, well, Roma still haven't scored a headed goal in the Champions League,"
        ],
        "54": [
            244.44,
            248.96,
            "The pending issue will be found in Inseco, but as you say, it is a strength in the dead ball,"
        ],
        "55": [
            248.96,
            255.96,
            "Rüdiger, more than six feet tall than Inseco, is also an important player there, Roma has to defend well from set pieces"
        ],
        "56": [
            255.96,
            257.96,
            "because he has players prepared for it."
        ],
        "57": [
            257.96,
            262.96,
            "Gerard Piqué wants to play the ball, for now he's holding on, three quarters of the field, Roma very close together,"
        ],
        "58": [
            262.96,
            267.96,
            "Marcos lines in just 30 meters, the defense very advanced, is playing a card on the knife's edge,"
        ],
        "59": [
            267.96,
            268.96,
            "But at the moment it's coming out."
        ],
        "60": [
            269.47999999999996,
            276.47999999999996,
            "Yes, it's the distribution we said, 4-1, 4-1, both Rüdiger and Manolás, the two centre-backs are pushing the line forward,"
        ],
        "61": [
            276.47999999999996,
            282.47999999999996,
            "Sterling and Goalkeeper become a free man, I believe that the success of the defense will come from the pressing of the midfielders,"
        ],
        "62": [
            282.47999999999996,
            290.47999999999996,
            "If the midfielders do not press Barça's ball out well, the defenders are going to suffer a lot against Messi, Neymar and Suárez."
        ],
        "63": [
            290.47999999999996,
            296.47999999999996,
            "Especially if Messi is able to also have a numerical advantage there with Sergi Roberto, who plays in the interior corridor on the left"
        ],
        "64": [
            297.0,
            304.0,
            "and the commander or foreman Busquets, as always trying to offer himself to all his colleagues."
        ],
        "65": [
            304.0,
            310.0,
            "Gerard Piqué wants to play the ball there, remember that later you will have more football, more Champions League total in mega,"
        ],
        "66": [
            310.0,
            316.0,
            "With Pedrerol and the entire team from A3 Media, he plays the ball high up, Florenzi wanted to put his boot in,"
        ],
        "67": [
            316.0,
            321.0,
            "In the end he hurt himself, the 24-year-old footballer, Roman and Romanista, plays the ball to the left,"
        ],
        "68": [
            321.52,
            328.52,
            "Barça attacks, Neymar stands up, Sergi Roberto is now ahead of him, Sergi Roberto plays the ball there again for Jordi Alba,"
        ],
        "69": [
            328.52,
            335.52,
            "It plays short for Busquets, this one for Piqué a little further to the right, 15 meters, Barça with maximum precision in the pass."
        ],
        "70": [
            335.52,
            340.52,
            "He plays for Leo Messi, he is going to start ahead of Luca Digne, the Frenchman is coming to look for Messi there,"
        ],
        "71": [
            340.52,
            344.52,
            "who also had a hard time in the first round match with him at the Olympic Stadium in Rome,"
        ],
        "72": [
            344.52,
            350.52,
            "He put his head in, Florenzi wants to get it out, who also closes by doing a kind of double side there with Maicon."
        ],
        "73": [
            350.52,
            355.52,
            "FC Barcelona plays the ball again, it was already coming to uncheck, Neymar didn't see Jordi Alba,"
        ],
        "74": [
            355.52,
            359.52,
            "He fell offside, he plays the ball for Busquets, he appears in front, which passes through to Neymar,"
        ],
        "75": [
            359.52,
            361.52,
            "Messi left her out of the game."
        ],
        "76": [
            364.52,
            368.52,
            "Yes, that's what the assistant pointed out, but let's see."
        ],
        "77": [
            370.52,
            376.52,
            "It could be offside, no, what happens is that it is too easy for Barça to enter walls in this minute of play."
        ],
        "78": [
            377.52,
            382.52,
            "Well, for me there is no offside, because it breaks the line perfectly."
        ],
        "79": [
            384.52,
            385.52,
            "You made a mistake."
        ],
        "80": [
            385.52,
            386.52,
            "Two are calling, huh."
        ],
        "81": [
            386.52,
            390.52,
            "Yes, because you have to hold the flag much longer when two footballers cross paths,"
        ],
        "82": [
            390.52,
            393.52,
            "And I think he was slightly wrong, but hey, that's how it is."
        ],
        "83": [
            395.52,
            401.52,
            "Luca Digne, the Frenchman, the young left-handed back who also has a future in the French national team, plays the ball."
        ],
        "84": [
            401.52,
            407.52,
            "The ball is there again for Digne, Rakitic, the Croatian, puts his chest in, plays the ball for Busquets, Busquets again for Rakitic,"
        ],
        "85": [
            407.52,
            412.52,
            "Looks up, finds Leo Messi in the support, now short, in the unmarking of support from above,"
        ],
        "86": [
            412.52,
            415.52,
            "FC Barcelona plays the ball to the left, now on the left flank with Thomas Vermaelen."
        ],
        "87": [
            415.52,
            419.52,
            "Ball for Jordi Alba, opens the field for Neymar, Manolo comes inside,"
        ],
        "88": [
            419.52,
            423.52,
            "Luis Suárez also crosses paths there, two of the blunt ones are stuck, Manolas is going to take it out,"
        ],
        "89": [
            423.52,
            428.52,
            "He plays for Maicon, the Brazilian who falls asleep, ball up, what a good couple lying there, now with Florenzi,"
        ],
        "90": [
            429.52,
            434.52,
            "Ui, steal now, Luis Suárez fishes up, Rakitic recovers the ball, puts the ball up, leaves the area,"
        ],
        "91": [
            434.52,
            438.52,
            "Neymar appears against Maicon, Barça wins on a throw-in."
        ],
        "92": [
            438.52,
            444.52,
            "Barça is managing to break all of Roma's pressure with a simple movement,"
        ],
        "93": [
            444.52,
            449.52,
            "You have to look at the moment when Florenzi goes towards Jordi Alba, Neymar goes behind Florenzi's back,"
        ],
        "94": [
            449.52,
            454.52,
            "Maicon doesn't go with him, Neymar passes, Neymar absolutely faces the defense,"
        ],
        "95": [
            454.52,
            457.52,
            "With that simple movement, Roma is currently suffering behind."
        ],
        "96": [
            458.52,
            465.52,
            "FC Barcelona plays the ball again, ball behind, 8 in the first half, this is still 0-0,"
        ],
        "97": [
            465.52,
            471.52,
            "Barça is also looking for first place in the group, first place so key and so decisive by the way,"
        ],
        "98": [
            471.52,
            475.52,
            "And we are seeing it in recent seasons in the round of 16 matchup, Lobo."
        ],
        "99": [
            475.52,
            481.52,
            "Yes, being first always gives you that privilege, that advantage, but as I always say, the most important thing is to arrive in shape."
        ],
        "100": [
            481.52,
            488.52,
            "Especially when it's a draw, here you obviously don't know which side of the draw, because they are drawn until the semifinals,"
        ],
        "101": [
            488.52,
            493.52,
            "And what you do know is that if you are first in the group, the home court factor is in your favor because they play the second leg in your stadium."
        ],
        "102": [
            493.52,
            500.52,
            "There is Messi, Messi up, the ball that goes diagonally, reaches Sergi Roberto, Cesni came out in front of Luis Suárez."
        ],
        "103": [
            500.52,
            505.52,
            "Especially also Esteban because the one who passes first demonstrates more merit than the second,"
        ],
        "104": [
            505.52,
            510.52,
            "Generally the teams that are first are stronger and more competitive than the second ones,"
        ],
        "105": [
            510.52,
            514.52,
            "From then on you avoid many rivals, especially with a big cartel."
        ],
        "106": [
            514.52,
            519.52,
            "Ball, ball for Messi, this one is good, Messi is coming, out."
        ],
        "107": [
            520.52,
            528.52,
            "Cesni the Pole stretched his more than 90 meters, the ball went to his left, to the right of Leo Messi's shot,"
        ],
        "108": [
            528.52,
            534.52,
            "Very tight, he once again broke Rudi García's forward line against Barça, he almost scored against the Argentine."
        ],
        "109": [
            534.52,
            542.52,
            "Yes, notice that he changed the shot because he crossed it to the place where he normally is not the place of so much security,"
        ],
        "110": [
            542.52,
            544.52,
            "Wow, the right in this case from Cesc."
        ],
        "111": [
            544.52,
            548.52,
            "By the way, there was a goal from Douglas Costa, intended by Barça at the time as well,"
        ],
        "112": [
            548.52,
            555.52,
            "or at least often before arriving at Pep Guardiola's Bayern, score for Bayern, Bayern 1, Olympiacos 0."
        ],
        "113": [
            556.52,
            561.52,
            "And my teammates also told me that there has been movement, Lyon scores in the Valencia group,"
        ],
        "114": [
            561.52,
            566.52,
            "after Ceni, 2, Valencia 0, Lyon 1, Ghent 0."
        ],
        "115": [
            567.52,
            572.52,
            "If we don't do the math wrong about winning Lyon, they could qualify by winning at Mestalla,"
        ],
        "116": [
            572.52,
            581.52,
            "I think that final would be better for Valencia than for Ghent to win and from then on they would have to depend on the other game."
        ],
        "117": [
            581.52,
            587.52,
            "Valencia is good for Arsenal if Bayern scores because we have to remember that if Bayern and Olympiacos tie,"
        ],
        "118": [
            587.52,
            589.52,
            "Arsenal is out of this Champions League."
        ],
        "119": [
            589.52,
            594.52,
            "Well, at the moment Pep Guardiola's team is ahead, here it is still tied at zero, minute 10, Szczesny is going to serve."
        ],
        "120": [
            595.52,
            597.52,
            "Here is the Pole, formerly of Arsenal."
        ],
        "121": [
            597.52,
            602.52,
            "The previous play, that of Leo Messi, is an example of the good that Luis Suárez does for Leo Messi."
        ],
        "122": [
            603.52,
            608.52,
            "Luis Suárez fixes the two center backs, there we saw how Manolas and Rudiger were both for Luis Suárez,"
        ],
        "123": [
            609.52,
            614.52,
            "No one attended to Messi and Messi with a simple movement to gain the interior space for Diñe,"
        ],
        "124": [
            614.52,
            616.52,
            "She stood alone in front of the goalkeeper."
        ],
        "125": [
            616.52,
            622.52,
            "A good pass, a good movement and the value of having a number 9 that fixes central defenders and frees both Messi and Neymar."
        ],
        "126": [
            623.52,
            627.52,
            "Balls up again, he breaks the line again, this time it's Neymar who appears in space and puts it at the far post."
        ],
        "127": [
            628.52,
            630.52,
            "Szczesny caught, Luis Suárez was already arriving."
        ],
        "128": [
            631.52,
            638.52,
            "Yes, good changes of play from one place to another and very very advanced defense with a lot of risk."
        ],
        "129": [
            638.52,
            644.52,
            "If you have precision and know how to put the ball behind you, the truth is that you give the forwards an advantage."
        ],
        "130": [
            645.52,
            651.52,
            "At the moment Barça is using Rakitic again, they have already broken that Romanesque curtain several times."
        ],
        "131": [
            652.52,
            658.52,
            "There is a hero in these first 10 minutes now, which is Szczesny, the goalkeeper, the truth is that he is making good interventions"
        ],
        "132": [
            659.52,
            664.52,
            "And above all, positioning themselves very well, both in goal, under the goal and outside the goal area."
        ],
        "133": [
            664.52,
            667.52,
            "Yes, because the Ter Stegen in front of me is going cold."
        ],
        "134": [
            668.52,
            679.52,
            "Roma had an intention with Rudi García, but Barça transforms it, that 4-3 into a 4-5-1 and to play on the counter, they have no other choice."
        ],
        "135": [
            680.52,
            685.52,
            "Roma plays the ball now inside, Seydou Keita, Mali plays up front, Edín Seco's team is going to fight against Jordi Alba for the rebound,"
        ],
        "136": [
            686.52,
            687.52,
            "Vermaelen is also coming to look for him there."
        ],
        "137": [
            688.52,
            695.52,
            "The Belgian against the Bosnian, the Spaniard Jordi Alba also appears, they go to the corner, corner kick for Roma."
        ],
        "138": [
            696.52,
            700.52,
            "In the end it is true that Roma has been the only team in this group stage that has taken the point to save."
        ],
        "139": [
            701.52,
            707.52,
            "Yes, great game at the Olympic Stadium and following the current script a bit, without your respectable audience, without your audience,"
        ],
        "140": [
            708.52,
            713.52,
            "But yes, a Roma team that had 30% possession at the Olympic Stadium and did a defensive exercise,"
        ],
        "141": [
            713.52,
            716.52,
            "With hardly any counterattacks. Set pieces, let's see how it goes."
        ],
        "142": [
            717.52,
            720.52,
            "For Pjanic, as always, he leaves it short, he is going to put the center up again, the return,"
        ],
        "143": [
            721.52,
            726.52,
            "Here comes the play at the top of the area, the ball goes to Nainggolan, Seco's header appears above."
        ],
        "144": [
            727.52,
            728.52,
            "Mother of my life."
        ],
        "145": [
            729.52,
            730.52,
            "He pointed out, it seems to me, Rafa, it seems to me he pointed out."
        ],
        "146": [
            731.52,
            736.52,
            "The play continues, the ball again for Nainggolan, Nainggolan throws it out now, Dani Alves and Isake demand for Roma,"
        ],
        "147": [
            737.52,
            738.52,
            "What we said Marcos in the previous one."
        ],
        "148": [
            739.52,
            740.52,
            "From the head of Seco."
        ],
        "149": [
            740.52,
            745.52,
            "Be careful, the ball stopped in both areas, defending against Roma and above all also in the rival field."
        ],
        "150": [
            746.52,
            752.52,
            "Roma is a strong team in that aspect and well, Seco failed to hit the ball,"
        ],
        "151": [
            753.52,
            755.52,
            "He had everything in his favor if it wasn't offside."
        ],
        "152": [
            756.52,
            758.52,
            "To promote it, let's see if the Champions League offers us that play."
        ],
        "153": [
            759.52,
            760.52,
            "And now Leo Messi comes, how he left."
        ],
        "154": [
            761.52,
            764.52,
            "Ball up for Luis Sores, who hits his head, puts the ball, it comes out bitten, he claims in hand,"
        ],
        "155": [
            765.52,
            766.52,
            "That would be a penalty for Manolás."
        ],
        "156": [
            767.52,
            768.52,
            "Well, the truth is that I have a lot of trouble."
        ],
        "157": [
            768.52,
            769.52,
            "Claim in hand Lopita."
        ],
        "158": [
            770.52,
            773.52,
            "I have many doubts about being Hand, that it was inside the area."
        ],
        "159": [
            774.52,
            776.52,
            "It is a play that is not easy for the assistant to see."
        ],
        "160": [
            777.52,
            783.52,
            "From up here I had the feeling that I was inside, but it is true that from our perspective it is not the best."
        ],
        "161": [
            784.52,
            785.52,
            " Because we are…"
        ],
        "162": [
            786.52,
            787.52,
            "And the hand occupies the same body."
        ],
        "163": [
            788.52,
            795.52,
            "Yes, for me there is no deliberation in the hand, for me it is not Hand, the referee is fine here."
        ],
        "164": [
            796.52,
            798.52,
            "And the previous one wasn't offside then."
        ],
        "165": [
            799.52,
            800.52,
            "I have many doubts."
        ],
        "166": [
            801.52,
            802.52,
            "I don't know if I thought it was with the flag there."
        ],
        "167": [
            803.52,
            804.52,
            "No, no, no, but no, the archer did not grant it."
        ],
        "168": [
            805.52,
            807.52,
            "There is also the drawing of Rome-Marcos."
        ],
        "169": [
            808.52,
            811.52,
            "Yes, I think both teams are on the drawing."
        ],
        "170": [
            812.52,
            815.52,
            "If people look at Barça right now, they are playing the 4-3-3 perfectly."
        ],
        "171": [
            816.52,
            819.52,
            "Many times coaches say, well, this is what's on the board or this is football."
        ],
        "172": [
            820.52,
            821.52,
            "Not like that. Well, they are starting points."
        ],
        "173": [
            821.52,
            826.52,
            "Right now Barça exemplifies very well that their starting point is the 4-3-3."
        ],
        "174": [
            827.52,
            829.52,
            "And Roma is in two lines of four, it is not offside."
        ],
        "175": [
            830.52,
            831.52,
            "Forgive me, Marcos, Vermaelen is staying."
        ],
        "176": [
            832.52,
            835.52,
            "Vermaelen is hooked and it's not offside."
        ],
        "177": [
            836.52,
            839.52,
            "Yes, it is the one that breaks the offside and it was a legal play."
        ],
        "178": [
            841.52,
            844.52,
            "And I think Seco's mistake is in finishing the ball."
        ],
        "179": [
            845.52,
            849.52,
            "If he touches it a little with Ter Stegen outside the goal, it's a sure goal."
        ],
        "180": [
            849.52,
            852.52,
            "However, she finishes, makes the technical gesture and the ball goes up. That's Susana."
        ],
        "181": [
            853.52,
            855.52,
            "Yes, Susana was very close. She is right behind Ter Stegen's goal."
        ],
        "182": [
            856.52,
            857.52,
            "Yes, yes, that shot didn't go well at all."
        ],
        "183": [
            858.52,
            860.52,
            "Piqué is coming, Barça after having hit several times."
        ],
        "184": [
            861.52,
            863.52,
            "The last one also with Leo Messi."
        ],
        "185": [
            864.52,
            867.52,
            "Now seeing how Roma played the ball, they were on the verge of scoring with Edín Seco."
        ],
        "186": [
            868.52,
            869.52,
            "That's the game we're watching right now."
        ],
        "187": [
            870.52,
            872.52,
            "That battle, ball up, ball for Dani Alves, he sneaks in, he puts it at the far post."
        ],
        "188": [
            873.52,
            876.52,
            "There is no offside. Goal, goal, goal, goal, goal."
        ],
        "189": [
            879.52,
            885.52,
            "Goal by Luis Suárez."
        ],
        "190": [
            886.52,
            890.52,
            "Barça marks the umpteenth time that the wall broke the Romanist curtain."
        ],
        "191": [
            891.52,
            894.52,
            "The ball that Dani Alves served him came in like a dagger."
        ],
        "192": [
            895.52,
            897.52,
            "Entering from the right wing on the perfect diagonal."
        ],
        "193": [
            898.52,
            901.52,
            "Only Luis Suárez appeared and scored again."
        ],
        "194": [
            902.52,
            905.52,
            "He has four in five games. Minute 15, first quarter of an hour."
        ],
        "195": [
            906.52,
            909.52,
            "Camp Nou, Barça 1, Rome 0."
        ],
        "196": [
            910.52,
            913.52,
            "Dani Alves takes advantage of the fact that Roma's centre-backs and full-backs are at different heights."
        ],
        "197": [
            914.52,
            916.52,
            "From there, a space for unchecking is generated."
        ],
        "198": [
            917.52,
            920.52,
            "Viñe is not defending his back or his brand well."
        ],
        "199": [
            921.52,
            923.52,
            "It happened before with Leo Messi and even the kitchen is pushed by Luis Suárez."
        ],
        "200": [
            924.52,
            927.52,
            "It also happened to him in the first round match where he was greatly surpassed by Messi."
        ],
        "201": [
            928.52,
            930.52,
            "And from the play of Luis Suárez's goal it also reaches the far post."
        ],
        "202": [
            931.52,
            934.52,
            "On an aerial Rakitic service, remember Lobo?"
        ],
        "203": [
            935.52,
            939.52,
            "And the man from Salta finishes, the Uruguayan finishes with a header completely alone at the far post."
        ],
        "204": [
            940.52,
            944.52,
            "The truth is that Ceni has rushed it a lot with his departure but Alves already had it very prepared in his head."
        ],
        "205": [
            945.52,
            947.52,
            "The last pass seems offside to me. Now Rafa does."
        ],
        "206": [
            948.52,
            952.52,
            "It is a play that kills or finishes Barça on the left but starts from the right."
        ],
        "207": [
            953.52,
            955.52,
            "Is it Roma's ability on the right or Barça's ability there?"
        ],
        "208": [
            956.52,
            962.52,
            "There are some corridors produced above all by the tactical daring of Rudi García's defensive line."
        ],
        "209": [
            963.52,
            967.52,
            "Look where the team takes it to the midfield to join all the lines there."
        ],
        "210": [
            968.52,
            969.52,
            "Because he knows he has to defend the first border."
        ],
        "211": [
            970.52,
            973.52,
            "It does not give the option of first border in the middle of the field, second border in the back."
        ],
        "212": [
            974.52,
            981.52,
            "Right now I would highlight that there is a border that Barça does technically put, it is perfectly illustrated there."
        ],
        "213": [
            981.52,
            985.52,
            "It is clearly seen in that line of grass, that clearer cut."
        ],
        "214": [
            986.52,
            992.52,
            "He wants to strangle the development of the game because he can't start the game, he has seen what Bernabéu did to him."
        ],
        "215": [
            993.52,
            995.52,
            "Barcelona plays at home or away the same."
        ],
        "216": [
            996.52,
            999.52,
            "Especially Roma's obsession with killing the space between the lines."
        ],
        "217": [
            1000.52,
            1005.52,
            "I think Rudi García watched the Bernabéu game and saw that Barça's definition was there."
        ],
        "218": [
            1006.52,
            1008.52,
            "The game is not in the scorers but in where the goal is generated."
        ],
        "219": [
            1008.52,
            1011.52,
            "The obsession is killing the space between lines."
        ],
        "220": [
            1012.52,
            1014.52,
            "The center midfielders go a little backwards, the center backs go forward."
        ],
        "221": [
            1015.52,
            1016.52,
            "Sometimes that single line forms."
        ],
        "222": [
            1017.52,
            1021.52,
            "Right now we are seeing a line of six players, almost seven on the same horizontal."
        ],
        "223": [
            1022.52,
            1023.52,
            "With one pass you knock all seven of them down."
        ],
        "224": [
            1024.52,
            1026.52,
            "He's trying to break those falling payroll tokens now."
        ],
        "225": [
            1027.52,
            1028.52,
            "Messi comes up, hits the ball."
        ],
        "226": [
            1029.52,
            1030.52,
            "Mother of my life."
        ],
        "227": [
            1030.52,
            1032.52,
            "FC Barcelona goal."
        ],
        "228": [
            1033.52,
            1035.52,
            "Leo Messi's goal more like."
        ],
        "229": [
            1036.52,
            1039.52,
            "Because talent is what Messi has in his boots now, hitting the ball."
        ],
        "230": [
            1040.52,
            1043.52,
            "It's incredible, in addition to the triangulation of the team, the culmination."
        ],
        "231": [
            1044.52,
            1045.52,
            "Listen to Camp Nou."
        ],
        "232": [
            1051.52,
            1053.52,
            "It's the idol that's come home, Waz."
        ],
        "233": [
            1054.52,
            1057.52,
            "Eight weeks later, he hit a huge ball where there was no space."
        ],
        "234": [
            1057.52,
            1058.52,
            "FC Barcelona goal."
        ],
        "235": [
            1059.52,
            1060.52,
            "Rome zero."
        ],
        "236": [
            1061.52,
            1064.52,
            "Messi is smiling again and so is Luis Enrique."
        ],
        "237": [
            1065.52,
            1068.52,
            "Because in the end, although they haven't needed him, he is essential."
        ],
        "238": [
            1069.52,
            1071.52,
            "The definition is very good."
        ],
        "239": [
            1072.52,
            1074.52,
            "Stezni already had his measurements taken from when he played for Arsenal."
        ],
        "240": [
            1075.52,
            1076.52,
            "It defines very well."
        ],
        "241": [
            1077.52,
            1079.52,
            "The only doubt is the position of Dani Alves."
        ],
        "242": [
            1080.52,
            1082.52,
            "Evidently he doesn't touch, but he intervenes and avoids."
        ],
        "243": [
            1083.52,
            1085.52,
            "I get the impression that it's a little bit on the line."
        ],
        "244": [
            1085.52,
            1088.52,
            "It gives me the impression that he is a little bit ahead of Messi."
        ],
        "245": [
            1089.52,
            1090.52,
            "But the play is very good."
        ],
        "246": [
            1091.52,
            1093.52,
            "Let's see, Rafa Guerrero, the play of Messi's goal with Dani Alves."
        ],
        "247": [
            1094.52,
            1095.52,
            "It's a very complicated play."
        ],
        "248": [
            1096.52,
            1097.52,
            "For me it can be online."
        ],
        "249": [
            1098.52,
            1101.52,
            "If not, it intervenes in the play because it hinders the defender's passage."
        ],
        "250": [
            1102.52,
            1104.52,
            "But for me it's a legal goal."
        ],
        "251": [
            1105.52,
            1110.52,
            "Just like the first one, they broke the offside twice and it was totally legal."
        ],
        "252": [
            1111.52,
            1114.52,
            "Someone who will be taking notes and will be on TV and AVER."
        ],
        "253": [
            1115.52,
            1119.52,
            "But you will agree with me that, for example, Neymar is a very difficult player to point out that he is offside"
        ],
        "254": [
            1120.52,
            1123.52,
            "because it comes in mid-flight and appears, it makes some changes of rhythm."
        ],
        "255": [
            1124.52,
            1126.52,
            "What's more, he's almost never there."
        ],
        "256": [
            1127.52,
            1128.52,
            "Wait, let's get to the game."
        ],
        "257": [
            1129.52,
            1131.52,
            "He comes up again and there is Barça's move for Luis Suárez."
        ],
        "258": [
            1132.52,
            1133.52,
            "We got short in Ingolán."
        ],
        "259": [
            1134.52,
            1136.52,
            "He hits the ball up as if it were a punt rather than looking for the ball."
        ],
        "260": [
            1137.52,
            1138.52,
            "Barça recovers in the rival field."
        ],
        "261": [
            1138.52,
            1139.52,
            "Kills, Jordi Alba sleeps."
        ],
        "262": [
            1140.52,
            1141.52,
            "Jordi Alba is trying to leave Maicon now."
        ],
        "263": [
            1142.52,
            1143.52,
            "He plays short, Pjanic touches but lightly."
        ],
        "264": [
            1144.52,
            1145.52,
            "Ball again for Sergi Roberto."
        ],
        "265": [
            1146.52,
            1147.52,
            "Open for Rubio, Rakitic comes, plays up front."
        ],
        "266": [
            1148.52,
            1149.52,
            "He didn't understand it now, the pass to Messi."
        ],
        "267": [
            1150.52,
            1151.52,
            "I cut Diñe, regain control to Rome."
        ],
        "268": [
            1152.52,
            1153.52,
            "Manolás takes it up."
        ],
        "269": [
            1154.52,
            1157.52,
            "No, it's another punt for Zeko who sees how his balls are scarce and very bad."
        ],
        "270": [
            1158.52,
            1159.52,
            "Now Piqué loses the ball."
        ],
        "271": [
            1160.52,
            1161.52,
            "Good pressure from the Bosnian, ball for Roma."
        ],
        "272": [
            1162.52,
            1167.52,
            "Yes, Barcelona totally crushes the lines with that game and that technique of not losing the ball."
        ],
        "273": [
            1168.52,
            1174.52,
            "Especially in three-quarters of the field situations, which is where you have to have technical precision to give the forwards or full-backs an advantage."
        ],
        "274": [
            1175.52,
            1181.52,
            "Let's go in order, Bayern Munich just scored the third, Lewandowski had scored the second while he was marking Messi here."
        ],
        "275": [
            1182.52,
            1183.52,
            "Arsenal will celebrate."
        ],
        "276": [
            1184.52,
            1189.52,
            "It's 2-0 and Müller has actually just scored after the goals from Douglas Costa and Lewandowski."
        ],
        "277": [
            1190.52,
            1191.52,
            "3-0."
        ],
        "278": [
            1192.52,
            1194.52,
            "And Chelsea leads Maccabi 0-1."
        ],
        "279": [
            1195.52,
            1199.52,
            "There Kehil plays the ball, the center plays the ball, Daniel comes to the right."
        ],
        "280": [
            1200.52,
            1201.52,
            "Susana, were you saying something?"
        ],
        "281": [
            1202.52,
            1205.52,
            "No, but let's say that a draw is worth it to Barça, but you already know that a tie never works."
        ],
        "282": [
            1206.52,
            1208.52,
            "No, no, and what's more, you're looking for first place now, today."
        ],
        "283": [
            1209.52,
            1210.52,
            " Yes Yes of course."
        ],
        "284": [
            1211.52,
            1212.52,
            "His hand comes because obviously..."
        ],
        "285": [
            1213.52,
            1214.52,
            "No, but with the tie we also achieved it."
        ],
        "286": [
            1215.52,
            1219.52,
            "Susana, we have it in a stipulated contract, Barça has to win whenever we televise it because if not the spectacle decreases here."
        ],
        "287": [
            1220.52,
            1221.52,
            "So that's..."
        ],
        "288": [
            1221.52,
            1225.52,
            "Don't tell Luis Enrique that he wouldn't like a draw at all, like any coach."
        ],
        "289": [
            1226.52,
            1236.52,
            "Speaking of the match, Roma must play and that is why the lines are so sunken and many times with a single pass Barça enters the kitchen, the reason is that the area is not pressured."
        ],
        "290": [
            1237.52,
            1250.52,
            "You have to pay attention that Roma is always at an excessive distance from the ball, the player who has possession in Barça has space and time to think and with the precision that these players usually have, they are very comfortable shooting walls."
        ],
        "291": [
            1251.52,
            1262.52,
            "To combine, we have to pay attention right now that more than the control of Roma's line, what has to improve is the closeness, the brand, the intensity, the pressure and press a little higher because if not those behind have many difficulties."
        ],
        "292": [
            1263.52,
            1270.52,
            "They are putting the entrance on a plate, the door and it comes up again, between the lines Esneymar, plays for Messi, starts in three quarters of the field, ball that Luis Suárez drags, what a good movement by the Uruguayan."
        ],
        "293": [
            1271.52,
            1274.52,
            "Roma ultimately rectifies, ball, corner kick."
        ],
        "294": [
            1275.52,
            1282.52,
            "That detail clearly says, they have us cornered, we can't go out, we can't play and look."
        ],
        "295": [
            1283.52,
            1291.52,
            "Well, say it now, and that movement by Luis Suárez reminds me of the one he had in his first goal in Europe with Barça, if I'm not mistaken, away from home, Marco, remember?"
        ],
        "296": [
            1292.52,
            1293.52,
            "Group stage in the past."
        ],
        "297": [
            1294.52,
            1295.52,
            "Can the Cypriot countryside be?"
        ],
        "298": [
            1295.52,
            1303.52,
            "I don't remember the team right now, but it was evidently a control aimed at leaving his defender sitting in the bailing attempt."
        ],
        "299": [
            1304.52,
            1314.52,
            "Roma clears, the ball goes to the touchline, 22 of the first half at the Camp Nou, Barça is winning, looking for first place in its group for the round of 16 match against a Roma team that is still playing for the pass."
        ],
        "300": [
            1315.52,
            1325.52,
            "Roma cannot think that this is the most they can hope for today, because the results at the moment would leave them on the last day risking everything for everything."
        ],
        "301": [
            1326.52,
            1333.52,
            "Of course, at the Olympic Stadium in Rome, at home, Bermán plays the ball, on the ball for Piqué, Piqué again playing to the right for Dani Alves."
        ],
        "302": [
            1334.52,
            1338.52,
            "Alves delays to have Stegen, who is another one to play now in defense and in the construction of the team."
        ],
        "303": [
            1338.52,
            1344.52,
            "11 for 10 now in that FC Barcelona that Javier Guardiola coined and that Marcos saw a few seasons ago."
        ],
        "304": [
            1345.52,
            1356.52,
            "By the way, I wanted to ask you about the role of Sergi Roberto, Marcos, keeping the ball back the other day in the Clásico, at the Bernabéu too, when it had to be done for his team."
        ],
        "305": [
            1357.52,
            1366.52,
            "Well, the other day, today he is playing inside, the other day he played as a false winger, he played as a high vertex, from a triangle that was Dani Alves, Rakitic and him."
        ],
        "306": [
            1367.52,
            1378.52,
            "And well, in his statistics there are many details to highlight, for example, at the Bernabéu he completed 50 passes and of the 50, 34 were backwards, 7 horizontally."
        ],
        "307": [
            1379.52,
            1383.52,
            "The longest pass he gave forward was the one that scored the goal."
        ],
        "308": [
            1384.52,
            1391.52,
            "He was a player who, highly praised later, but who played on the virtue of making the simple right."
        ],
        "309": [
            1392.52,
            1398.52,
            "He played with one or two touches, limited losses, never dribbled and from then on he looked for positions to make the difference."
        ],
        "310": [
            1399.52,
            1406.52,
            "He never wanted to turn, a player who played very well and who, from his simplicity, made Barça's attacking game very good."
        ],
        "311": [
            1406.52,
            1416.52,
            "And he minimized Marcelo, which is the way, especially Luis Enrique was very aware of that, although Barça always has its personality, but Marcelo, as we all know, is a decisive player when he goes up."
        ],
        "312": [
            1417.52,
            1423.52,
            "Messi comes all the way up, Messi playing as a 10, looking for those passes up, playing that ball up."
        ],
        "313": [
            1424.52,
            1431.52,
            "It was a bit of Marcos' role, which Vaquero also had in his day, playing with his back to goal, acting as a vertex for the Barça midfielders, right?"
        ],
        "314": [
            1431.52,
            1438.52,
            "Yes, correct. The other day he did the same thing that Vaquero did in that team in the Dream Team, you mean Cruyff, who was sometimes whistled at the Camp Nou."
        ],
        "315": [
            1439.52,
            1445.52,
            "However, from the side he took Marcelo out of position a little, touched him face-to-face, forced Marcelo to return to his position."
        ],
        "316": [
            1446.52,
            1451.52,
            "A footballer on whom his team's offensive football also pivoted, even if he did not intervene looking towards the goal."
        ],
        "317": [
            1451.52,
            1456.52,
            "That's right, I played with him, I played with him, and how important it is to mix in football."
        ],
        "318": [
            1457.52,
            1462.52,
            "In the end, Sergi Roberto's first eight or ten touches were easy playing."
        ],
        "319": [
            1463.52,
            1467.52,
            "The first cut is Barça's first goal, the first movement they make differently is surprising."
        ],
        "320": [
            1468.52,
            1478.52,
            "Usually you always do the same thing and you don't come to a surprise, but in the first movement of Sergi Roberto, who doesn't touch face-to-face, there Marcelo, who is waiting for a touch face-to-face, cuts him inside in a situation with a goal from Barça and a goal from Luis Suarez."
        ],
        "321": [
            1478.52,
            1487.52,
            "Piqué comes, Piqué plays the ball up behind Leo Messi's back now, where Luis Suárez appears, Roma kills it, plays up Iago Falque, the Galician, also former of Barça, Juve, among others."
        ],
        "322": [
            1488.52,
            1491.52,
            "Play the ball up for Dinsé, commit the crow in front of Thomas Vermaelen, the Belgian can't smell it now."
        ],
        "323": [
            1492.52,
            1494.52,
            "The Bosnian made the pass looking to the right today, now for Florenzi."
        ],
        "324": [
            1495.52,
            1500.52,
            "Barça regains control, as Nainggolan goes down well, he recovers the ball from Roma in front of FC Barcelona."
        ],
        "325": [
            1501.52,
            1508.52,
            "Play to the right for Maicon, on the verge of losing, put pressure on Sergi Roberto, also helped there now on the left with Sergio Busquets."
        ],
        "326": [
            1509.52,
            1514.52,
            "Roma recovers, ball up, started in the correct position, but the ball is too long, he lets Ter Stegen pass, goal kick."
        ],
        "327": [
            1515.52,
            1523.52,
            "A small rebound for Roma, but more due to tactical daring than technical virtue."
        ],
        "328": [
            1524.52,
            1534.52,
            "He is having a hard time triangulating, making a slightly long position that gives him a bit of respite and getting out of the script that FC Barcelona has put in him and has enveloped him."
        ],
        "329": [
            1535.52,
            1539.52,
            "Luis Enrique's Barça plays, Gerard Piqué comes playing for Thomas Vermaelen."
        ],
        "330": [
            1539.52,
            1543.52,
            "Today three changes in Ter Stegen's eleven, what Luis Enrique started until the end."
        ],
        "331": [
            1544.52,
            1549.52,
            "By the way, Marcos, I wanted to ask you, what has changed in Luis Enrique from Roma to Barça?"
        ],
        "332": [
            1550.52,
            1556.52,
            "Well, I think that right now we are seeing a coach who follows the thread he had at Barça B."
        ],
        "333": [
            1557.52,
            1559.52,
            "I think the main change occurs in Anoeta."
        ],
        "334": [
            1560.52,
            1562.52,
            "I tell you this because you were Luis Enrique's assistant in that Rome."
        ],
        "335": [
            1562.52,
            1567.52,
            "Yes, I think it was a difficult experience, it was a team under construction, with new ownership."
        ],
        "336": [
            1568.52,
            1574.52,
            "The ownership that is there now, Palote and company, did not arrive until November, which greatly conditioned the signings."
        ],
        "337": [
            1575.52,
            1583.52,
            "And I believe that Luis Enrique has matured, that this experience has been vital for him and above all I believe that change occurs in Anoeta."
        ],
        "338": [
            1583.52,
            1588.52,
            "From there, I think Messi, Luis Suárez, Neymar, the happiness between them, the connection."
        ],
        "339": [
            1589.52,
            1596.52,
            "From there the team gains rhythm, gains vigor and right now we are seeing a calm, competitive coach who also dominates his grade."
        ],
        "340": [
            1597.52,
            1603.52,
            "The irritability in the press conferences has changed and that also shows his state of mind because you can see Luis Enrique."
        ],
        "341": [
            1604.52,
            1606.52,
            "So when he is comfortable you can see him and I think he is very comfortable."
        ],
        "342": [
            1607.52,
            1609.52,
            "Well, he is Barça Lobo's coach, you know that well."
        ],
        "343": [
            1609.52,
            1613.52,
            "As a player too, Luis Enrique has been, it is not the same as doing it for another team."
        ],
        "344": [
            1614.52,
            1620.52,
            "Yes, you have to have good control of complicated situations, in the field of play make the changes as successful as possible,"
        ],
        "345": [
            1621.52,
            1624.52,
            "But above all, also managing the lathe and that is done through the press conferences."
        ],
        "346": [
            1625.52,
            1626.52,
            "And a good… Be careful, be careful."
        ],
        "347": [
            1627.52,
            1632.52,
            "And now Rakiti, Rakiti, is the backstop for Luis Suárez, the play started by Daniel Ves on the right, Roma recovers, plays for Seco."
        ],
        "348": [
            1633.52,
            1636.52,
            "Now dry on his back, the Bosnian delays the ball, the flag, the goal of the first half."
        ],
        "349": [
            1636.52,
            1640.52,
            "Dry, Dry now on his back, the Bosnian delays the ball, keeps it for Falke."
        ],
        "350": [
            1641.52,
            1644.52,
            "There is Iago, he puts it up in the central circle, now the chest of..."
        ],
        "351": [
            1645.52,
            1655.52,
            "Because of Busquets, this happens. Busquets is reading personified, but anticipated, but really, two steps, be careful."
        ],
        "352": [
            1656.52,
            1660.52,
            "Neymar comes starting from far behind, in front of Maicon, Maicon stops at the top of the area, he regains control,"
        ],
        "353": [
            1660.52,
            1664.52,
            "Sergi Roberto lifts the leather for Rakitić, breaks it now helping Iago Falke."
        ],
        "354": [
            1665.52,
            1668.52,
            "The ball that goes up, he wants to put on Keita's head, he gets it."
        ],
        "355": [
            1669.52,
            1673.52,
            "The ball goes to Barça's field, where it recovers inside again, Jordi Alba touching the ball."
        ],
        "356": [
            1674.52,
            1676.52,
            "Vermaelen, who has also been a left-back, is already running towards his space."
        ],
        "357": [
            1677.52,
            1680.52,
            "Play the ball up for Neymar, return it for Vega, he comes up, Tomás Vermaelen, that last one is very long."
        ],
        "358": [
            1681.52,
            1685.52,
            "The Greek Manolás now appears at the cut and cross, goal kick for Sesni."
        ],
        "359": [
            1686.52,
            1690.52,
            "By the way, I just saw Leal Messi approaching the bench to ask for something, they gave him something, but of course from here."
        ],
        "360": [
            1691.52,
            1699.52,
            "It could be lemon, a piece of lemon so that your mouth doesn't dry out or something like that, it could be eh, Susana, I'll throw it there because I think she put it in her mouth."
        ],
        "361": [
            1700.52,
            1701.52,
            "Yes, we are seeing it huh."
        ],
        "362": [
            1702.52,
            1703.52,
            "Yes, yes, normally."
        ],
        "363": [
            1704.52,
            1706.52,
            "Something has been given, but come on, it's impossible to see it from here."
        ],
        "364": [
            1707.52,
            1713.52,
            "Yes, but our teammates who are in the kit have offered us the image, but as Guas says, the bench is quite far from your position in one of the backgrounds."
        ],
        "365": [
            1713.52,
            1721.52,
            "By the way, I just scored Mesut Ozil for Arsenal, Arsenal 1, Dinamo Zagreb 0, then everything you know in mega with Pedrero and his entire team."
        ],
        "366": [
            1722.52,
            1730.52,
            "And tomorrow also by the way the broader summaries of Sevilla Football Club, Atlético de Madrid and Real Madrid, tonight that of Zenit with Valencia."
        ],
        "367": [
            1731.52,
            1737.52,
            "By the way, I also remind you that after this great game the leader of Ciudadanos, Albert Rivera, visits the anthill 3.0."
        ],
        "368": [
            1737.52,
            1747.52,
            "At half-time we are going to connect with Pablo Motos and his entire team to see how the preparations are going for the visit of the leader of Ciudadanos tonight, as soon as our Champions game ends."
        ],
        "369": [
            1748.52,
            1751.52,
            "A Champions League event too, of course in the anthill with Albert Rivera, leader of Ciudadanos."
        ],
        "370": [
            1752.52,
            1759.52,
            "He plays the ball, Nainggolan pressed up, Neymar, rejects, Aysake on the wing for him, for the Romanista team."
        ],
        "371": [
            1760.52,
            1766.52,
            "And in line with this from Albert Rivera, I remind you that Atletic Media is making history again and will broadcast the debate most anticipated by citizens."
        ],
        "372": [
            1767.52,
            1782.52,
            "Pedro Sánchez, Pablo Iglesias, Albert Rivera and Soraya Sánchez de Santa María in the decisive debate on Monday, points out, December 7, December 7, in simultaneous broadcast on Antena 3, La Sexta and Onda 0."
        ],
        "373": [
            1783.52,
            1787.52,
            "Interesting, very interesting, the decisive debate. That quote is a must, unique."
        ],
        "374": [
            1788.52,
            1792.52,
            "We see there in the stands, in the players' area, where Mascherano is."
        ],
        "375": [
            1793.52,
            1794.52,
            "With Pepe Costa."
        ],
        "376": [
            1795.52,
            1798.52,
            "With that exact blow, with Pepe Costa with the blow to the quadriceps of his right leg."
        ],
        "377": [
            1799.52,
            1806.52,
            "More as a precaution, he has not been able to play this match. Javier Mascherano is not on the list, the ball is caught, the ball goes to Ter Stegen, in the six-yard box, he has Piqué in front of him."
        ],
        "378": [
            1807.52,
            1813.52,
            "He plays for the center back, Dani Alves is now opening up, playing almost in the midfield, Gerard Piqué leads, Barça is starting to push forward now."
        ],
        "379": [
            1814.52,
            1821.52,
            "Florenzi, forgive me Antonio, Florenzi says, I'm going to press, no one is coming, they're not accompanying me, of course, Barcelona puts you in a sea of ​​doubt,"
        ],
        "380": [
            1822.52,
            1827.52,
            "Because they know that, everyone knows that it's not just that the top three can charge you if you give them the ball with an advantage,"
        ],
        "381": [
            1828.52,
            1835.52,
            "But Barcelona has a solvency and an authority with the ball right now, which is, as we would say, sweet."
        ],
        "382": [
            1836.52,
            1842.52,
            "As I see the Roma line, it reminds me of a team, and I also think that that day you were at the Lobo field,"
        ],
        "383": [
            1843.52,
            1848.52,
            "The standard of Lille-Hadegedals, here at the Camp Nou, as it was reduced in '82 can be."
        ],
        "384": [
            1849.52,
            1857.52,
            "Yes, yes, 82-83, but you are talking about one of the best teams I have seen bail out, that is, put the lines in and cause offside."
        ],
        "385": [
            1858.52,
            1860.52,
            "There is the origin of Sacchi's Milan, right?"
        ],
        "386": [
            1861.52,
            1862.52,
            " Yes Yes Yes."
        ],
        "387": [
            1863.52,
            1867.52,
            "Well, let's also enjoy the present that is this FC Barcelona-Rome, play the ball from above."
        ],
        "388": [
            1868.52,
            1873.52,
            "Neymar comes, Neymar delays, ball again for Busquets, almost acting as a third center back when the ball is released,"
        ],
        "389": [
            1874.52,
            1878.52,
            "He plays for Piqué, Piqué on the right side there in the central corridor, he plays for Dani Alves, he returns for Rakitic,"
        ],
        "390": [
            1879.52,
            1883.52,
            "The triangles are repeated, the Brazilian comes inside, Neymar comes to receive, the connection now changing bands,"
        ],
        "391": [
            1884.52,
            1887.52,
            "also hovering there to move the Romanista defense, which continues with its line of five."
        ],
        "392": [
            1887.52,
            1893.52,
            "Florenzi next to Maicon, closes with that double lateral, Sergi Roberto, plays the ball for Jordi Alba, delays for Busquets,"
        ],
        "393": [
            1894.52,
            1899.52,
            " Busquets has Seco in front, but all of Roma is behind the ball, and Siesni's defense is 30 meters ahead."
        ],
        "394": [
            1900.52,
            1906.52,
            "Play the ball up, ball behind your back, cut to Digne, cut to the Frenchman, ball up, put your chest now facing Piqué,"
        ],
        "395": [
            1907.52,
            1911.52,
            "Piqué for Alves, returns again for Gerard Piqué, Barça's central defender starts inside, plays for Sergi Roberto,"
        ],
        "396": [
            1912.52,
            1917.52,
            "There is the faithful squire, play to the left, ball to the left for Jordi Alba, touch for Neymar,"
        ],
        "397": [
            1918.52,
            1922.52,
            "Wait for the unmarking, for now a short Messi is offered, hold the ball Messi, read the play now for Barça,"
        ],
        "398": [
            1923.52,
            1927.52,
            "He lifts the leather, touches up, Florenzi puts his boot in, Neymar arrives, looks at Florenzi playing."
        ],
        "399": [
            1930.52,
            1937.52,
            "Yes, yes, it is the technical surgery that Barcelona is forced to play, because it pulls the line a little,"
        ],
        "400": [
            1937.52,
            1942.52,
            "Roma doesn't want to defend on the line of the big area, and that's where they advance positions and it comes in handy."
        ],
        "401": [
            1943.52,
            1945.52,
            "It wasn't Neymar, but Jordi Alba, was Rafa Guerrero?"
        ],
        "402": [
            1946.52,
            1951.52,
            "Yes, yes, yes it was, but if you allow me, playing with Roma's defense in line today is permanent suicide,"
        ],
        "403": [
            1952.52,
            1957.52,
            "Having footballers like Leo Messi in front of us, come on, it's suicide."
        ],
        "404": [
            1958.52,
            1960.52,
            "Yes, the surgeons, the surgeons, yes, yes, passing by."
        ],
        "405": [
            1961.52,
            1968.52,
            "That's why we've talked about Ramón Guettas, we've talked about Milan, we've talked about how this Barcelona can be defended,"
        ],
        "406": [
            1969.52,
            1972.52,
            "Well, right now, honestly, I'm playing more than him."
        ],
        "407": [
            1973.52,
            1977.52,
            "What is not failing is not the advanced defensive line, it is the player's pressure."
        ],
        "408": [
            1978.52,
            1980.52,
            "Look, look, look, look, now starting from our own field, offside."
        ],
        "409": [
            1981.52,
            1986.52,
            "It has to be very close to Neymar's limits, because he is almost, almost in the midfield, where that rule is already broken."
        ],
        "410": [
            1987.52,
            1990.52,
            "What happens is that it does seem that Neymar starts with Messi's last pass there."
        ],
        "411": [
            1991.52,
            1994.52,
            "Leo has to hold the ball, you see, that double step."
        ],
        "412": [
            1995.52,
            1997.52,
            "He could have made him lose that one, but here we see it, perfect."
        ],
        "413": [
            1998.52,
            1999.52,
            "You can see it perfectly here."
        ],
        "414": [
            2000.52,
            2001.52,
            "Careful Iñi, eh."
        ],
        "415": [
            2002.52,
            2003.52,
            "This is another play."
        ],
        "416": [
            2004.52,
            2007.52,
            "And I think it is Iñi, as Marcos says, who can enable, who can, that we should see it differently,"
        ],
        "417": [
            2008.52,
            2011.52,
            "To Neymar, who was very close, by the way, to the central line, to the dividing line, Rafa."
        ],
        "418": [
            2012.52,
            2017.52,
            "Yes, indeed, it is a play so extreme that what UEFA itself advises is to let it continue."
        ],
        "419": [
            2018.52,
            2022.52,
            "What happens is that, what we said before, it is a permanent suicide that he is going to have,"
        ],
        "420": [
            2023.52,
            2024.52,
            "because for me this play is also legal."
        ],
        "421": [
            2026.52,
            2031.52,
            "Wait a second, Ghent just scored in the group of Valencia-Lyon 1, Ghent 1."
        ],
        "422": [
            2034.52,
            2040.52,
            "It is not good that Ghent, Marcos, the way the group is, will later be analyzed in Champions Total, in Mega."
        ],
        "423": [
            2041.52,
            2047.52,
            "We will see it in Mega, without a doubt, a must-see event, but I think it is preferable for Valencia,"
        ],
        "424": [
            2048.52,
            2050.52,
            "absolute dependence on the Mestalla party."
        ],
        "425": [
            2051.52,
            2052.52,
            "Make it a final, whoever wins passes."
        ],
        "426": [
            2053.52,
            2054.52,
            "And they don't expect a second result."
        ],
        "427": [
            2055.52,
            2059.52,
            "And they do not expect a second result and a dependence on how Zenit approaches the match against Ghent."
        ],
        "428": [
            2060.52,
            2064.52,
            "Well, to taste, everyone will think one way or another, but..."
        ],
        "429": [
            2065.52,
            2068.52,
            "35 counts down, 10 left for rest and for tastes too."
        ],
        "430": [
            2068.52,
            2071.52,
            "Great this Sunday at 10 pm, the Movie on Antena 3."
        ],
        "431": [
            2072.52,
            2076.52,
            "Exclusive premiere of the Hunger Games, Sin Sajo, part 1."
        ],
        "432": [
            2077.52,
            2085.52,
            "Film with a spectacular cast, with Jennifer Lawrence, Philly Seymour Hoffman, Donald Sutherland, Julian Moore and Woody Harrelson."
        ],
        "433": [
            2086.52,
            2091.52,
            "Julian Moore and Philly Seymour Hoffman join a spectacular cast,"
        ],
        "434": [
            2092.52,
            2095.52,
            "starred with Jennifer Lawrence in The Hunger Games, Sin Sajo, part 1."
        ],
        "435": [
            2095.52,
            2100.52,
            "Premiere exclusively at 10 pm, this Sunday on Antena 3's Peliculón."
        ],
        "436": [
            2101.52,
            2102.52,
            "The Hunger Games, great movie."
        ],
        "437": [
            2103.52,
            2104.52,
            " We have to see it."
        ],
        "438": [
            2105.52,
            2107.52,
            "Yes, sir. That's where Roma wants to play the ball now."
        ],
        "439": [
            2108.52,
            2113.52,
            "We mentioned before, Esteban, Roma's defensive line and why it is failing."
        ],
        "440": [
            2114.52,
            2117.52,
            "It's not about the girl, it's about the pressure on the ball holder."
        ],
        "441": [
            2118.52,
            2122.52,
            "There have to be two complementary actions and you have to go first, be careful with the counterattack and we'll talk."
        ],
        "442": [
            2122.52,
            2126.52,
            "Neymar comes, Neymar, here comes Luis Suárez inside, he unchecks him, how intelligent."
        ],
        "443": [
            2127.52,
            2130.52,
            "He dragged Luis Suárez to leave that space for Messi who appeared from the right."
        ],
        "444": [
            2131.52,
            2135.52,
            "They try again in the background, Neymar continues, he now swept the ball well taking the corner kick,"
        ],
        "445": [
            2136.52,
            2137.52,
            "But the school says yes, it is there."
        ],
        "446": [
            2138.52,
            2139.52,
            "The corner kick for Barça."
        ],
        "447": [
            2140.52,
            2142.52,
            "Well, we said, the order of factors does alter the product."
        ],
        "448": [
            2143.52,
            2146.52,
            "It can't be first bailing and then pressing."
        ],
        "449": [
            2147.52,
            2151.52,
            "The pressure has to come first and when the ball holder is already there, nothing can be done,"
        ],
        "450": [
            2152.52,
            2155.52,
            "When you don't have space and time to touch, that's when you have to throw the defensive line in front."
        ],
        "451": [
            2156.52,
            2159.52,
            "And what is failing Roma is that they bail out without any pressure."
        ],
        "452": [
            2160.52,
            2164.52,
            "And, speaking of Rakitic, Sergi Roberto, Messi, Neymar, Luis Suárez, company,"
        ],
        "453": [
            2165.52,
            2170.52,
            "They don't miss a pass when they have a lot of ease and space to get the ball between the center backs and the defenders."
        ],
        "454": [
            2171.52,
            2174.52,
            "Neymar for Messi, Messi again for Neymar, he's late again for Jordi Alba,"
        ],
        "455": [
            2175.52,
            2179.52,
            "The ball goes to Busquets, he wants to put the ball up, now under pressure from Florenzi."
        ],
        "456": [
            2179.52,
            2183.52,
            "The only punctual Romanista player, Guiado Lo Rosso, plays the ball for Luis Suárez,"
        ],
        "457": [
            2184.52,
            2187.52,
            "Drags the Uruguayan, it's Dani Alves' turn, Rakitic is already moving to make the triangle,"
        ],
        "458": [
            2188.52,
            2193.52,
            "He plays for the Croatian, Luka Diñe is chasing him now, and in the end the FC Barcelona ball remains there"
        ],
        "459": [
            2194.52,
            2197.52,
            "in the duel on that right wing, in the attack of Luis Enrique's team."
        ],
        "460": [
            2198.52,
            2203.52,
            "Play the ball Piqué, Piqué for Jordi Alba, now make the triangle there,"
        ],
        "461": [
            2204.52,
            2207.52,
            "Now with Neymar and Leo Messi, who will receive between the lines, dragging a little."
        ],
        "462": [
            2207.52,
            2213.52,
            "Leo Messi is playing in interior positions, he is completely forgetting the right wing,"
        ],
        "463": [
            2214.52,
            2217.52,
            "the starting position, and is playing inside to make the superiority."
        ],
        "464": [
            2218.52,
            2222.52,
            "Jordi Alba, on the left for Neymar, is going to start, 8 minutes before the break, Barça wins,"
        ],
        "465": [
            2223.52,
            2228.52,
            "You could see this result too, first in the group with 13 points, play the ball behind for Piqué,"
        ],
        "466": [
            2229.52,
            2232.52,
            "Piqué for Rakitic, the goal of Luis Enrique's team before the last day,"
        ],
        "467": [
            2233.52,
            2237.52,
            "For that round of 16 matchup with the Court factor in his favor, at the moment he is achieving it,"
        ],
        "468": [
            2238.52,
            2241.52,
            "But there are minutes left. Rakitic looks for the ball, he gets it,"
        ],
        "469": [
            2242.52,
            2244.52,
            "Wait for the bounce in front of Dinseko, chase Nainggolan, the ball goes to Busquets,"
        ],
        "470": [
            2245.52,
            2247.52,
            "He already helps Sergi Roberto, but he also has Pjanić in front of him,"
        ],
        "471": [
            2248.52,
            2252.52,
            "The ball inside for Leo Messi, he's going to face it, hold on, fix it, center, look,"
        ],
        "472": [
            2253.52,
            2257.52,
            "Without any movement from Messi, he nailed Nainggolan and his pair there to Diñe."
        ],
        "473": [
            2258.52,
            2261.52,
            "Ball up, came from the cave, Rüdiger, the German puts his head in again,"
        ],
        "474": [
            2262.52,
            2265.52,
            "The ball goes to Dani Alves, it goes to Rakitic, he loses the ball,"
        ],
        "475": [
            2266.52,
            2267.52,
            "Get Diñe back, get Rakitic back."
        ],
        "476": [
            2268.52,
            2270.52,
            "What Barça is doing with slow movement, slow circulation,"
        ],
        "477": [
            2271.52,
            2277.52,
            "He is inviting Roma to take a step towards the ball and from there the spaces appear behind him."
        ],
        "478": [
            2278.52,
            2281.52,
            "They are inviting us to come up with quick combinations the moment Roma goes."
        ],
        "479": [
            2282.52,
            2285.52,
            "You're playing practically the way you train, with those cones, with those spikes too."
        ],
        "480": [
            2286.52,
            2288.52,
            "Always reduced space."
        ],
        "481": [
            2289.52,
            2292.52,
            "Yes, yes, Barcelona is used to doing that, their legs don't shake"
        ],
        "482": [
            2293.52,
            2298.52,
            "and the truth is that technique is what precedes the definitive plays,"
        ],
        "483": [
            2299.52,
            2300.52,
            "which is the change of pace in the final part."
        ],
        "484": [
            2301.52,
            2304.52,
            "There comes Messi, after the return from Dani Alves, he cuts the ball to Rüdiger,"
        ],
        "485": [
            2305.52,
            2308.52,
            "The ball inside, Keita takes it, the ball goes to Falke, there's Iago Falke,"
        ],
        "486": [
            2309.52,
            2313.52,
            "Holds the ball and Dani Alves' shot, plays calmly, the crossroads of giants,"
        ],
        "487": [
            2313.52,
            2319.52,
            "Now with Vermaelen, it wasn't Piqué, for Isaac Edebanda, the bench applauds his team,"
        ],
        "488": [
            2320.52,
            2321.52,
            "Susana, so as not to lose the intensity."
        ],
        "489": [
            2322.52,
            2327.52,
            "Of course, because it is being a very comfortable match, and Barça is winning with absolute superiority"
        ],
        "490": [
            2328.52,
            2332.52,
            "In this first part, but the team never gives up."
        ],
        "491": [
            2333.52,
            2338.52,
            "Ball up, you're coming Deco, he fell, there's a foul in favor of Roma."
        ],
        "492": [
            2339.52,
            2344.52,
            "Roma must take advantage of these types of situations to do damage and to get hooked on the game."
        ],
        "493": [
            2345.52,
            2349.52,
            "Let's see where Barcelona defends, I think they will do so two or three meters outside the area."
        ],
        "494": [
            2352.52,
            2357.52,
            "40, five minutes until the break, there is Ter Stegen, ordering his team."
        ],
        "495": [
            2358.52,
            2364.52,
            "He is one of the best takers of direct free kicks, he also hits the lateral free kick very well,"
        ],
        "496": [
            2364.52,
            2368.52,
            "Final references, Manolá, Rüdiger and obviously Zeko."
        ],
        "497": [
            2369.52,
            2376.52,
            "Arms up, comes Pjanić, the Bosnian, with his right hand, he places it, no one enters."
        ],
        "498": [
            2377.52,
            2381.52,
            "Clear the ball, watch out for the rebound, he fought it, he stuck it there."
        ],
        "499": [
            2382.52,
            2386.52,
            "Florenzi, put Maicon's head in, he wants to lower it in the fight on Barça's field,"
        ],
        "500": [
            2387.52,
            2389.52,
            "from above, but he doesn't quite get it, Digne takes it to Ningolán,"
        ],
        "501": [
            2389.52,
            2395.52,
            "The strength now of the Belgian 4x4, plays the ball up into space, Florenzi appears and also Ter Stegen."
        ],
        "502": [
            2396.52,
            2398.52,
            "Be careful, Keita has taken a hit."
        ],
        "503": [
            2400.52,
            2401.52,
            "First card."
        ],
        "504": [
            2403.52,
            2404.52,
            "For Piqué, it could be."
        ],
        "505": [
            2405.52,
            2406.52,
            " Yes effectively."
        ],
        "506": [
            2409.52,
            2413.52,
            "First rod for Gerard Piqué, he will also keep an eye on the two benches now,"
        ],
        "507": [
            2414.52,
            2418.52,
            "especially to Rome before that decisive final day if this result is maintained."
        ],
        "508": [
            2419.52,
            2421.52,
            "Rafa Guerrero is late, you look yellow."
        ],
        "509": [
            2422.52,
            2427.52,
            "Totally fair, she has acted very correctly, first the advantage and then the threatened one, very well."
        ],
        "510": [
            2429.52,
            2433.52,
            "Pjanić comes again with a set piece, the Bosnian lifts up the ball, now she is more tempered, she can look for the volleyball play."
        ],
        "511": [
            2434.52,
            2436.52,
            "At the near post Ter Stegen, corner."
        ],
        "512": [
            2436.52,
            2437.52,
            "Ter Stegen, corner."
        ],
        "513": [
            2439.52,
            2446.52,
            "A thrower, a setter and they lacked a finisher, Ter Stegen anticipated, corner kick for Roma, Marcos."
        ],
        "514": [
            2447.52,
            2454.52,
            "Error in Barça's marking, they left the weak side, which is the side furthest from the ball, without marking and there were two finishing options for Roma, a very good opportunity."
        ],
        "515": [
            2455.52,
            2456.52,
            "There's Pjanić."
        ],
        "516": [
            2458.52,
            2465.52,
            "The Balkan midfielder comes with a lot of football in his boots, he puts it with a set piece, near the post, the extension doesn't come, it falls to Nainggolan."
        ],
        "517": [
            2466.52,
            2467.52,
            "Neymar!"
        ],
        "518": [
            2468.52,
            2469.52,
            "It's on one side."
        ],
        "519": [
            2471.52,
            2474.52,
            "Lack of Nainggolan."
        ],
        "520": [
            2475.52,
            2482.52,
            "Nainggolan is the Champions League player who commits the most fouls in the edition, with 14 tied with Casemiro, a Real Madrid player."
        ],
        "521": [
            2483.52,
            2484.52,
            "It's a load."
        ],
        "522": [
            2485.52,
            2490.52,
            "Let them tell Rafinha, who put serious pressure on the first leg due to a very tough tackle."
        ],
        "523": [
            2490.52,
            2495.52,
            "Yes, he is a very tough player and he always goes very intense to duels."
        ],
        "524": [
            2496.52,
            2500.52,
            "From then on, it happens whenever you believe, right Susana? That there is never any bad intention."
        ],
        "525": [
            2501.52,
            2504.52,
            "Well, you have to believe it, but of course, there are things that nail the sky, you have to see it alone."
        ],
        "526": [
            2505.52,
            2507.52,
            "And a recently renewed Rafinha, great gesture, Aleppo wolf of the club."
        ],
        "527": [
            2508.52,
            2513.52,
            "Yes, in these circumstances you have to be next to a player who has a wonderful future."
        ],
        "528": [
            2514.52,
            2523.52,
            "And the truth is that they have acted very correctly, especially for the morale at this moment of a player who will surely contribute more things at the end of the season when he reappears."
        ],
        "529": [
            2524.52,
            2527.52,
            "Until 2020, 75 million clause."
        ],
        "530": [
            2528.52,
            2530.52,
            " Busquets is late now, there is a foul on Maicon, Rafa Guerrero."
        ],
        "531": [
            2531.52,
            2533.52,
            "Well yes, totally fair and here the yellow card has been played."
        ],
        "532": [
            2535.52,
            2539.52,
            "What a great player Maicon was in his time, that title with Inter in 2010."
        ],
        "533": [
            2540.52,
            2541.52,
            "What a footballer, what a winger."
        ],
        "534": [
            2541.52,
            2544.52,
            "Also breaking the prototype due to the height of Maicon."
        ],
        "535": [
            2546.52,
            2548.52,
            "His morphology has nothing to do with that of Dani Alves."
        ],
        "536": [
            2549.52,
            2551.52,
            "At that time there was also a lot of talk about Maicon."
        ],
        "537": [
            2552.52,
            2555.52,
            "Brazilian international, former Interista, wants to play the ball, he does."
        ],
        "538": [
            2556.52,
            2563.52,
            "First post again, the extension that does not come out, clears Barça, the ball falls to the central area where Messi holds the ball to set up the counter."
        ],
        "539": [
            2564.52,
            2568.52,
            "Wait for the sprinters, they already receive the ball, Neymar is coming, Neymar is going to leave for Florenzi."
        ],
        "540": [
            2568.52,
            2572.52,
            "Neymar continues on the inside diagonal, cuts to Nengolana, the rejection for Sergi Roberto, smarter."
        ],
        "541": [
            2573.52,
            2575.52,
            "He recovers the ball for FC Barcelona, ​​goes inside, takes it out to the side."
        ],
        "542": [
            2576.52,
            2579.52,
            "Maicon comes with him, Sergi Roberto holds up, it's Dani Alves' turn, he can look for the shot."
        ],
        "543": [
            2580.52,
            2585.52,
            "The Mago shot, now from the outside, Florenzi nails him, Maicon follows, the head of Luis Suárez, of Neymar."
        ],
        "544": [
            2586.52,
            2587.52,
            "Maicon has touched, he has saved."
        ],
        "545": [
            2588.52,
            2590.52,
            "Corner kick because the last one to touch says Lobo is Maicon."
        ],
        "546": [
            2591.52,
            2596.52,
            "Yes, yes, that was a very good intention because it gave him time to get to the ball."
        ],
        "547": [
            2596.52,
            2597.52,
            "To put it bluntly, be careful."
        ],
        "548": [
            2598.52,
            2602.52,
            "He executes the corner kick, FC Barcelona is short, there are two minutes left until the break, that's why he also does it so quickly."
        ],
        "549": [
            2603.52,
            2609.52,
            "Ball for Neymar, Gambettea is one on one against Pjanic who is not going to get in, Neymar puts the center in."
        ],
        "550": [
            2610.52,
            2614.52,
            "Bermane's head, what a great goal, mother of my life Luis Suárez."
        ],
        "551": [
            2615.52,
            2616.52,
            "How the gunman hooked him."
        ],
        "552": [
            2617.52,
            2620.52,
            "How did he hit that ball, this is a volley, gentlemen."
        ],
        "553": [
            2620.52,
            2623.52,
            "What a shot from Luis Suárez like the day for Bayer Leverkusen."
        ],
        "554": [
            2624.52,
            2627.52,
            "My goodness, what a whip from Salta."
        ],
        "555": [
            2628.52,
            2631.52,
            "Barça scores, one minute until the break."
        ],
        "556": [
            2632.52,
            2635.52,
            "Barça 3-0 Rome."
        ],
        "557": [
            2636.52,
            2640.52,
            "They are happy, they are in shape, their confidence is incredible, they all go inward."
        ],
        "558": [
            2641.52,
            2647.52,
            "They put it on the back bar, excellent on the volley and how important Neymar's daring is."
        ],
        "559": [
            2647.52,
            2652.52,
            "Always provoking, always looking for situations and the unstoppable impalement of the gunman."
        ],
        "560": [
            2653.52,
            2654.52,
            "Even the outside-in effect."
        ],
        "561": [
            2655.52,
            2662.52,
            "I like how the leg goes all the way and the ball hits the instep almost outside looking for that tube."
        ],
        "562": [
            2663.52,
            2664.52,
            " It is wonderful."
        ],
        "563": [
            2665.52,
            2667.52,
            "Look Luis Enrique, here we are going to see clearly what Lobo is saying."
        ],
        "564": [
            2668.52,
            2674.52,
            "It is that effect that the ball gives it so that it makes a parabola from the outside and then in, like the smart bomb."
        ],
        "565": [
            2674.52,
            2676.52,
            "Yes, Roberto Carlos when he hits the outside."
        ],
        "566": [
            2677.52,
            2681.52,
            "The one that Luis Suárez impales, because if you look closely the ball doesn't gain any height."
        ],
        "567": [
            2682.52,
            2686.52,
            "The ball makes a kind of dry hump and goes back there, it makes the trajectory."
        ],
        "568": [
            2687.52,
            2691.52,
            "That means he hit the ball in the middle and almost even a little over the top."
        ],
        "569": [
            2692.52,
            2695.52,
            "The displacement is more lateral than vertical. Don't go away, spectacular."
        ]
    }
}