{
    "segments": {
        "0": [
            60.0,
            63.2,
            "He is not available to Luis Enrique Martínez due to injury."
        ],
        "1": [
            63.2,
            68.2,
            "Sending too powerful from the defensive line, it will be a throw-in for Deportivo de La Coruña"
        ],
        "2": [
            68.2,
            74.0,
            "Throw-in for Ricardo, a former FC Barcelona player, a player trained in this house like Fernando Navarro"
        ],
        "3": [
            74.0,
            78.4,
            "Fernando Navarro who meets again with Andrés Iniesta or Leo Messi"
        ],
        "4": [
            78.4,
            83.2,
            "This time both are on the bench, but they are the only survivors of the season"
        ],
        "5": [
            83.2,
            87.0,
            "From Fernando Navarro's last season with the FC Barcelona shirt"
        ],
        "6": [
            87.0,
            91.6,
            "Today a veteran of our league returns with the Deportivo shirt"
        ],
        "7": [
            92.6,
            97.4,
            "Sidney, touching back under pressure from Busquets, gets rid of it by Otoluks"
        ],
        "8": [
            98.6,
            105.0,
            "He puts his head in Mati, Neymar does the same, he blows it up at Ventosa, Mascherano tries to take it down, who keeps it?"
        ],
        "9": [
            106.4,
            111.8,
            "Piqué touches his head, the ball has not yet touched the ground, poor control by Mosquera, recovery of FC Barcelona"
        ],
        "10": [
            111.8,
            113.0,
            "This is Busquets"
        ],
        "11": [
            114.0,
            118.0,
            "Leaving on the right with Arda Turan"
        ],
        "12": [
            123.0,
            126.0,
            "This way of playing requires a lot, especially for players who play inside"
        ],
        "13": [
            126.0,
            131.0,
            "When you are going to steal the ball, open the field very quickly to try to give it width"
        ],
        "14": [
            131.0,
            137.0,
            "To prevent that small space, as we have seen in those ball disputes in very little space"
        ],
        "15": [
            137.0,
            144.0,
            "That the game is played in very few meters, it needs more width, more meters and that is given after the robbery"
        ],
        "16": [
            144.0,
            150.0,
            "Opening the field and looking for more width, players who play inside are not usually so used to that"
        ],
        "17": [
            150.0,
            154.0,
            "The players who are more, in the case of Wigner for example, cost him less"
        ],
        "18": [
            154.0,
            159.0,
            "But in the case of Arda, who is a player who always tends to get closer to the ball to play, it is going to cost him a little more"
        ],
        "19": [
            159.0,
            160.0,
            "At the start of the game, a little less"
        ],
        "20": [
            161.0,
            163.0,
            "Mascherano delivers for Jeremy Mati"
        ],
        "21": [
            164.0,
            169.0,
            "Celso Borges covers him, good pressure from the Costa Rican soccer player, forcing Mati's error"
        ],
        "22": [
            169.0,
            172.0,
            "And getting that throw-in for his team"
        ],
        "23": [
            172.0,
            176.0,
            "Neymar has some problem in his boot, he couldn't finish the warm-up"
        ],
        "24": [
            176.0,
            181.0,
            "The last five minutes, he retired to the field early, it seemed like he was wearing some insoles"
        ],
        "25": [
            181.0,
            185.0,
            "Perhaps that is why his absence in those last five minutes of FC Barcelona's warm-up"
        ],
        "26": [
            185.0,
            191.0,
            "He was now also putting on one of the boots, the Brazilian footballer does not seem comfortable at this start of the match"
        ],
        "27": [
            191.0,
            194.0,
            "Good opening by Bruno Gama for Fernando Navarro to come up"
        ],
        "28": [
            194.0,
            198.0,
            "He puts in the center, the Catalan sends the far post, Celso Borges jumped for that ball"
        ],
        "29": [
            198.0,
            201.0,
            "Celso Borges, who is an excellent header"
        ],
        "30": [
            201.0,
            206.0,
            "The Barça defense managed to avoid that possibility in an action that ended in a throw-in for Lucas Diñé"
        ],
        "31": [
            206.0,
            210.0,
            "Well, Depor also teaches us that they are not going to give Barça the field to play."
        ],
        "32": [
            210.0,
            217.0,
            "But he went very quickly to the pressure and the search for stealing the ball."
        ],
        "33": [
            217.0,
            220.0,
            "He has not achieved the previous play, in this case he has prevented the ball from being released"
        ],
        "34": [
            220.0,
            223.0,
            "It caused the out-of-bounds very far in the corner"
        ],
        "35": [
            223.0,
            225.0,
            "Burn Turán combining with Rafinha"
        ],
        "36": [
            225.0,
            230.0,
            "Good cut from the Brazilian who comes in, delivery for Sergio Busquets that changes everything"
        ],
        "37": [
            230.0,
            234.0,
            "Advance through the left sector of Barça, led by Matié"
        ],
        "38": [
            234.0,
            237.0,
            "Matié, delivery for Lucas Diñé"
        ],
        "39": [
            237.0,
            242.0,
            "The French international stops, this is Neymar, facing Laure"
        ],
        "40": [
            242.0,
            245.0,
            "The ball escapes at the start of that maneuver"
        ],
        "41": [
            245.0,
            248.0,
            "And that allows the clearance, even if it was Laure's stumbles"
        ],
        "42": [
            248.0,
            252.0,
            "Barça is on the charge again, this is Suárez who wants to cut back, he can't with Alventosa"
        ],
        "43": [
            252.0,
            257.0,
            "Ball above the Valencian centre-back, Luis Enrique's team reworks the offensive action"
        ],
        "44": [
            258.0,
            262.0,
            "Good delivery from Matié so that Arda appears on the right side"
        ],
        "45": [
            262.0,
            266.0,
            "Busquets, Rakitic, Diñé asks for it"
        ],
        "46": [
            266.0,
            270.0,
            "Rakitic steps on it, insisting on the right, ball behind Bruno Gama's back"
        ],
        "47": [
            271.0,
            275.0,
            "Try to overflow Arda, Arda, without problems Germán Lux"
        ],
        "48": [
            275.0,
            280.0,
            "This is the second time that Barça has done it, Magar who is going to attack from the left wing"
        ],
        "49": [
            280.0,
            286.0,
            "Neymar's most natural area, Neymar's foul that interrupted Lux's quick serve"
        ],
        "50": [
            286.0,
            287.0,
            "What happened there, Rigardo?"
        ],
        "51": [
            287.0,
            293.0,
            "Well, he started doing what Andoni said, trying to cover the exit in the attack with the quick serve."
        ],
        "52": [
            293.0,
            296.0,
            "And in the end he took a kick first that left him a little lame."
        ],
        "53": [
            296.0,
            299.0,
            "But hey, nothing beyond a blow from which Neymar Jr. is already recovering."
        ],
        "54": [
            299.0,
            301.0,
            "Lux and Depor have already put the ball into play"
        ],
        "55": [
            301.0,
            307.0,
            "No, he said that attracting people to the left wing and looking for the pass on the other side"
        ],
        "56": [
            307.0,
            309.0,
            "Matié has tried it and Rakitic has also tried it"
        ],
        "57": [
            309.0,
            314.0,
            "To find out if the team is very tilted, the superiority of the arrival of Arda Turán there"
        ],
        "58": [
            316.0,
            321.0,
            "Ventosa distributes, Celso Borges receives on the right, good anticipation from Lucas Diñé"
        ],
        "59": [
            321.0,
            325.0,
            "This is Neymar, practically stepping on the line, changing pace"
        ],
        "60": [
            325.0,
            329.0,
            "Leave midfielder Tico behind, Neymar follows, ball to the front"
        ],
        "61": [
            329.0,
            332.0,
            "Does not connect with Rafinha, ball for Sidney"
        ],
        "62": [
            333.0,
            336.0,
            "Sidney drives, ball to the center for Enric Solak"
        ],
        "63": [
            337.0,
            344.0,
            "Good movement by Navarro coming to help the center backs, coming on the diagonal with Rafinha"
        ],
        "64": [
            344.0,
            348.0,
            "Very experienced player, he knows very well what it is like to play in this stadium"
        ],
        "65": [
            348.0,
            351.0,
            "With the Barça shirt, with the Sevilla shirt"
        ],
        "66": [
            351.0,
            354.0,
            "Every time he has played he has been an excellent competitor, a tough competitor"
        ],
        "67": [
            356.0,
            357.0,
            "diñe"
        ],
        "68": [
            359.0,
            362.0,
            "Play back for Jeremy Matíe"
        ],
        "69": [
            363.0,
            369.0,
            "Barcelona calmly prepares with all the field players in the half of the field defended by Depor"
        ],
        "70": [
            369.0,
            370.0,
            "Maserano"
        ],
        "71": [
            374.0,
            377.0,
            "Busquets changes orientation, Neymar kills it with his chest"
        ],
        "72": [
            377.0,
            381.0,
            "Laure is attacked, it is a 2 for 1 since Celso Borges is also there"
        ],
        "73": [
            385.0,
            388.0,
            "Barça continues combining, this is Maserano again"
        ],
        "74": [
            388.0,
            393.0,
            "Deep ball for Arda to face, first touch is Rafinha, the Turk again"
        ],
        "75": [
            395.0,
            399.0,
            "Rafinha turns around, he doesn't find any option that convinces him to go forward, he prefers to play backwards"
        ],
        "76": [
            400.0,
            401.0,
            "Barça insists"
        ],
        "77": [
            403.0,
            409.0,
            "Diñé, prepares the center, Diñé puts it, very powerful delivery to the far post, Arda will try to save it and he succeeds"
        ],
        "78": [
            411.0,
            412.0,
            "Burn for Rafinha"
        ],
        "79": [
            413.0,
            418.0,
            "Good ball from Rafinha, Neymar at the far post, hits the crossbar, the rebound goes up"
        ],
        "80": [
            418.0,
            423.0,
            "You can't believe, you can't believe what Luis Suárez has done"
        ],
        "81": [
            423.0,
            427.0,
            "In the first consideration of the match, the center from the right looking for Neymar"
        ],
        "82": [
            427.0,
            431.0,
            "The Brazilian's first shot is spit off the crossbar"
        ],
        "83": [
            431.0,
            436.0,
            "And that loose ball, that invitation to score that Suárez generally does not waste."
        ],
        "84": [
            436.0,
            441.0,
            "He sends it over the Uruguayan crossbar in what has been the best opportunity of the game so far."
        ],
        "85": [
            443.0,
            450.0,
            "The best, the movement of, Rakitic had gone again to that movement to the shot for the cross pass"
        ],
        "86": [
            450.0,
            453.0,
            "The ball reached Neymar, he finished well, the ball hit the crossbar"
        ],
        "87": [
            453.0,
            458.0,
            "I think he catches her a little high, when she jumps he still hits her with the ball very high"
        ],
        "88": [
            458.0,
            463.0,
            "And that's why the ball goes high for him too, because he didn't have much room compared to Lux"
        ],
        "89": [
            463.0,
            467.0,
            "But what José said is true, that Luis Suárez misses very little"
        ],
        "90": [
            469.0,
            473.0,
            "Reactions below to that first opportunity, first and double for FC Barcelona, ​​Ricardo"
        ],
        "91": [
            473.0,
            478.0,
            "Well, disbelief, because double opportunity of the first clear arrival of FC Barcelona"
        ],
        "92": [
            478.0,
            483.0,
            "And for now there we see the two technicians, Luis Enrique a little more impatient with his hands in his bags"
        ],
        "93": [
            483.0,
            486.0,
            "Now biting his nails, Gais Cagaritano in this one I brought from Deport"
        ],
        "94": [
            486.0,
            492.0,
            "The Coluñes team replicates with that parabola shot above Ter Stegen's Marcan goal"
        ],
        "95": [
            492.0,
            500.0,
            "The Turkish Enre Çolak tried it, with a shot with good intention, but it was not too precise with respect to the Barça goal"
        ],
        "96": [
            500.0,
            503.0,
            "Try to continue combining Luis Enrique's team from behind"
        ],
        "97": [
            505.0,
            510.0,
            "First off, Digne, good maneuver by Rakitic, ball for Neymar who lets Guillerme pass"
        ],
        "98": [
            510.0,
            514.0,
            "He tries to make trouble and his compatriot does it, however he cannot with Mosquera"
        ],
        "99": [
            514.0,
            519.0,
            "He plays the Coluñes vertically, he turns around to Florin, Florin advancing, he has Çolak on his right"
        ],
        "100": [
            519.0,
            524.0,
            "Deep stop on the advance of the Turk who can put the center in Digne's face"
        ],
        "101": [
            524.0,
            527.0,
            "Çolak serves, the FC Barcelona footballer puts his leg in"
        ],
        "102": [
            527.0,
            530.0,
            "Start over for Fernando Navarro"
        ],
        "103": [
            530.0,
            533.0,
            "Neymar had not been able to overcome that first line of pressure well"
        ],
        "104": [
            533.0,
            536.0,
            "What happens is that the two steps that had to give him an advantage"
        ],
        "105": [
            536.0,
            542.0,
            "I believe that with the blow he was not able to gain that half meter to be able to continue the attacking action."
        ],
        "106": [
            543.0,
            547.0,
            "He goes with everything to Ventosa who gets rid of him, fights and Florin wins"
        ],
        "107": [
            547.0,
            551.0,
            "The Romanian plays for Celso Borges, Bruno Gama asks for it on the left"
        ],
        "108": [
            551.0,
            556.0,
            "Borges stops, he did it at night, Busquets appears, ball again for FC Barcelona"
        ],
        "109": [
            556.0,
            560.0,
            "These are characteristics when the one who has to compete for the ball is the last defender."
        ],
        "110": [
            560.0,
            563.0,
            "In this case it was Piqué with Nandone, he generally tries to win a little slowly"
        ],
        "111": [
            563.0,
            567.0,
            "Because if you lose in that one against one, it is a direct play for a goal"
        ],
        "112": [
            567.0,
            572.0,
            "It is better, preferable, the preferable thing is to compete and win the ball"
        ],
        "113": [
            572.0,
            578.0,
            "But in case of doubt, what Gerard has done is gain two meters and continue maintaining the line of defense"
        ],
        "114": [
            579.0,
            583.0,
            "Ball to the near post, possibly Arda was looking for the connection with Rafinha"
        ],
        "115": [
            583.0,
            585.0,
            "However, he let that ball pass"
        ],
        "116": [
            585.0,
            589.0,
            "Hence no one else appeared dressed in red and blue."
        ],
        "117": [
            591.0,
            594.0,
            "They asked Arda for a little more peace of mind when he got there"
        ],
        "118": [
            594.0,
            600.0,
            "Do not look for the same direct and clear play, unless it is a play with a clear finish."
        ],
        "119": [
            600.0,
            606.0,
            "But to mature the action a little, even to Rafinha who made an apologetic gesture"
        ],
        "120": [
            606.0,
            611.0,
            "If it was not the same as practiced because the action was not very clear"
        ],
        "121": [
            613.0,
            618.0,
            "The Catalan team, FC Barcelona, ​​elaborates again from behind"
        ],
        "122": [
            620.0,
            622.0,
            "There is Mati delivering for Digne"
        ],
        "123": [
            624.0,
            628.0,
            "At times when he stops in defense of Deportivo he seems to clearly draw two lines of four"
        ],
        "124": [
            628.0,
            632.0,
            "A kind of 4-4-2, Enric Solak will surely hook him, the freest player and Andone up top"
        ],
        "125": [
            632.0,
            636.0,
            "Yes, a 4-4-2, not so much a 4-3-2-1 that we had talked about"
        ],
        "126": [
            636.0,
            642.0,
            "But a clear 4-4-2 with two lines trying to get the interiors to help the sides"
        ],
        "127": [
            642.0,
            646.0,
            "And let those inside, the four inside, try to close that space down."
        ],
        "128": [
            646.0,
            649.0,
            "Surely in that arrangement Andoni surprises or can attract attention"
        ],
        "129": [
            649.0,
            655.0,
            "The situation of Borges leaning to the right when he is a footballer with a lot of presence in the center of the field"
        ],
        "130": [
            655.0,
            660.0,
            "Yes, what's more, he is not so much a work player, he will be very demanding from that point of view"
        ],
        "131": [
            660.0,
            663.0,
            "Because Digne is a pure attacking player"
        ],
        "132": [
            663.0,
            666.0,
            "Deportivo is one less, Ricardo, what's wrong with Sidney?"
        ],
        "133": [
            666.0,
            670.0,
            "In a tackle with Luis Suárez he had remained lying on the field of play"
        ],
        "134": [
            670.0,
            674.0,
            "Next to Cornet's flag on the left profile of the Deportivo defense"
        ],
        "135": [
            674.0,
            677.0,
            "It seemed that the former center back of the Real Club Deportivo Español was rejoining"
        ],
        "136": [
            677.0,
            682.0,
            "But he threw himself on the field again and look, he can't, he has a blow, I think it was in the abdomen."
        ],
        "137": [
            682.0,
            686.0,
            "The circumstance has been strange Ricardo because he has remained on the ground outside the field"
        ],
        "138": [
            686.0,
            691.0,
            "He came back in but to throw himself on the ground because he saw that he couldn't continue, he went outside again."
        ],
        "139": [
            691.0,
            696.0,
            "Yes, I don't have that circumstance, such as Villarraz, and the opposite side doesn't catch me."
        ],
        "140": [
            696.0,
            699.0,
            "From above it is clear that Ricardo looks better"
        ],
        "141": [
            700.0,
            706.0,
            "It has fallen next to Cornet's flag in the corner"
        ],
        "142": [
            706.0,
            710.0,
            "Then he went out of bounds and then, as José said,"
        ],
        "143": [
            710.0,
            713.0,
            "When the ball has stopped it has gone inside the center"
        ],
        "144": [
            713.0,
            719.0,
            "Yes, it is true that Deportivo had a moment when they had possession of the ball and did not want to throw it away."
        ],
        "145": [
            719.0,
            722.0,
            "He has chosen to delay to maintain the position of the ball"
        ],
        "146": [
            722.0,
            726.0,
            "And it was at that moment that Sidney got up and seemed like he could get back on his feet."
        ],
        "147": [
            726.0,
            732.0,
            "But in the end he threw himself on the field again and now with the game stopped, Dignet takes advantage to come and cool off."
        ],
        "148": [
            732.0,
            739.0,
            "Here on the sidelines on the bench where Unzué now commands with the set-piece action that Barça has in its favor"
        ],
        "149": [
            739.0,
            745.0,
            "Meanwhile, Alejandro Arribas warms up due to the possibility that Sidney could not continue in the match."
        ],
        "150": [
            745.0,
            750.0,
            "Momentarily with 10, Deportivo de la Coruña will now have to defend with the absence of Sidney"
        ],
        "151": [
            750.0,
            753.0,
            "A very good opportunity with the ball stopped for Barcelona"
        ],
        "152": [
            753.0,
            758.0,
            "Surely if you told Neymar where you wanted to take the free kick from, it would place him in a fairly similar situation."
        ],
        "153": [
            758.0,
            761.0,
            "He would walk there, he would walk there, he would surely leave it"
        ],
        "154": [
            761.0,
            766.0,
            "Those who train in training and put them in the place where you like would be very close"
        ],
        "155": [
            766.0,
            771.0,
            "The cut was good to continue the action with Luis Suárez who had gained superiority on the outside"
        ],
        "156": [
            771.0,
            775.0,
            "Sidney Matíe is also close to the ball but he looks like Neymar is hitting him."
        ],
        "157": [
            775.0,
            776.0,
            "It seems"
        ],
        "158": [
            776.0,
            780.0,
            "Let's see, Barça looks for the first one with a dead ball"
        ],
        "159": [
            780.0,
            783.0,
            "The referee authorizes, the eleven is going to start"
        ],
        "160": [
            784.0,
            788.0,
            "There's Neymar, two short steps, Neymar, up"
        ],
        "161": [
            788.0,
            792.0,
            "Above is the shot full of intention from Neymar Jr."
        ],
        "162": [
            792.0,
            796.0,
            "Ball grazing the crossbar of Poroto Lux's goal"
        ],
        "163": [
            796.0,
            804.0,
            "The throw has not gone down, the ball has gone very straight in its trajectory, more in speed than in fall"
        ],
        "164": [
            804.0,
            809.0,
            "It took a little fall to see what the problem was, whether Lux had done well in the movement"
        ],
        "165": [
            809.0,
            813.0,
            "There we see him, with his hand in an area very similar to where the ball would have landed."
        ],
        "166": [
            813.0,
            820.0,
            "Sidney returns with his hand on his chest with that blow, the pit of the stomach is where the center back of the sports car hurts"
        ],
        "167": [
            820.0,
            825.0,
            "So he continues warming up upstairs but Depor has already returned with a cen... already on the field of play"
        ],
        "168": [
            827.0,
            830.0,
            "Bruno Gama plays for Fernando Navarro, Mosquera"
        ],
        "169": [
            830.0,
            835.0,
            "He distributes to the right, the ball is too powerful for Celso Borges, he tried to save it with his head but couldn't"
        ],
        "170": [
            836.0,
            838.0,
            "So Lucas Diñe will join the band"
        ],
        "171": [
            839.0,
            843.0,
            "He is thinking that Borges' position is also ideal to start the attacking game"
        ],
        "172": [
            843.0,
            852.0,
            "If Depor wins the ball and can beat Diñe's back, from there they have a very good position to be able to attack Barça's three center backs"
        ],
        "173": [
            852.0,
            858.0,
            "Cholak, leaves the Turk facing Mosquera, goes up from the right, Laure"
        ],
        "174": [
            859.0,
            864.0,
            "Laure hand in hand with Neymar, puts the toe into the Brazilian, up to Ventosa who jumps"
        ],
        "175": [
            864.0,
            869.0,
            "He jumps practically alone, Diñe who lowers her with his chest, puts Laure's head in"
        ],
        "176": [
            869.0,
            873.0,
            "Florin Andone fighting because he wants to make Matías's day, there is Florin, Laure appears"
        ],
        "177": [
            873.0,
            876.0,
            "Laure closed next to the corner flag, chased by Diñe"
        ],
        "178": [
            877.0,
            881.0,
            "Laure continues, she has her back, she puts herself on her chest, she puts herself on her chest"
        ],
        "179": [
            881.0,
            884.0,
            "Laure continues, she has short support, she finally finds it"
        ],
        "180": [
            886.0,
            893.0,
            "Guillerme tries to maneuver, the Brazilian insists, good cross from Guillerme, pocket against the chest, marks André Ter Stegen who quickly takes out Ociarda Turán"
        ],
        "181": [
            894.0,
            902.0,
            "When Barça defends, they practically defend with a line of four, because they use Mascherano remembering some old time as a full-back"
        ],
        "182": [
            902.0,
            906.0,
            "And he organizes a line of four more than a line of three and two full-backs."
        ],
        "183": [
            906.0,
            913.0,
            "Mosquera's driving is excellent, this is Florin, the Romanian puts it in, a powerful penalty spot, Piqué clears it, it will prevent Neymar from leaving"
        ],
        "184": [
            915.0,
            919.0,
            "Try to mount the counterattack again, the blaurana team, there is Sergio"
        ],
        "185": [
            920.0,
            924.0,
            "He lost control a little too long, hence he could not combine as he intended with Luis Suárez"
        ],
        "186": [
            924.0,
            927.0,
            "And Depor plays again, Celso Borges"
        ],
        "187": [
            930.0,
            933.0,
            "Cholak first for Mosquera, this is Guillerme"
        ],
        "188": [
            936.0,
            942.0,
            "Alventosa, Mosquera, Guillerme once again offers himself on the left and Fernando Navarro receives"
        ],
        "189": [
            942.0,
            946.0,
            "He throws his marker towards the gap that Bruno Gama finally stops"
        ],
        "190": [
            950.0,
            957.0,
            "It is difficult for Barça when Depor has the ball, they are well positioned, they occupy the space well, they play the field, they find good support"
        ],
        "191": [
            957.0,
            962.0,
            "And from there, it is not that he progresses much, but he does have the ball with a certain comfort"
        ],
        "192": [
            962.0,
            968.0,
            "Long possession by Gaisca Garitano's team, this is Borges, good ball for Florin who is going to hit him, Florin, up"
        ],
        "193": [
            968.0,
            971.0,
            "But Florin Andone's shot was very high"
        ],
        "194": [
            971.0,
            978.0,
            "A Barça defender got in the middle, he probably wasn't completely balanced, the Romanian international was half falling"
        ],
        "195": [
            978.0,
            983.0,
            "Hence, André Ter Stegen's attempt by the former Córdoba player went very far from the goal ."
        ],
        "196": [
            983.0,
            989.0,
            "But a good action by Depor, very long, very elaborate and above all ending it with that hit inside the area"
        ],
        "197": [
            990.0,
            996.0,
            "And that was what Andone had to do, finish, finish the play, because it was a vertical play, he was already in a finishing position."
        ],
        "198": [
            996.0,
            1000.0,
            "And he has gone outside, the Wife's pressure at the start is very good"
        ],
        "199": [
            1000.0,
            1004.0,
            "Nor is Barça finding many interior positions, not even those at the top."
        ],
        "200": [
            1004.0,
            1010.0,
            "And when he steals the ball, he has the feeling of having a very open field to attack"
        ],
        "201": [
            1010.0,
            1017.0,
            "And that has sometimes given him a certain haste in the attack that has made him lose the ball faster than he is used to."
        ],
        "202": [
            1017.0,
            1022.0,
            "Guillerme's mistake in that pass, Barcelona tries to penalize him, this is Neymar"
        ],
        "203": [
            1024.0,
            1028.0,
            "The Brazilian slows down, recovers positions in defense of the sports car"
        ],
        "204": [
            1028.0,
            1033.0,
            "So you will have to elaborate again, from step number one, from the beginning of the process"
        ],
        "205": [
            1033.0,
            1036.0,
            "FC Barcelona, ​​Piqué"
        ],
        "206": [
            1038.0,
            1041.0,
            "Rafinha for Jeremy Matié"
        ],
        "207": [
            1042.0,
            1048.0,
            "Neymar, he comes in, puts in the center, Neymar has rejected Ventosa"
        ],
        "208": [
            1048.0,
            1052.0,
            "Let that ball run Matié, who plays behind towards Gerard Piqué"
        ],
        "209": [
            1053.0,
            1057.0,
            "Barça needs to move Deportivo a little more, from side to side"
        ],
        "210": [
            1057.0,
            1065.0,
            "It is true that the position of Deportivo's midfielders does not allow that quick ball to move from the left wing to the right wing."
        ],
        "211": [
            1065.0,
            1070.0,
            "But he needs to mature a little to be able to find, like in the play of Neymar's shot to the post"
        ],
        "212": [
            1070.0,
            1076.0,
            "That Laura is a meter in and has enabled both Rakitic and Neymar"
        ],
        "213": [
            1076.0,
            1081.0,
            "By the way, he is still warming up upstairs, the Deportivo defender has not sat down"
        ],
        "214": [
            1081.0,
            1084.0,
            "Rafinha, ball for Rakitic, Rakitic hits"
        ],
        "215": [
            1084.0,
            1088.0,
            "Catches by Otolux after the deflection of the Depor defender"
        ],
        "216": [
            1088.0,
            1092.0,
            "Surely the Argentine goalkeeper will be able to get hold of that ball"
        ],
        "217": [
            1092.0,
            1098.0,
            "At the moment, from what I see from above, Ricardo, neither Garitano nor Luis Enrique have sat down since the game started."
        ],
        "218": [
            1098.0,
            1104.0,
            "What has not been appreciated from here is who of the two likes what happened in these 18 minutes more."
        ],
        "219": [
            1104.0,
            1107.0,
            "At the moment we see Garitano quite calm, giving some indication to his men"
        ],
        "220": [
            1107.0,
            1111.0,
            "Luis Enrique, the indications he gives are to place Rakitic and Digne above all"
        ],
        "221": [
            1111.0,
            1117.0,
            "In this new tactical arrangement that we see today, in these first 18 minutes of the game"
        ],
        "222": [
            1117.0,
            1121.0,
            "Now the coach of FC Barcelona sits down, but for now the unrest"
        ],
        "223": [
            1121.0,
            1126.0,
            "The unrest over that 0 to 0 result, the unrest in the case of Luis Enrique"
        ],
        "224": [
            1126.0,
            1131.0,
            "The lack of fluidity that his team has when it comes to getting the ball to the edge of the area"
        ],
        "225": [
            1131.0,
            1140.0,
            "Speaking of locations, of placements on the field, are you surprised by the fact that it is Arda who is keeping practically the entire right wing and Rafinha goes much further inside?"
        ],
        "226": [
            1140.0,
            1147.0,
            "They have exchanged positions, there has been a moment in which Rafinha has been left out and Arda has been left in"
        ],
        "227": [
            1147.0,
            1155.0,
            "I believe that the instruction to occupy the positions, but it is not unique that only one person is on the side"
        ],
        "228": [
            1155.0,
            1158.0,
            "Because either of them can play both roles."
        ],
        "229": [
            1158.0,
            1169.0,
            "If it is true that Arda is playing a little more outside and Rafinha makes a little more reference to the forward, the false winger so to speak"
        ],
        "230": [
            1169.0,
            1172.0,
            "Good pressure from the sports car trying to force Mascherano's mistake"
        ],
        "231": [
            1173.0,
            1181.0,
            "Piqué delivers for Ter Stegen, who we remember reappears with the Barcelona shirt after that mistake in the match against Celta de Vigo"
        ],
        "232": [
            1181.0,
            1185.0,
            "In the 4-3 defeat in Balaidos by Luis Enrique's team"
        ],
        "233": [
            1185.0,
            1190.0,
            "It seemed to me that the start of the game with his feet affected him a lot."
        ],
        "234": [
            1190.0,
            1198.0,
            "No, but it seems like a long time has passed, but of course with the selection ball it was the last league game"
        ],
        "235": [
            1199.0,
            1202.0,
            "Suárez is looking for her, Fernando Navarro will arrive first"
        ],
        "236": [
            1203.0,
            1210.0,
            "Sidney receives, pressured by Rafinha, good start from Sidney, Bruno Gama tries to reach that ball, but no, Barça keeps it"
        ],
        "237": [
            1211.0,
            1212.0,
            "Fernando Navarro again"
        ],
        "238": [
            1213.0,
            1218.0,
            "Rafinha fights, who steps on it, gets between two, more than Rafinha, this is Suárez, Suárez for Rafinha, Rafinha, Rafinha, Rafinha"
        ],
        "239": [
            1218.0,
            1233.0,
            "Barça goal in the 20th minute of the match, goal from Rafinha Alcántara"
        ],
        "240": [
            1234.0,
            1242.0,
            "In an action that the Brazilian international begins precisely, fighting against two rivals, stepping on it, putting his body in, keeping that ball"
        ],
        "241": [
            1242.0,
            1250.0,
            "He partners with Suárez and crosses the shot, touches it, but does not deflect it enough for the ball to go in and be the first goal of the game."
        ],
        "242": [
            1251.0,
            1256.0,
            "Barça goal, Rafinha goal, FC Barcelona 1, Real Club Deportivo 0"
        ],
        "243": [
            1257.0,
            1264.0,
            "Goal that he has invented, Rafa has invented, sometimes you invent a goal with a pass, sometimes you invent a goal with a steal of the ball"
        ],
        "244": [
            1264.0,
            1273.0,
            "He has been persistent in stealing the ball, he has not fallen to cause the foul, but has continued with the game after Mosquera's foul action"
        ],
        "245": [
            1274.0,
            1282.0,
            "Finished with a shot in which perhaps, that position between the foot and the arm is a place that we carry very little, it is a very uncomfortable place"
        ],
        "246": [
            1283.0,
            1287.0,
            "And it seems very clear that you are going to stop it and then it is very difficult to go down there and get the ball out."
        ],
        "247": [
            1288.0,
            1292.0,
            "I thought that the pass was going to be more for Neymar, who had seen Neymar at the far post to be able to finish"
        ],
        "248": [
            1293.0,
            1297.0,
            "But that high pressure gave Barça the first goal of the game"
        ],
        "249": [
            1298.0,
            1306.0,
            "It is Rafinha's third goal, it is close to the four he scored in his time at Celta de Vigo, so a good start for the Spanish-Brazilian footballer"
        ],
        "250": [
            1307.0,
            1316.0,
            "With this pressure, Gerard Piqué took the opportunity to approach the bench to chat with Luis Enrique, to comment on some of the defects that the Barça team has to correct at the back."
        ],
        "251": [
            1317.0,
            1319.0,
            "Joy on the bench after Rafinha's 1-0"
        ],
        "252": [
            1319.0,
            1323.0,
            "Suárez wants more, Laure prevents him, touching back for Luxe's ​​clearance"
        ],
        "253": [
            1324.0,
            1333.0,
            "Luis Suárez's action was also good, holding there until the moment of the pass, a second earlier it would have been an action for the defender, a second later it would have been offside Rafa"
        ],
        "254": [
            1334.0,
            1338.0,
            "Good start, very neat, combining quickly from Gaisca Garitano's team, this is Florian Andone in a 2 for 1"
        ],
        "255": [
            1339.0,
            1343.0,
            "Andone continues, leaving Diñe behind, he steps into the area, more from Andone, Andone puts it in, everyone has touched it there"
        ],
        "256": [
            1344.0,
            1348.0,
            "The ball finally fell to Lucas Diñe, he saves the situation at FC Barcelona"
        ],
        "257": [
            1349.0,
            1359.0,
            "Barça is not comfortable with the attack, I don't know, the tender Amathie who continues the action well to close the center"
        ],
        "258": [
            1360.0,
            1365.0,
            "Barça is not at all comfortable in getting the ball out, not even in defense when Andepol attacks"
        ],
        "259": [
            1366.0,
            1369.0,
            "I think that some of that was what Piqué was commenting on with Luis Enrique"
        ],
        "260": [
            1370.0,
            1375.0,
            "What's happening? Because there are many times that Andone goes to look for him, the last one, who I know would be the theoretically free one."
        ],
        "261": [
            1375.0,
            1381.0,
            "So if you bring one of the center backs you leave one of the wings free and if you don't bring the center back you are practically playing one against one"
        ],
        "262": [
            1382.0,
            1384.0,
            "Between the last forward against your last defender"
        ],
        "263": [
            1385.0,
            1391.0,
            "By the way, Ricardo, for the peace of mind of the Depor fans, Rivas already sat on the bench, which we sense means that Sidney is ready to play."
        ],
        "264": [
            1392.0,
            1398.0,
            "Right now, Deportivo's center back has now sat down, so in principle Sidney will be able to continue"
        ],
        "265": [
            1398.0,
            1407.0,
            "We will see at half-time if there is any change in Deportivo, but he has spent a long time warming up Rivas due to the blow his teammate received in that action with Luis Suárez"
        ],
        "266": [
            1408.0,
            1415.0,
            "A player who, by the way, although in a more or less vague way, ended up being rumored in certain journalistic reports to join FC Barcelona this past summer."
        ],
        "267": [
            1416.0,
            1422.0,
            "Sidney, a footballer who was also able to leave the market for Valencia in recent days, but who finally stayed with the Galician team"
        ],
        "268": [
            1422.0,
            1429.0,
            "He is one of the men who form that backbone for Gaisca Garitano, with Mosquera in the center of the field who is playing a good game"
        ],
        "269": [
            1430.0,
            1435.0,
            "And at the beginning of the season I included Faisal Fajir in that column, what happens is that today he was one of the discards in the call"
        ],
        "270": [
            1436.0,
            1439.0,
            "He stayed in Coruña watching the game through Vila-Liga"
        ],
        "271": [
            1440.0,
            1445.0,
            "There is usually so much on those summer lists that there comes a time when it would be impossible"
        ],
        "272": [
            1446.0,
            1450.0,
            "But it is true that not that, that he was coming to Barcelona, ​​that he had taken a plane to sign a contract with Barça"
        ],
        "273": [
            1453.0,
            1465.0,
            "Luis Suárez is continually asking for the ball from Diñé, deep, he is continuously signaling that the movement is to the lateral back and in that movement between the center backs"
        ],
        "274": [
            1466.0,
            1469.0,
            "Rafinha controls inside the area, puts it for Suárez who does not arrive"
        ],
        "275": [
            1470.0,
            1475.0,
            "Fernando Navarro delivers for the launch above Mosquera, the solo fight Florin Andone"
        ],
        "276": [
            1476.0,
            1481.0,
            "And that effort translates into the recovery of Emre Çolak, it could be good for Depor, the Turk is encouraged, Çolak hits him against Piqué's body"
        ],
        "277": [
            1482.0,
            1484.0,
            "Matías loses his mind, ensuring for Ter Stegen"
        ],
        "278": [
            1485.0,
            1492.0,
            "The Barça team is managing to stretch the field, when Barça has to stretch a lot it loses connection in all its lines"
        ],
        "279": [
            1493.0,
            1500.0,
            "We have seen that Busquén has had a hard time getting to Piqué's action and the centre-backs have to go far back to play."
        ],
        "280": [
            1501.0,
            1506.0,
            "Which is exactly the opposite of what Barça's centre-backs like, which is to play high and press high, it goes"
        ],
        "281": [
            1507.0,
            1511.0,
            "Impossible for Lucas Diñe, sending from the other side"
        ],
        "282": [
            1512.0,
            1519.0,
            "And Luis Enrique applauds, he applauded that last action even though the ball went over the touchline, but at least the Esturian coach liked the intention."
        ],
        "283": [
            1520.0,
            1529.0,
            "It is an option, the same one that we have mentioned from left to right, is to try to treat the opponent on the right and look for the long full-back on the other side"
        ],
        "284": [
            1530.0,
            1534.0,
            "And Lucas Diñe is one of his characteristics in the game, the ability to play offensively."
        ],
        "285": [
            1534.0,
            1544.0,
            "Guillerme got into a mess, Suárez tries to penalize him, more from Suárez, Navarro appears, Boruto Lux with two touches and even three until he finally gets it off him, Arda Turán pressed"
        ],
        "286": [
            1545.0,
            1546.0,
            "Throw-in for Barça"
        ],
        "287": [
            1547.0,
            1552.0,
            "Yes, but he had to take it off like that because it reminds a bit of Buffon's play with the Spanish team"
        ],
        "288": [
            1553.0,
            1561.0,
            "When you have a forward or a defender who is so close to you, the shot can also go to the defender and can provoke a goal-scoring action, we saw it in Vigo"
        ],
        "289": [
            1562.0,
            1569.0,
            "And he has solved it very well, with two touches, but within the small, something that always shakes the pulse"
        ],
        "290": [
            1570.0,
            1582.0,
            "Behind Matié for Mascherano, who plays quickly to the right, facing the scorer Rafinha, he loves to come inside, Rafinha continues, Rafinha in the front, Neymar returns it, good ball, Suárez did not attack him"
        ],
        "291": [
            1583.0,
            1584.0,
            "Germán Lux catches"
        ],
        "292": [
            1584.0,
            1596.0,
            "The bad teammate there, because Fernando Navarro closes very well in those activities, I have said it before, in this one he had returned, he does not stay hooked on the wing, but he helps well, he has even played in that position inside at some point"
        ],
        "293": [
            1597.0,
            1605.0,
            "He knows very well the needs that central defenders usually have when someone arrives from outside in an action such as Neymar's wall."
        ],
        "294": [
            1605.0,
            1625.0,
            "Yes, Luis Suárez is trying to give everyone a way out, from the right, from the left, trying to get closer to drag, to be able to create space on the other side, below that it seems not very attractive, but the team is very grateful"
        ],
        "295": [
            1626.0,
            1643.0,
            "Neymar changes everything, Arda goes down, ball into space towards Rafinha, who is already in the area, Rafinha hand in hand with Fernando Navarro, he can't escape the defender's surveillance, it was Bruno Gama lending a hand, who stopped Rafinha at the cantara , Barça insists, Suárez insists"
        ],
        "296": [
            1644.0,
            1655.0,
            "Pique, even a shooting area for the central defender, there is Pique, he gets excited, Pique hits him, Sindey has touched it with his head, loose ball, up, up Ivan Rakitic's first shot, in action I think Ricardo Invalidada"
        ],
        "297": [
            1656.0,
            1666.0,
            "Yes, the referee pointed out, I think it was an offside position, the assistant was left, marking the position I think of Ivan Rakitic, so that play was already invalidated"
        ],
        "298": [
            1667.0,
            1672.0,
            "Position that in no case existed, Rakitic came from far behind, to all this Sindey to the ground again"
        ],
        "299": [
            1673.0,
            1693.0,
            "Yes, Sindey can't, so Arribas is already prepared to enter the field of play, the first mandatory change in Kajka Garitano's team, the former Real Club Deportivo Español player, the Deportivo center back, is going to have to leave, the Brazilian footballer in that blow, in the pit of the stomach, in that action with Suárez at the start of the match"
        ],
        "300": [
            1693.0,
            1715.0,
            "Above, even though he had stopped in the warm-up and was on the bench waiting for the minutes to pass, he has to enter the field urgently, so Sindey leaves injured, he is not having any luck at the start of the season The Brazilian with physical problems, Arribas comes in as his replacement, the first forced change for Kajka Garitano"
        ],
        "301": [
            1716.0,
            1722.0,
            "I think he had scored online, he had simply caught the attention of the referee, the assistant, he had caught the attention"
        ],
        "302": [
            1722.0,
            1726.0,
            "The flag up was not for out of play but to warn that Sindey had dropped to the ground"
        ],
        "303": [
            1726.0,
            1740.0,
            "He had hurt himself, because it was immediate and the action, as José commented, was clear that it was valid. Raquiti opted for the shot when the man who has great confidence in that part of the game"
        ],
        "304": [
            1741.0,
            1747.0,
            "Sindey left, Arribas came in, a forced change for Kajka Garitano, it is the first modification of the game"
        ],
        "305": [
            1747.0,
            1760.0,
            "Guillerme, Florin asks for it, there is no one in the finishing area, he has to wait for Depor's 10, facing Florin, Florin continues who wanted to shoot the pipe and from there he gets a corner, the first corner kick of the game for the Galician team"
        ],
        "306": [
            1760.0,
            1770.0,
            "The problem is with Andone starting from the position of the last forward and then coming to play either on the right or on the left, accompanying whoever attacks and being able to create superiority"
        ],
        "307": [
            1770.0,
            1776.0,
            "Let's see how Barça defends the strategy and what Depor has prepared in this part of the game"
        ],
        "308": [
            1776.0,
            1781.0,
            "To begin with, a guy like Raúl Alventosa who happens to be one of the most dangerous players in this type of actions in the entire competition."
        ],
        "309": [
            1781.0,
            1796.0,
            "Emre Çolak's shot, he slipped on the first attempt, on the second is Çolak's shot with a thread inside the area, about to catch Arribas, after Florin Andone's extension, there could have been the scoring opportunity for Sport"
        ],
        "310": [
            1797.0,
            1807.0,
            "It is true that if he had not combed and Barça took off, once combed it would be a dangerous play and Arribas would have needed very little to be able to reach that ball."
        ],
        "311": [
            1807.0,
            1813.0,
            "The match being so even, the set piece strategy actions are very important"
        ],
        "312": [
            1813.0,
            1824.0,
            "Depor insists on high pressure, it is working for them, it is giving them returns, it is bearing fruit, another attacking action, they put the center in for Laure, Lucas Digne has covered it, throw-in for Gais Cagaritano's boys"
        ],
        "313": [
            1824.0,
            1827.0,
            "They are creating a lot of danger with that position"
        ],
        "314": [
            1827.0,
            1839.0,
            "I was going to say that he was complaining about the Gais Cagaritano gesture with that center that did not reach the center of the area, what I have been able to read on his lips is unspeakable or irreproducible"
        ],
        "315": [
            1839.0,
            1844.0,
            "It is the tension of football, of the moment, of the action"
        ],
        "316": [
            1844.0,
            1850.0,
            "There is a foul by Emre Çolak on Jeremy Mati, in that jump, in that fight the Barça center-back ended up going to the ground"
        ],
        "317": [
            1850.0,
            1856.0,
            "It must be said that they do not return, the action develops in the moment, in the situation, in that exact second"
        ],
        "318": [
            1856.0,
            1861.0,
            "Surely Gais Cagaritano also knows that at the Camp Nou there are not usually so many"
        ],
        "319": [
            1861.0,
            1869.0,
            "It is true that Depor is creating a lot of problems for Barça at the beginning, they have a play on the right wing there, it was known, with Arda Turán"
        ],
        "320": [
            1869.0,
            1875.0,
            "But he is creating a lot of problems, making Barça feel very uncomfortable in the game."
        ],
        "321": [
            1876.0,
            1877.0,
            "Burn"
        ],
        "322": [
            1879.0,
            1884.0,
            "Arda continues, he cannot complete the slalom, Fernando Navarro has been injured, lets the referee continue"
        ],
        "323": [
            1884.0,
            1889.0,
            "There is Luis Suárez inside the area at the foot of Neymar, the ball hits the far post, it is saved by Lucas Digne from the side of the area"
        ],
        "324": [
            1889.0,
            1897.0,
            "Digne delivers for Rakitic, Rakitic's inside ball, easy for the defense to clear, Sergio Busquets insists that now Arda is given to him"
        ],
        "325": [
            1897.0,
            1903.0,
            "New ball hanging looking for Neymar, it was Suárez who put that ball in the penalty zone"
        ],
        "326": [
            1904.0,
            1908.0,
            "Repelled again by the Galician defense, Depor tries to mount a counterattack"
        ],
        "327": [
            1910.0,
            1917.0,
            "To the ground with everything Busquets, he ended up blocking the Galician footballer, Barça keeps it, Gerard Piqué keeps it"
        ],
        "328": [
            1919.0,
            1925.0,
            "What happens is that it is dangerous when he manages to steal from higher up, when the action of the goal is obviously the clearest"
        ],
        "329": [
            1926.0,
            1933.0,
            "Because if not, once he steals after midfield, he finds Depor again well placed there with his my lines of four"
        ],
        "330": [
            1933.0,
            1939.0,
            "Arda is preparing for the center, he plays for Rafinha, now the ball hangs without problems for Germán Lux"
        ],
        "331": [
            1939.0,
            1947.0,
            "And also the feeling that Depor is a team that defends there on the line of the large area, a good position to be able to defend."
        ],
        "332": [
            1948.0,
            1955.0,
            "But it is a static hair, from there we have seen Rakitic's entries from the second line and also those of Neymar"
        ],
        "333": [
            1955.0,
            1958.0,
            "And those players who can take advantage of that situation"
        ],
        "334": [
            1959.0,
            1964.0,
            "Taco de Suárez's misplacement, Rakitic is not offside, Rakitic puts it stuck up top"
        ],
        "335": [
            1965.0,
            1969.0,
            "Neymar did wonderfully, ignoring the play, knowing that he is not authorized"
        ],
        "336": [
            1969.0,
            1974.0,
            "Allowing that possibility to advance by Iván Rakitic, here we see it repeated"
        ],
        "337": [
            1974.0,
            1978.0,
            "Neymar ignores it, Neymar lets it pass, the action continues and ends in a corner"
        ],
        "338": [
            1979.0,
            1982.0,
            "I think it would have been if instead of playing the cue, Lux let it pass today."
        ],
        "339": [
            1982.0,
            1987.0,
            "The feeling that the pass to Neymar would have allowed him to face the goal Germán Lux"
        ],
        "340": [
            1988.0,
            1992.0,
            "One, two, three, four, five Barça players looking for this shot from the corner"
        ],
        "341": [
            1992.0,
            1997.0,
            "Ball to the near post, Rafinha tried to extend, second attempt for Neymar"
        ],
        "342": [
            1997.0,
            2004.0,
            "We are also going to see Unzué's laboratory, which is what he has created in these two weeks"
        ],
        "343": [
            2007.0,
            2012.0,
            "Neymar, ball again at the near post, that ball bounced very close to the penalty spot"
        ],
        "344": [
            2013.0,
            2015.0,
            "The Depor defense takes it as best it can"
        ],
        "345": [
            2015.0,
            2019.0,
            "Watch out for Arribas' hugs with Rakitic in this type of actions"
        ],
        "346": [
            2020.0,
            2029.0,
            "Yes, it was a move for Rakitic to drag or comb his hair, it was quite obvious"
        ],
        "347": [
            2030.0,
            2037.0,
            "Neymar, Suárez asks for it, ball for the gunman who tries to turn around"
        ],
        "348": [
            2037.0,
            2041.0,
            "He is watched by two Depor footballers, he ended up clearing Arribas"
        ],
        "349": [
            2041.0,
            2044.0,
            "He asks his team to move as far away from the goal as possible."
        ],
        "350": [
            2044.0,
            2047.0,
            "Move the defensive line as far away as possible"
        ],
        "351": [
            2047.0,
            2054.0,
            "There will be time to go back, but yes, it is a way of reducing the field and forcing Barça to play a narrower field."
        ],
        "352": [
            2055.0,
            2057.0,
            "It's that mythical cry of leaving the dirt field, right?"
        ],
        "353": [
            2057.0,
            2058.0,
            "We left, indeed"
        ],
        "354": [
            2058.0,
            2061.0,
            "Dirt field, puddles, December game, we go out"
        ],
        "355": [
            2062.0,
            2067.0,
            "He also wanted or took advantage of this action in the attack, at the beginning, watch out for Neymar with Laure"
        ],
        "356": [
            2067.0,
            2073.0,
            "The referee comes to call attention to the captain of Depor, but also to Neymar"
        ],
        "357": [
            2073.0,
            2081.0,
            "That in that struggle he has been able to stretch his arm, Sánchez Martínez warns him"
        ],
        "358": [
            2081.0,
            2087.0,
            "And the play remains that way, a warning, first for the captain of Depor, then for the Brazilian from Barça."
        ],
        "359": [
            2089.0,
            2091.0,
            "Rakitic changes everything"
        ],
        "360": [
            2091.0,
            2096.0,
            "What I was going to tell you before, José, is that Neymar had taken the opportunity to ask Rafinha to hang her up right away."
        ],
        "361": [
            2096.0,
            2101.0,
            "That in the Brazilian's protest against his compatriot he changed sides in the previous action"
        ],
        "362": [
            2103.0,
            2106.0,
            "Try to anticipate Fernando Navarro, there is a foul... of whom?"
        ],
        "363": [
            2106.0,
            2108.0,
            "A foul in favor of Barça, Ricardo?"
        ],
        "364": [
            2108.0,
            2111.0,
            "Yes, it's missing, I think it's about Mascherano"
        ],
        "365": [
            2111.0,
            2116.0,
            "Yes, about Mascherano, although later there could have been a lack of Arda Turán, which Sánchez Martínez has pointed out"
        ],
        "366": [
            2116.0,
            2120.0,
            "Okay, the first of Florin Andones over Mascherano is tied"
        ],
        "367": [
            2120.0,
            2124.0,
            "Then in the continuation there could have been a foul by Arda on Fernando Navarro in the attempt to anticipate"
        ],
        "368": [
            2124.0,
            2128.0,
            "I think Mascherano is saying, those on the other side give me cards, right?"
        ],
        "369": [
            2128.0,
            2132.0,
            "Something in Argentine surely, but something similar"
        ],
        "370": [
            2133.0,
            2137.0,
            "Neymar launches again, the ball goes straight to the area looking for Piqué"
        ],
        "371": [
            2137.0,
            2139.0,
            "He has stopped for another, the second one inside"
        ],
        "372": [
            2139.0,
            2150.0,
            "GOAL!"
        ],
        "373": [
            2150.0,
            2155.0,
            "From Barça in the 35th, Rafinha Alcántara repeats"
        ],
        "374": [
            2155.0,
            2159.0,
            "The center from the right by Neymar, millimetered to the head of Piqué"
        ],
        "375": [
            2159.0,
            2164.0,
            "The Barça centre-back finishes from very close range, the Poroto covers it as best he can"
        ],
        "376": [
            2164.0,
            2169.0,
            "And Rafinha takes advantage of that loose ball to send it to save and score the second"
        ],
        "377": [
            2169.0,
            2171.0,
            "Barça goal, Rafinha repeats"
        ],
        "378": [
            2171.0,
            2176.0,
            "FC Barcelona 2, Real Club Deportivo de la Coruña 0"
        ],
        "379": [
            2176.0,
            2187.0,
            "That search, fixing the position of the center backs and attacking from the second line, which is where Rafinha has gone to look for the ball"
        ],
        "380": [
            2187.0,
            2189.0,
            "Good Piqué's shot"
        ],
        "381": [
            2189.0,
            2191.0,
            "My goodness, what a cross from Neymar, look how it goes up and down"
        ],
        "382": [
            2191.0,
            2194.0,
            "The ball falls on the back of the central defenders, a good save by Luks"
        ],
        "383": [
            2194.0,
            2200.0,
            "But when you take those balls, be careful, you realize that you have made a great save"
        ],
        "384": [
            2200.0,
            2204.0,
            "When the ball stays there you know that the danger continues"
        ],
        "385": [
            2204.0,
            2207.0,
            "Depor tries to react quickly, it is Andone next to the corner flag"
        ],
        "386": [
            2207.0,
            2213.0,
            "The Romanian fell to the ground, it's a throw-in, quick Ricardo, reactions to that double by Rafinha"
        ],
        "387": [
            2213.0,
            2216.0,
            "Well, joy of tranquility with the game on track in Barça's"
        ],
        "388": [
            2216.0,
            2220.0,
            "Of frustration in the Deportivo team, Rafinha's fourth goal, we already mentioned it before"
        ],
        "389": [
            2220.0,
            2223.0,
            "He has already equaled his best record in the First Division, it was with Celta"
        ],
        "390": [
            2223.0,
            2229.0,
            "It is his second double, he had scored two against Real Sociedad in a 4-3 that his team Celta lost in Anoeta"
        ],
        "391": [
            2229.0,
            2233.0,
            "At the moment, this double helps them beat Depor 2 to 0"
        ],
        "392": [
            2233.0,
            2240.0,
            "Laure, Guillerme, Laure combines with the outside first, he can't reach that ball Bruno Gama"
        ],
        "393": [
            2240.0,
            2244.0,
            "New lateral service for Laure Sanabria"
        ],
        "394": [
            2244.0,
            2250.0,
            "Great productivity from Barça, because of the opportunity of Neymar's first, double with Suárez"
        ],
        "395": [
            2250.0,
            2255.0,
            "After two goals, in the next two he had to be able to score a goal"
        ],
        "396": [
            2255.0,
            2260.0,
            "The first about Rafinha's theft, the second being very attentive to that rejection"
        ],
        "397": [
            2262.0,
            2269.0,
            "Enre Cholak, steps on it, hides it, it is Rakitic and Digne who try to snatch the ball"
        ],
        "398": [
            2269.0,
            2273.0,
            "The ball does not come out and Rakitic ends up clearing it"
        ],
        "399": [
            2273.0,
            2276.0,
            "Suárez fighting alone, who hooked up with Arribas"
        ],
        "400": [
            2276.0,
            2280.0,
            "And he remains lying on the playing field, let's see, because he points out the foul"
        ],
        "401": [
            2280.0,
            2285.0,
            "Luis Suárez's referee, who comes to apologize in that action, in that fight"
        ],
        "402": [
            2285.0,
            2289.0,
            "Yes, it seems that Suárez was telling the referee, it's true, I hit him, unintentionally but I hit him."
        ],
        "403": [
            2289.0,
            2291.0,
            "It seems like that's what you're explaining, right?"
        ],
        "404": [
            2291.0,
            2294.0,
            "And another thing, Suárez has four yellow cards"
        ],
        "405": [
            2294.0,
            2301.0,
            "He is under sanction, if he saw a fifth yellow card he would not be able to play next week at Mestalla against Valencia"
        ],
        "406": [
            2303.0,
            2312.0,
            "For me it is a dispute between the two, which nowadays, like any action, seems like it could be a card"
        ],
        "407": [
            2312.0,
            2319.0,
            "It is a classic dispute between center back and forward or center, of which we are going to see many, of which we are going to see"
        ],
        "408": [
            2319.0,
            2326.0,
            "The next chapter has just occurred, surely with less belligerence on the part of both and they indicated Suárez was missing"
        ],
        "409": [
            2326.0,
            2333.0,
            "Yes, yes, let's see why Arribas is also a player who uses his body well, a good defender"
        ],
        "410": [
            2333.0,
            2339.0,
            "A defender who does what he has to do, and Luis Suárez who does what a forward has to do"
        ],
        "411": [
            2339.0,
            2342.0,
            "Which is also seeking contact, giving continuity to the game."
        ],
        "412": [
            2342.0,
            2351.0,
            "Andone is out to play, but he is forcing him to... he is not feeling very comfortable even when Barça attacks"
        ],
        "413": [
            2351.0,
            2359.0,
            "Because he continually has to be attentive to the possible loss and the exit from Andone in order to create danger"
        ],
        "414": [
            2359.0,
            2367.0,
            "There has been a conversation between both of them, between Suárez and Arribas, and a final greeting between both footballers, which means that the discussion has already ended."
        ],
        "415": [
            2367.0,
            2372.0,
            "Well, that is at the end of the game, if the shirt is exchanged, because the game still has many minutes"
        ],
        "416": [
            2372.0,
            2379.0,
            "Arda threatens with the shot, playing for the big scorer Rafinha, Rafinha who wants more, Rafinha continues, tries to put the inside pass"
        ],
        "417": [
            2380.0,
            2386.0,
            "He can't clear the sports car, he can't resolve the play, again Sergio Busquets for Arda"
        ],
        "418": [
            2386.0,
            2393.0,
            "In a foul by Rafa I believe there in the release of the ball, that is, here I believe that the mistake of the shirt"
        ],
        "419": [
            2394.0,
            2401.0,
            "Mascherano behind for Gerard Piqué, already looking at the last 5 minutes of regulation time of the first half"
        ],
        "420": [
            2401.0,
            2406.0,
            "Double from Rafinha so that Barça is currently two up"
        ],
        "421": [
            2409.0,
            2418.0,
            "Against a Depor that has stood up, that is playing its game, that is developing its work and has also had its chances"
        ],
        "422": [
            2419.0,
            2427.0,
            "Neymar, Isaria, looks for options, more than Neymar's baseline puts it, Neymar flat on the entry, on the uncheck, Rafinha"
        ],
        "423": [
            2427.0,
            2433.0,
            "Mathieu insists, rebounded ball, who keeps it? Arda keeps it and can hit him, Arda for Suárez, Suárez"
        ],
        "424": [
            2434.0,
            2440.0,
            "Luis Suárez's shot was deflected in an action in which I don't know if Arda Turán's shot seemed even a better option"
        ],
        "425": [
            2441.0,
            2449.0,
            "Well, I think he has seen the movement of Luis Suárez, who is very fast in that turn and in his shot."
        ],
        "426": [
            2449.0,
            2455.0,
            "I think he preferred to give that responsibility to a killer from the area like Luis."
        ],
        "427": [
            2455.0,
            2463.0,
            "And Mathieu's pressure is very good, as in two disputed robberies of values ​​it was a risk of taking the ball."
        ],
        "428": [
            2463.0,
            2466.0,
            "The possibility has been played that if it was a foul it could have been a card"
        ],
        "429": [
            2466.0,
            2470.0,
            "And if it had been theft of value, it would not have been a counterattacking play by the sport."
        ],
        "430": [
            2470.0,
            2475.0,
            "All this shows us the realization apart from what happens on the grass"
        ],
        "431": [
            2475.0,
            2480.0,
            "Other situations, other images that have to do with the game and that do not occur precisely on the green"
        ],
        "432": [
            2480.0,
            2486.0,
            "For example, on the bench with the presence of Messi who returns today after missing Barça's last games due to injury."
        ],
        "433": [
            2486.0,
            2490.0,
            "And also with the players who are still injured, in the case of Jordi Alba, for example."
        ],
        "434": [
            2491.0,
            2497.0,
            "Or not called up like Alés Vidal for the seventh consecutive time, Ricardo is not even in the call even though Sergi Roberto is injured"
        ],
        "435": [
            2497.0,
            2503.0,
            "Yes, yesterday Luis Enrique said that if there is a coach capable or who can change the opinion of a footballer, it is him"
        ],
        "436": [
            2503.0,
            2506.0,
            "It is a message for Alés Vidal, we spoke before the game with Robert Fernández"
        ],
        "437": [
            2506.0,
            2514.0,
            "Saying that the possibility that Aleis could be available is one of the important details throughout the entire season"
        ],
        "438": [
            2514.0,
            2519.0,
            "But today it is true that neither with the absence of Sergi Roberto nor with the call of Nili Perdomo"
        ],
        "439": [
            2519.0,
            2522.0,
            "The kid from the reserve team who has trained all week under the orders of Luis Enrique"
        ],
        "440": [
            2522.0,
            2525.0,
            "Alés Vidal has entered, whom we expected today even as a starter"
        ],
        "441": [
            2525.0,
            2530.0,
            "Well, he will still have a lot of time, he has a lot of time to try to change Luis Enrique's opinion."
        ],
        "442": [
            2530.0,
            2536.0,
            "Although at the moment the former Sevilla and Almería player has no place in this FC Barcelona"
        ],
        "443": [
            2537.0,
            2542.0,
            "Yes, he is in a difficult situation that must be reversed."
        ],
        "444": [
            2542.0,
            2548.0,
            "And if he wasn't there today, not even Sergi Roberto was there and the team has changed even from this year"
        ],
        "445": [
            2567.0,
            2571.0,
            "The deep ball with the outside, precise, measured, almost impossible for Neymar"
        ],
        "446": [
            2571.0,
            2575.0,
            "Oriented conto, crossed definition towards Barça's third"
        ],
        "447": [
            2575.0,
            2580.0,
            "Marca Suárez, FC Barcelona 3, Real Club Deportivo de la Colonia Cero"
        ],
        "448": [
            2580.0,
            2585.0,
            "Yes, like Feint first to go deep, to look for Neymar's pass"
        ],
        "449": [
            2585.0,
            2591.0,
            "It awaits you, Alventosa gives you that space, that meter that is what you need"
        ],
        "450": [
            2591.0,
            2596.0,
            "Just to do that movement that seems very simple, goes deep to drag"
        ],
        "451": [
            2596.0,
            2601.0,
            "He comes back and gains his space to use that control to leave the ball ahead and score a goal."
        ],
        "452": [
            2601.0,
            2606.0,
            "It all seems very easy, it is very difficult to do it with that speed and with that precision"
        ],
        "453": [
            2606.0,
            2610.0,
            "First, the joy of Luis Suárez, there are six goals without a tie"
        ],
        "454": [
            2610.0,
            2613.0,
            "Griezmann as top scorer of the championship"
        ],
        "455": [
            2613.0,
            2617.0,
            "Well, it is true that Griezmann still has to play his match with Atlético de Madrid"
        ],
        "456": [
            2617.0,
            2619.0,
            "Against Granada and what we will see here in Bin la Liga"
        ],
        "457": [
            2619.0,
            2624.0,
            "Second, Rafinha has come to talk to Luis Enrique while he was cooling off"
        ],
        "458": [
            2624.0,
            2629.0,
            "Third, Alcácer is already warming up, Paco Alcácer doing warm-up exercises"
        ],
        "459": [
            2629.0,
            2634.0,
            "In the Camp Nou band, that could mean some refreshment for the second half"
        ],
        "460": [
            2634.0,
            2635.0,
            "Luis Suárez's offside there"
        ],
        "461": [
            2635.0,
            2639.0,
            "We must remember that Luis Suárez said after the match with Uruguay in Colombia"
        ],
        "462": [
            2639.0,
            2642.0,
            "That it came with some discomfort, yesterday Luis Enrique was asked about this"
        ],
        "463": [
            2642.0,
            2645.0,
            "And he said that Luis Suárez had not said anything to him"
        ],
        "464": [
            2645.0,
            2650.0,
            "But it is also true that there may be time for the FC Barcelona number 9 to rest."
        ],
        "465": [
            2650.0,
            2654.0,
            "A very tough match, the one against Colombia in Barranquilla"
        ],
        "466": [
            2654.0,
            2656.0,
            "and demanding"
        ],
        "467": [
            2656.0,
            2662.0,
            "And those games, with those trips, surely there is a result like this"
        ],
        "468": [
            2662.0,
            2665.0,
            "Well, that situation still encourages"
        ],
        "469": [
            2665.0,
            2669.0,
            "Those moments when coaches have to start making decisions"
        ],
        "470": [
            2669.0,
            2671.0,
            "And that's your job"
        ],
        "471": [
            2671.0,
            2674.0,
            "What a good touch from Arda for Suárez, who wants more"
        ],
        "472": [
            2674.0,
            2677.0,
            "To the post, to the post, to the post, Luis Suárez's shot"
        ],
        "473": [
            2677.0,
            2680.0,
            "The room of FC Barcelona has been there"
        ],
        "474": [
            2680.0,
            2683.0,
            "Depor tries to react with this driving by Mosquera"
        ],
        "475": [
            2683.0,
            2685.0,
            "Down with everything Rafinha"
        ],
        "476": [
            2685.0,
            2689.0,
            "The danger passes for Barça, who are now running over Deportivo"
        ],
        "477": [
            2689.0,
            2692.0,
            "Now yes, now the field does seem to be right below"
        ],
        "478": [
            2692.0,
            2695.0,
            "There goes Neymar against Lauren"
        ],
        "479": [
            2695.0,
            2699.0,
            "The distances are starting to be a little longer in Depor too"
        ]
    }
}