{
    "segments": {
        "0": [
            1.0,
            10.0,
            "Deportivo de la Coruña, who tries on the right side, where Manuel Pablo with his 40 years."
        ],
        "1": [
            10.0,
            14.0,
            "Today he is probably experiencing his last game as a professional footballer."
        ],
        "2": [
            14.0,
            20.0,
            "Alejandro Arribas, sending that ball so that Lopelé Luis Alberto ends up taking the ball to Luka Modric."
        ],
        "3": [
            20.0,
            27.0,
            "The Croatian footballer playing with Gavet Bale, about to steal Fajir, ends up getting the ball back to the Welshman."
        ],
        "4": [
            27.0,
            34.0,
            "Perfect opening at the foot of Marcelo, plays with Cristiano Ronaldo. Marcelo again with Toni Kroos."
        ],
        "5": [
            34.0,
            40.0,
            "Kroos sees Dani Carvajal appear on the right side. The grass is going to be very fast, I insist."
        ],
        "6": [
            40.0,
            45.0,
            "A fine rain has been falling all day, what is it going to do? May this green riazor tapestry,"
        ],
        "7": [
            45.0,
            53.0,
            "Today, José Antonio Camacho forces all footballers to be very precise and handle the ball with great tact."
        ],
        "8": [
            53.0,
            58.0,
            "Yes, of course, the fine rain that has fallen has left a film like a film on the grass."
        ],
        "9": [
            58.0,
            63.0,
            "And it seems that the ball, the players' boots and everything, makes a groove."
        ],
        "10": [
            63.0,
            68.0,
            "The truth is that the field here seems to be in perfect condition to play."
        ],
        "11": [
            68.0,
            76.0,
            "The first thing I want to say is that I have seen Bale watching these last few games with confidence and very well."
        ],
        "12": [
            76.0,
            80.0,
            "Everything he does, he does with solvency and makes it very easy."
        ],
        "13": [
            81.0,
            86.0,
            "Footballer who is living, I insist, apart from that last problem behind."
        ],
        "14": [
            86.0,
            93.0,
            "A blow to the knee was suffered in the match that qualified Real Madrid against Manchester City for the Champions League final."
        ],
        "15": [
            93.0,
            100.0,
            "It is common to be absent from the clash against Valencia, but it is true that apart from those specific interruptions that the season has had,"
        ],
        "16": [
            100.0,
            105.0,
            "He has reached this final stretch of the campaign transmitting that security that has pointed to José Antonio Camacho."
        ],
        "17": [
            106.0,
            108.0,
            "Whoever plays behind is on the ball."
        ],
        "18": [
            108.0,
            115.0,
            "And it is also true that in the warm-up, we, like the players, here have to warm up the microphones, we have to warm up, to see how everything is."
        ],
        "19": [
            115.0,
            120.0,
            "In the warm-up I saw both teams warming up very well, very involved, fully engaged."
        ],
        "20": [
            120.0,
            124.0,
            "Because there are other times when you see that players don't do their sprints like that."
        ],
        "21": [
            124.0,
            131.0,
            "And right now we have seen, Madrid has started, something that for example the other day against Valencia they did not do, putting pressure on Depor."
        ],
        "22": [
            131.0,
            133.0,
            "And both teams with very good disposition."
        ],
        "23": [
            133.0,
            137.0,
            "Dani Karabaskan, Gareth Bale, Gareth Bale who is oriented towards his profile."
        ],
        "24": [
            137.0,
            141.0,
            "Well, the left side, the ball hits a defender and falls to Kroos."
        ],
        "25": [
            141.0,
            147.0,
            "Casemiro, Depor retreats, leaves a man up, its most unbalancing footballer, Lucas Pérez."
        ],
        "26": [
            147.0,
            155.0,
            "Dani Karabaskan, Luka Modric, the Croatian who sees a possibility of playing with Gareth Bale, but Bale did not imagine what he had imagined."
        ],
        "27": [
            155.0,
            158.0,
            "Luka Modric, ball from a throw-in."
        ],
        "28": [
            158.0,
            163.0,
            "And the two coaches, Roberto Rodríguez, who were almost inside the playing field."
        ],
        "29": [
            163.0,
            169.0,
            "Well, very much in line with what you were saying, that both teams have taken this last game extremely seriously."
        ],
        "30": [
            169.0,
            175.0,
            "Since the warm-up, Real Madrid has been waiting, above all, to get ahead on the scoreboard and begin to send some pressure in the direction of the Cármenes."
        ],
        "31": [
            175.0,
            181.0,
            "And Deportivo de la Coruña, not only for saying goodbye to the season well, but also for demonstrating that professionalism."
        ],
        "32": [
            181.0,
            183.0,
            "Even if nothing is played, you make things difficult for your rival."
        ],
        "33": [
            183.0,
            190.0,
            "And here is a detail that has perhaps been given less importance, but that is relevant when it comes to institutions and clubs,"
        ],
        "34": [
            190.0,
            195.0,
            "which is the classification within the league, which will have its importance when it comes to television distribution."
        ],
        "35": [
            195.0,
            203.0,
            "And that, of course, today probably few people here care about, but when it comes to crunching numbers in the institution it does have tremendous importance."
        ],
        "36": [
            203.0,
            208.0,
            "Luis Alberto takes the ball from him, Pepe takes the ball, Luka Modric."
        ],
        "37": [
            208.0,
            216.0,
            "And it is not the same to be three or four places higher trying to win or being able to win than to be lower, logically."
        ],
        "38": [
            216.0,
            221.0,
            "Cristiano leaves Manuel Pablo, he takes a very past cross that Karim Benzema is not going to reach."
        ],
        "39": [
            221.0,
            224.0,
            "The career of the French fundolist, the French striker with the ball."
        ],
        "40": [
            224.0,
            229.0,
            "He plays with Modric, who was unmarked, making a feint and then leaning on Benzema again."
        ],
        "41": [
            229.0,
            239.0,
            "He plays with Casemiro, the Brazilian player. The sportsman from La Coruña concedes a lot of ground towards Sergio Ramos, who defends very close to his goal."
        ],
        "42": [
            239.0,
            247.0,
            "Yes, we have seen before that Lucas is the most advanced man, the other ten players, well, nine players counting the goalkeeper, logically,"
        ],
        "43": [
            247.0,
            252.0,
            "Well, they usually get almost into their area and logically they are all defending."
        ],
        "44": [
            252.0,
            257.0,
            "Dani Carvajal, Gareth Bale, Gareth Bale approaching the baseline with the outside of his boot."
        ],
        "45": [
            257.0,
            262.0,
            "The left attempted the pass, took the ball and left it for Fernando Navarro."
        ],
        "46": [
            262.0,
            268.0,
            "Real Madrid intimidating, trying to be the total dominator of the game, something that Ramos is achieving."
        ],
        "47": [
            268.0,
            277.0,
            "Yes, and we have seen Keylor who has also gone out to warn Pepe and Ramos because Lucas was staying there"
        ],
        "48": [
            277.0,
            285.0,
            "and they were leaving the player a little alone who, in a possible counterattack or let's say maybe a defensive kick,"
        ],
        "49": [
            285.0,
            289.0,
            "A counterattack can come from any ball from these defenders and I was very alone."
        ],
        "50": [
            289.0,
            296.0,
            "Dani Carvajal, the ball combed by Manuel Pablo who did well because he had Tarsela Cristiano."
        ],
        "51": [
            296.0,
            298.0,
            "Corner kick."
        ],
        "52": [
            298.0,
            303.0,
            "Real Madrid are very determined, almost five minutes into the first half, they want to get the match going as soon as possible."
        ],
        "53": [
            303.0,
            311.0,
            "The white team but Deportivo de La Coruña, who I think also evidently foresaw some of this, there was no need to be a futurologist,"
        ],
        "54": [
            311.0,
            314.0,
            "He is crouching waiting for his option to try to counterattack."
        ],
        "55": [
            314.0,
            319.0,
            "Toni Kroos threw a header at Meil, but ended up touching a Deportivo player."
        ],
        "56": [
            319.0,
            322.0,
            "Ball for Fede Cartavia, ball from Cartavia."
        ],
        "57": [
            322.0,
            327.0,
            "Lucas who goes to look for the ball, Carvajal who headed and caught Lucas Pérez on the wrong foot."
        ],
        "58": [
            327.0,
            335.0,
            "And this can happen quite a few times, if they hit a ball that is a bit directed and good, it can cause problems for Real Madrid."
        ],
        "59": [
            335.0,
            340.0,
            "because as you have said, Madrid has come out determined from the beginning and is going for it."
        ],
        "60": [
            340.0,
            344.0,
            "Today Gareth Bale was offside after receiving it from Cristiano, who now has the ball."
        ],
        "61": [
            344.0,
            350.0,
            "Gareth Bale from his natural profile, the left, Nobody clears, Benzema controls, leaves the front for Modric."
        ],
        "62": [
            350.0,
            355.0,
            "Modric's dribble that guides or will guide the game towards the left-back position."
        ],
        "63": [
            355.0,
            361.0,
            "Eid Marcelo who tempers the ball at the penalty spot, Alejandro Arribas, Mosquera did not arrive, Bergantinos does it for him."
        ],
        "64": [
            361.0,
            365.0,
            "Deportivo does not have the ball and at the moment only one controller has it, it is Real Madrid."
        ],
        "65": [
            366.0,
            374.0,
            "Pepe, gestures from Víctor Sánchez de Lamo asking his players for peace of mind and to try to get the defensive line out to the meters."
        ],
        "66": [
            374.0,
            377.0,
            "The start have locked up near the area."
        ],
        "67": [
            377.0,
            381.0,
            "Benzema and Modric, Pepe again."
        ],
        "68": [
            381.0,
            385.0,
            "The Portuguese Internacional playing the ball towards Toni Kroos."
        ],
        "69": [
            386.0,
            389.0,
            "Kroos, who raised his head, saw Modric."
        ],
        "70": [
            390.0,
            397.0,
            "The Croatian tries to send the ball to Benzema, but there in the center Deportivo de La Coruña appears firm in this start of the match."
        ],
        "71": [
            397.0,
            399.0,
            "Lose the ball, Fede Cartaglia."
        ],
        "72": [
            399.0,
            403.0,
            "He did not want to play the ball directly up towards Lucas Pérez and perhaps it was the best option."
        ],
        "73": [
            403.0,
            407.0,
            "Yes, but it is also seen that when they lose it they do not take any step forward either."
        ],
        "74": [
            407.0,
            412.0,
            "They know that they have to play within their area or near their area, everyone defend."
        ],
        "75": [
            412.0,
            415.0,
            "Except for Lucas who is up again, the others are all defending danger now."
        ],
        "76": [
            415.0,
            419.0,
            "Garen Bale, left Manuel Pablo. Benzema, Cristiano, goal."
        ],
        "77": [
            419.0,
            422.0,
            "Cristiano Ronaldo scores, minute 7 is over."
        ],
        "78": [
            422.0,
            425.0,
            "Manuel Pablo cannot with Garen Bale."
        ],
        "79": [
            425.0,
            431.0,
            "Benzema who leaves Cristiano alone, who leads Real Madrid 0-1."
        ],
        "80": [
            431.0,
            436.0,
            "In what I believe was the script that Real Madrid had written for this start of the game."
        ],
        "81": [
            436.0,
            440.0,
            "Yes, he did what he had to do, go out and find the game from the beginning."
        ],
        "82": [
            441.0,
            444.0,
            "I think it was clear that he is the clear dominator."
        ],
        "83": [
            444.0,
            450.0,
            "The sport has not passed in these 7 minutes of the game, it has not even passed midfield."
        ],
        "84": [
            450.0,
            453.0,
            "Real Madrid is looking for its options."
        ],
        "85": [
            453.0,
            459.0,
            "Now Bale has made a very nice play on the left wing, he has thrown the ball back."
        ],
        "86": [
            459.0,
            465.0,
            "Benzema was able to finish first and well, of course, Cristiano was there waiting for any mistake,"
        ],
        "87": [
            465.0,
            470.0,
            "any indecision to put the wedge in, practically pushing it under the goal."
        ],
        "88": [
            470.0,
            472.0,
            "All the signs that the game was providing."
        ],
        "89": [
            472.0,
            477.0,
            "Roberto Rodríguez pointed out that Real Madrid wanted an early goal, they already have it in their pocket."
        ],
        "90": [
            477.0,
            481.0,
            "Pleticosa fit in this clash that he will experience in the League as a starter."
        ],
        "91": [
            481.0,
            484.0,
            "And Deportivo de La Coruña that has barely been able to show signs of life."
        ],
        "92": [
            484.0,
            488.0,
            "In this play, in addition to the fact that the goal was scored by the BBC, all three participated."
        ],
        "93": [
            488.0,
            494.0,
            "Cristiano leaves at 34, Suárez is far away, he is 37 but that fight is still alive."
        ],
        "94": [
            494.0,
            513.0,
            "And Cristiano has scored 4 or 5 goals on 7 occasions and I'm sure he's going to try again today."
        ],
        "95": [
            513.0,
            514.0,
            "Is not easy."
        ],
        "96": [
            514.0,
            518.0,
            "Evidently there has been a struggle with Luis Suárez, the fight to be the top scorer in the competition"
        ],
        "97": [
            518.0,
            522.0,
            "and the top candidate to be called the golden boot on the European scene."
        ],
        "98": [
            522.0,
            529.0,
            "The goal that came very early, let's see to what extent Real Madrid can maintain this level of intensity."
        ],
        "99": [
            529.0,
            538.0,
            "With the ball Toni Kroos, Kroos plays with Casemiro, Luka Modric, Karim Benzema."
        ],
        "100": [
            538.0,
            541.0,
            "It seems that the result is the same, it seems that the score has not changed."
        ],
        "101": [
            541.0,
            544.0,
            "Deportivo continues playing the same, Madrid too."
        ],
        "102": [
            544.0,
            549.0,
            "And well, the truth is that Deportivo at any time in these types of balls,"
        ],
        "103": [
            549.0,
            552.0,
            "if one is directed, it can cause danger."
        ],
        "104": [
            552.0,
            558.0,
            "But Real Madrid is going to continue with the same match tune, trying to defeat Deportivo,"
        ],
        "105": [
            558.0,
            561.0,
            "put it in your area and continue scoring a goal."
        ],
        "106": [
            561.0,
            565.0,
            "Toni Kroos, Kroos towards Marcelo."
        ],
        "107": [
            565.0,
            568.0,
            "Marcelo is going to try to find a loophole inside."
        ],
        "108": [
            568.0,
            571.0,
            "Fede Cartavia, who at the moment puts all possible opposition there."
        ],
        "109": [
            571.0,
            573.0,
            "There is no offside for Gareth Bale from the baseline."
        ],
        "110": [
            573.0,
            576.0,
            "Bale's cross, Benzema gets his leg in, he took the ball."
        ],
        "111": [
            576.0,
            579.0,
            "Maybe helping each other, not by hand but by marking him."
        ],
        "112": [
            579.0,
            581.0,
            "Dangerous game finally Mateo Lagoz."
        ],
        "113": [
            583.0,
            587.0,
            "Real Madrid, which, as we said, has taken that first step in the search for its goal."
        ],
        "114": [
            587.0,
            593.0,
            "A goal that right now, if FC Barcelona were drawing 0-0 against Granada,"
        ],
        "115": [
            593.0,
            596.0,
            "We have not received any news that there has been any movement."
        ],
        "116": [
            596.0,
            599.0,
            "The Carmens would be ahead in the standings."
        ],
        "117": [
            599.0,
            605.0,
            "Yes, it is what Madrid needed, for there to be alternatives during the afternoon."
        ],
        "118": [
            605.0,
            609.0,
            "In the afternoon, Real Madrid has already hit the table first."
        ],
        "119": [
            609.0,
            616.0,
            "They already have the three points and now Barcelona is the one that has to follow the path, it is the one that has to score the goal."
        ],
        "120": [
            617.0,
            620.0,
            "Let's pray towards Marcelo."
        ],
        "121": [
            620.0,
            624.0,
            "Run quickly to try to organize the team there."
        ],
        "122": [
            624.0,
            628.0,
            "Fede Cartavia and to recover it, managed to delay Mosquera."
        ],
        "123": [
            628.0,
            631.0,
            "Deportivo de la Coruña needs a ball, it needs sensations,"
        ],
        "124": [
            631.0,
            635.0,
            "He needs to have a little more ball possession."
        ],
        "125": [
            635.0,
            638.0,
            "He achieves it now through Pedro Mosquera."
        ],
        "126": [
            639.0,
            643.0,
            "Once again the ball goes to the center midfielder who has had a very good season."
        ],
        "127": [
            643.0,
            645.0,
            "Opening that falls short, the ball does not reach Luis Alberto."
        ],
        "128": [
            645.0,
            648.0,
            "Gareth Bale with a header, Luka Modric and Carvajal."
        ],
        "129": [
            648.0,
            652.0,
            "Carvajal goes towards the center, Anthony Cross leans there."
        ],
        "130": [
            652.0,
            654.0,
            "Gareth Bale."
        ],
        "131": [
            654.0,
            657.0,
            "Bale with Pepe."
        ],
        "132": [
            658.0,
            660.0,
            "Luka modric."
        ],
        "133": [
            660.0,
            666.0,
            "Madrid is very mobile, they have just made a play here between Carvajal, Bale and Modric."
        ],
        "134": [
            666.0,
            670.0,
            "High quality too, with a difficult ball that Modric hit with the outside."
        ],
        "135": [
            670.0,
            673.0,
            "It is controlled by Bale, which is given by Carvajal."
        ],
        "136": [
            673.0,
            680.0,
            "I think it is, and everyone is on the field, Bale has already made two plays in the left zone."
        ],
        "137": [
            680.0,
            683.0,
            "He is playing on the right, Benzema goes from one side to the other."
        ],
        "138": [
            683.0,
            686.0,
            "Cristiano is also looking for a place everywhere."
        ],
        "139": [
            686.0,
            689.0,
            "We see Marcelo there on the far left."
        ],
        "140": [
            689.0,
            694.0,
            "Madrid is right now, it has been very mobile for 11 minutes."
        ],
        "141": [
            695.0,
            698.0,
            "Anthony Cross playing Real Madrid practically to his heart's content."
        ],
        "142": [
            698.0,
            703.0,
            "Transmitting a lot of security, control of the ball, control of the match, control of the scoreboard."
        ],
        "143": [
            703.0,
            708.0,
            "Gareth Bale uses his size to take the ball away from Sidney."
        ],
        "144": [
            708.0,
            711.0,
            "Then Bale came out behind the Brazilian center back."
        ],
        "145": [
            711.0,
            713.0,
            "Sidney fell, Gareth Bale fell."
        ],
        "146": [
            713.0,
            716.0,
            "The ball went out, the ball for Depor."
        ],
        "147": [
            716.0,
            718.0,
            "12 match, 0-1."
        ],
        "148": [
            718.0,
            720.0,
            "And the Liniar who has been left thinking, what do I do?"
        ],
        "149": [
            720.0,
            722.0,
            "Do I call the foul in favor of Madrid or not?"
        ],
        "150": [
            722.0,
            724.0,
            "And Mateo Laos who with his eyes told him, no, no, no."
        ],
        "151": [
            724.0,
            728.0,
            "Throw-in because he put his foot behind him to clear the ball and it was not a foul."
        ],
        "152": [
            729.0,
            731.0,
            "Pedro Mosquera with the ball."
        ],
        "153": [
            732.0,
            736.0,
            "Stipe Pleticosa, the very veteran Balkan goalkeeper."
        ],
        "154": [
            736.0,
            740.0,
            "I insist, a strange season as far as Depor's goalkeepers are concerned."
        ],
        "155": [
            740.0,
            742.0,
            "Fabri and Luz were injured."
        ],
        "156": [
            742.0,
            746.0,
            "Manu had to come in as a starter in the final stretch of the season."
        ],
        "157": [
            746.0,
            751.0,
            "There is a feeling that Víctor Sánchez de Lamo wanted to reward Pleticosa for that work."
        ],
        "158": [
            751.0,
            755.0,
            "Always somewhat ungrateful to be a goalkeeper who seemed to have no options."
        ],
        "159": [
            756.0,
            757.0,
            "Behind Fajir."
        ],
        "160": [
            757.0,
            762.0,
            "It is also logical, there are some players who have others ahead of them who are playing as a starter."
        ],
        "161": [
            762.0,
            767.0,
            "And that there is no problem in reaching these games where they have the opportunity afterwards."
        ],
        "162": [
            767.0,
            771.0,
            "If they work well during the week, throughout the year, it is logical that they can also play these games."
        ],
        "163": [
            771.0,
            773.0,
            "Cristiano plays towards Marcelo."
        ],
        "164": [
            773.0,
            776.0,
            "Marcelo, we'll see if he centers first, he's not going to do it."
        ],
        "165": [
            776.0,
            778.0,
            "He prefers to hold on and try to dribble over Manuel Pablo."
        ],
        "166": [
            778.0,
            782.0,
            "Manuel Pablo who manages to stop the Brazilian footballer there."
        ],
        "167": [
            782.0,
            787.0,
            "Manuel Pablo, let's say it's not going to be a peaceful farewell."
        ],
        "168": [
            787.0,
            791.0,
            "Real Madrid is loading its game a lot because of the right-back position."
        ],
        "169": [
            791.0,
            800.0,
            "Yes, also the fans just responded with a big applause after cutting and intercepting Marcelo's play."
        ],
        "170": [
            800.0,
            806.0,
            "I think he's going to have a lot of work, logically, but regardless of whether he is there or anyone else is there."
        ],
        "171": [
            806.0,
            808.0,
            "It doesn't arrive, let's pray for centimeters."
        ],
        "172": [
            808.0,
            811.0,
            "Casemiro and Pepe arrived alone at the far post."
        ],
        "173": [
            811.0,
            815.0,
            "Real Madrid once again has a very clear option to score."
        ],
        "174": [
            815.0,
            818.0,
            "And the action that ends in a goal kick."
        ],
        "175": [
            818.0,
            825.0,
            "The Depor fans from that background, precisely, which was the Coruña sports final, take out a banner applauded by the field that says,"
        ],
        "176": [
            825.0,
            827.0,
            "playing with colors, lack of values."
        ],
        "177": [
            828.0,
            832.0,
            "It is being an ugly end to the season, that is undeniable at Deportivo de la Coruña."
        ],
        "178": [
            832.0,
            840.0,
            "The fact that so much and so unpleasant information has come out about what happened in the Depor locker room throughout the campaign, well, that is not pleasant."
        ],
        "179": [
            840.0,
            843.0,
            "José Antonio Camacho talks many times about dress codes."
        ],
        "180": [
            843.0,
            845.0,
            "This is not common in the first division, what has happened here."
        ],
        "181": [
            845.0,
            851.0,
            "I think it is clear that the fans are unhappy with the comments that have been made this week."
        ],
        "182": [
            852.0,
            860.0,
            "They have said it in many places, and here they are taking it out behind the goal, they are taking out banners and things like that."
        ],
        "183": [
            860.0,
            867.0,
            "They are happy to stay in first place, but not so happy with certain things that have happened within the locker room."
        ],
        "184": [
            869.0,
            876.0,
            "The assistant raised the flag only when Benzema was about to touch the ball in that start in a very tight position for the French footballer."
        ],
        "185": [
            877.0,
            880.0,
            "Almost a quarter of an hour into the game, 0-1."
        ],
        "186": [
            881.0,
            889.0,
            "Benzema dissatisfied, there we see in the background how he does seem to be a meter ahead of the last Deportivo de La Coruña defender."
        ],
        "187": [
            891.0,
            898.0,
            "Pleticosa hit the midfield, Real Madrid recovered as is the norm in the game, without any kind of effort, almost without wanting to."
        ],
        "188": [
            899.0,
            901.0,
            "The ball is awarded very quickly by Deportivo de La Coruña."
        ],
        "189": [
            902.0,
            906.0,
            "Dani Carvajal, Luka Modric. Carvajal again."
        ],
        "190": [
            907.0,
            916.0,
            "Deportivo is clear that they do not want to leave too many spaces behind, that perhaps they do not think about what happened here against Barcelona."
        ],
        "191": [
            917.0,
            924.0,
            "And that's why every time Madrid gets the ball they all retreat, they all defend, with many men near their area."
        ],
        "192": [
            925.0,
            933.0,
            "To see how the game is developing, because it is clear that until now when they have the ball it is not a team that is going out with any joy on the attack or that tries to."
        ],
        "193": [
            933.0,
            938.0,
            "Deportivo de La Coruña that has some peculiarities in its results this season."
        ],
        "194": [
            939.0,
            947.0,
            "He came from a very bad streak, he won at Villarreal, he secured his permanence, but things were not going well at all for Víctor's team in the last games."
        ],
        "195": [
            948.0,
            956.0,
            "A very long career without winning, in the end that peace of mind came, but in a year where he has drawn many games he is the king of draws in the competition."
        ],
        "196": [
            956.0,
            962.0,
            "And a Deportivo that experienced a lot of Lucas Pérez's effectiveness in the first half of the season and his security at the back."
        ],
        "197": [
            963.0,
            968.0,
            "And both factors have gradually weakened as the season has progressed."
        ],
        "198": [
            969.0,
            972.0,
            "Toni Kroos, Kroos and Casemiro."
        ],
        "199": [
            973.0,
            975.0,
            "Casemiro towards Dani Carvajal."
        ],
        "200": [
            976.0,
            981.0,
            "It is one of the teams that has won the fewest games, it has won 8 games, it has also drawn 11."
        ],
        "201": [
            981.0,
            987.0,
            "In this aspect, it is a team that has been able to make its points profitable."
        ],
        "202": [
            988.0,
            994.0,
            "Gareth Bale, Casemiro. A while ago Gareth Bale ended up changing his position and staying on the left side."
        ],
        "203": [
            995.0,
            998.0,
            "And it seems that he is keeping that situation stabilized now on the field of play."
        ],
        "204": [
            999.0,
            1003.0,
            "It doesn't mean that it's like this for the entire game, but it's true that it's been there for a long time now."
        ],
        "205": [
            1004.0,
            1009.0,
            "The Welsh player is going to serve Pleticosa."
        ],
        "206": [
            1009.0,
            1014.0,
            "Waiting for the team to move forward, but without any rush."
        ],
        "207": [
            1015.0,
            1022.0,
            "I was going to get the length, I was going to look for the hairstyle, there it is, to try to get Lucas to take it."
        ],
        "208": [
            1023.0,
            1029.0,
            "But Madrid also knows what they were going to do and has also loaded players in that area precisely to recover the ball."
        ],
        "209": [
            1030.0,
            1033.0,
            "Dani Carvajal, this one plays with Pepe."
        ],
        "210": [
            1033.0,
            1036.0,
            "Pepe doesn't even have to speed up Real Madrid."
        ],
        "211": [
            1037.0,
            1041.0,
            "The concession of so much ground that Deportivo de La Coruña makes and the lack of aggressiveness of Real Madrid."
        ],
        "212": [
            1042.0,
            1045.0,
            "And even more so with the score, already favorable, it doesn't create any problems."
        ],
        "213": [
            1046.0,
            1049.0,
            "Very long ball from Ramos, what great control by Carvajal with the grass so fast."
        ],
        "214": [
            1050.0,
            1051.0,
            "It wasn't easy, Carvajal did it well."
        ],
        "215": [
            1052.0,
            1054.0,
            "The Spanish international who crashes the ball."
        ],
        "216": [
            1055.0,
            1057.0,
            "In Fernando Nahuarro, who returned to the team today."
        ],
        "217": [
            1058.0,
            1059.0,
            "He missed the Villarreal game."
        ],
        "218": [
            1059.0,
            1061.0,
            "Pepe, Pepe towards Kroos."
        ],
        "219": [
            1062.0,
            1072.0,
            "Deportivo does not go out to press, because precisely what it does not want is to leave spaces where Real Madrid can find to reach the goal."
        ],
        "220": [
            1073.0,
            1077.0,
            "If Real Madrid gets the ball, they limit themselves to gathering very close to their area."
        ],
        "221": [
            1078.0,
            1084.0,
            "The ten field players are there, Lucas a little more separated, but the others try to play there very orderly."
        ],
        "222": [
            1089.0,
            1092.0,
            "Manuel Pablo throws the ball towards Alex Bergantinos."
        ],
        "223": [
            1093.0,
            1100.0,
            "Faisal Fajir, Deportivo tries to come out with troops and with some order in this attacking action."
        ],
        "224": [
            1101.0,
            1107.0,
            "When we are already very advanced in the game so far, Deportivo has barely shown any signs of even being able to cross the midfield."
        ],
        "225": [
            1108.0,
            1109.0,
            "Karim Benzemao leaves with the ball."
        ],
        "226": [
            1110.0,
            1112.0,
            "Benzemao in progression, waiting for Cristiano, who already has the ball."
        ],
        "227": [
            1113.0,
            1116.0,
            "Cristiano breaks Manuel Pablo, then Pedro Mosquera takes the ball from him."
        ],
        "228": [
            1119.0,
            1121.0,
            "Good luck Cartabia."
        ],
        "229": [
            1126.0,
            1131.0,
            "Cartabia had an easy pass for Fajir, it's not a bad idea to step on the ball either, leaving it for Bergantinos."
        ],
        "230": [
            1132.0,
            1136.0,
            "Mosquera, Mosquera with some doubts."
        ],
        "231": [
            1137.0,
            1138.0,
            "Manuel Pablo."
        ],
        "232": [
            1139.0,
            1146.0,
            "The doubts are that they probably don't know whether to tell ourselves we are going to attack the game, we have nothing to lose here, or we don't want them to score a goal."
        ],
        "233": [
            1147.0,
            1156.0,
            "That's the idea they have, because you can see that when they lose the ball they do retreat quickly, but when they pick up the ball they don't come out that quickly."
        ],
        "234": [
            1157.0,
            1161.0,
            "Gareth Bale had lost faith in Cartabia, there could have been a lack of Casemiro."
        ],
        "235": [
            1162.0,
            1166.0,
            "Mateo, a laoz who was close to the play, did not appreciate that possible action."
        ],
        "236": [
            1168.0,
            1172.0,
            "Cristiano lost the ball, and Alejandro Arribas's steal was also damaged."
        ],
        "237": [
            1172.0,
            1177.0,
            "I don't know if he ever steps on the Portuguese footballer, Roberto has stayed there behind the baseline."
        ],
        "238": [
            1178.0,
            1187.0,
            "Cristiano Ronaldo continues to touch his right foot without getting up from the grass, it seems that it actually all comes from a stomp, but Real Madrid's maximum is having a hard time getting back into the game."
        ],
        "239": [
            1188.0,
            1193.0,
            "Álex Bergantinos, Cristiano who is already back on the field, but apparently with problems with his right foot."
        ],
        "240": [
            1194.0,
            1196.0,
            "Faith of Cartabia, Bergantinos."
        ],
        "241": [
            1198.0,
            1200.0,
            "Alejandro Arribas, Pedro Mosquera."
        ],
        "242": [
            1203.0,
            1205.0,
            "Mosquera again towards Bergantinos."
        ],
        "243": [
            1206.0,
            1211.0,
            "Today Celso Borges, a footballer of enormous confidence for Víctor Sánchez del Amo, remained on the bench."
        ],
        "244": [
            1212.0,
            1216.0,
            "He has opted for two midfielders perhaps with a more similar profile between them."
        ],
        "245": [
            1217.0,
            1221.0,
            "It is true that Mosquera can give creativity to the team, but this year he has acted more as an anchor."
        ],
        "246": [
            1222.0,
            1226.0,
            "Bergantinos is a player with more physical work, more of destruction."
        ],
        "247": [
            1227.0,
            1230.0,
            "Obviously not without quality, but Celso Borges is perhaps the most accomplished of the three."
        ],
        "248": [
            1230.0,
            1235.0,
            "Yes, for that reason, I think he has brought out two players for more containment, more of a situation."
        ],
        "249": [
            1236.0,
            1244.0,
            "More than staying in that position precisely so that they don't get caught on the counterattack or so that Real Madrid doesn't have space when they steal the ball."
        ],
        "250": [
            1245.0,
            1248.0,
            "Benzema, Manuel Pablo took the ball forward, he can't handle it."
        ],
        "251": [
            1249.0,
            1250.0,
            "Upstairs goes to help."
        ],
        "252": [
            1251.0,
            1254.0,
            "There, I think Cristiano has closed down Benzema. Cristiano opened to the right and with that dragged defenders."
        ],
        "253": [
            1255.0,
            1256.0,
            "It didn't make things easier for Karim Benzema."
        ],
        "254": [
            1256.0,
            1259.0,
            "Excellent anticipation from Marcelo, preventing him from taking the ball."
        ],
        "255": [
            1260.0,
            1262.0,
            "Cartavia who then put faith in him and ended up stealing the ball."
        ],
        "256": [
            1263.0,
            1265.0,
            "Faith of Cartavia. He has Luis Alberto on the left side."
        ],
        "257": [
            1266.0,
            1268.0,
            "Lucas Pérez, his partner throughout the entire season waiting."
        ],
        "258": [
            1269.0,
            1270.0,
            "Lucas Pérez has the ball."
        ],
        "259": [
            1271.0,
            1273.0,
            "The Galician who this year has had his great season."
        ],
        "260": [
            1274.0,
            1276.0,
            "Throw-in for Deportivo de la Coruña."
        ],
        "261": [
            1277.0,
            1279.0,
            "Fernando Navarro takes out. Luke."
        ],
        "262": [
            1280.0,
            1282.0,
            "Lucas Pérez with Faisal Fajir."
        ],
        "263": [
            1282.0,
            1283.0,
            "Another Lucas and also Galician."
        ],
        "264": [
            1284.0,
            1287.0,
            "Lucas Vázquez, the only absence due to injury in the Real Madrid ranks."
        ],
        "265": [
            1289.0,
            1291.0,
            "Navarra that the whites trust."
        ],
        "266": [
            1292.0,
            1296.0,
            "To be able to correct between now and the final of the Champions League on May 28."
        ],
        "267": [
            1297.0,
            1298.0,
            "Against Atlético de Madrid."
        ],
        "268": [
            1299.0,
            1300.0,
            "Faisal Fajir."
        ],
        "269": [
            1301.0,
            1302.0,
            "Fajir and Mosquera."
        ],
        "270": [
            1303.0,
            1305.0,
            "What a mistake by Mosquera. He gives the ball to Benzema."
        ],
        "271": [
            1306.0,
            1307.0,
            "This one plays with Cristiano."
        ],
        "272": [
            1308.0,
            1310.0,
            "21 minutes of the game. Deportivo remains 0-1."
        ],
        "273": [
            1310.0,
            1316.0,
            "It seems like he wants to get out of his nap, but he's having a hell of a time getting into the game."
        ],
        "274": [
            1317.0,
            1318.0,
            "Cross."
        ],
        "275": [
            1319.0,
            1320.0,
            "Real Madrid has started very strong, really."
        ],
        "276": [
            1321.0,
            1323.0,
            "And they also knew that they were going to start like this, strong."
        ],
        "277": [
            1324.0,
            1330.0,
            "And now it is starting to blur a little on the field, to lose some positions to attack."
        ],
        "278": [
            1331.0,
            1332.0,
            "And that's probably what they don't want."
        ],
        "279": [
            1333.0,
            1337.0,
            "Because from there, if that happens, Real Madrid will find more spaces"
        ],
        "280": [
            1337.0,
            1340.0,
            "and logically it will be more dangerous, which is what Deportivo will not want at the moment."
        ],
        "281": [
            1341.0,
            1346.0,
            "That Real Madrid has those meters to be able to run and that field to be able to go to the end and finish."
        ],
        "282": [
            1347.0,
            1353.0,
            "Benzema against Manuel Pablo. There Benzema has opened his arm, he hits Manuel Pablo in the presence of Mateo Lahoz,"
        ],
        "283": [
            1354.0,
            1359.0,
            "that he understands it as a legal incident of the game and that now he is not in love with listening to the protests of the Deportivo side."
        ],
        "284": [
            1360.0,
            1361.0,
            "Dani Carvajal."
        ],
        "285": [
            1362.0,
            1363.0,
            "Carvajal hangs the ball."
        ],
        "286": [
            1364.0,
            1365.0,
            "Very passed ball."
        ],
        "287": [
            1365.0,
            1369.0,
            "Gareth Bale, who did not jump, was hindered by Alejandro Arribas."
        ],
        "288": [
            1370.0,
            1371.0,
            "Fede Cartavia."
        ],
        "289": [
            1372.0,
            1373.0,
            "Manuel Pablo."
        ],
        "290": [
            1374.0,
            1378.0,
            "The Canarian full-back, as we said, seems to be closing his cycle as an active footballer."
        ],
        "291": [
            1379.0,
            1381.0,
            "Juan Carlos Valerón also did it recently."
        ],
        "292": [
            1382.0,
            1386.0,
            "It is clear that there is a generation of Canarian talent who, after very good performance,"
        ],
        "293": [
            1387.0,
            1390.0,
            "That football journey is slowly coming to an end."
        ],
        "294": [
            1391.0,
            1392.0,
            "Fajir hangs up."
        ],
        "295": [
            1393.0,
            1395.0,
            "Bergantinho's ball in Mosquera."
        ],
        "296": [
            1396.0,
            1397.0,
            "Faisal Fajir."
        ],
        "297": [
            1398.0,
            1399.0,
            "Sidney."
        ],
        "298": [
            1400.0,
            1401.0,
            "Sidney towards Lucas Pérez, who is enabled."
        ],
        "299": [
            1402.0,
            1403.0,
            "Lucas Pérez, who narrowly misses the mark."
        ],
        "300": [
            1404.0,
            1405.0,
            "Keylor Navas."
        ],
        "301": [
            1406.0,
            1409.0,
            "Well, I don't know if it was because Keylor Navas and Pepe had it very well measured,"
        ],
        "302": [
            1410.0,
            1411.0,
            "but the start seemed correct."
        ],
        "303": [
            1412.0,
            1414.0,
            "Lucas Pérez was inches away from reaching that ball."
        ],
        "304": [
            1415.0,
            1416.0,
            "Yes, the start has been good."
        ],
        "305": [
            1416.0,
            1419.0,
            "What happens is that Pepe thought that Lucas couldn't put the ball in."
        ],
        "306": [
            1420.0,
            1421.0,
            "Kroos."
        ],
        "307": [
            1422.0,
            1423.0,
            "Modric."
        ],
        "308": [
            1424.0,
            1425.0,
            "Gareth Bale."
        ],
        "309": [
            1426.0,
            1427.0,
            "Christian."
        ],
        "310": [
            1428.0,
            1429.0,
            "Bale and Lucas Modric."
        ],
        "311": [
            1430.0,
            1432.0,
            "You can now see the players of both teams from the height of Riazor, standing very still."
        ],
        "312": [
            1433.0,
            1434.0,
            "Kroos center."
        ],
        "313": [
            1435.0,
            1436.0,
            "Cristiano, who manages to lead."
        ],
        "314": [
            1437.0,
            1438.0,
            "Sidney, which is not completely understood."
        ],
        "315": [
            1439.0,
            1440.0,
            "What he tells you is that you have to talk."
        ],
        "316": [
            1441.0,
            1442.0,
            "But Sidney saw the ball and kicked it for a corner."
        ],
        "317": [
            1443.0,
            1444.0,
            "Corner kick."
        ],
        "318": [
            1444.0,
            1447.0,
            "The first season of the revelation series of the year, Mr. Robot, arrives,"
        ],
        "319": [
            1448.0,
            1450.0,
            "where a vigilante hacker will try to challenge what is established."
        ],
        "320": [
            1451.0,
            1455.0,
            "Don't miss it from May 14 on Canal Plus Series, day 11, and in full on Jumbi."
        ],
        "321": [
            1456.0,
            1458.0,
            "We saw those two fans very happy, especially the Barça fan,"
        ],
        "322": [
            1459.0,
            1460.0,
            "because Luis Suárez just scored."
        ],
        "323": [
            1461.0,
            1465.0,
            "Well, in the replica of FC Barcelona, ​​Cristiano who goes to the auction."
        ],
        "324": [
            1466.0,
            1467.0,
            "Fly trap that prevents danger."
        ],
        "325": [
            1468.0,
            1469.0,
            "Lucas Modric follows the action."
        ],
        "326": [
            1470.0,
            1471.0,
            "Runs."
        ],
        "327": [
            1472.0,
            1473.0,
            "Corner kick again."
        ],
        "328": [
            1474.0,
            1476.0,
            "The goal told him, I can't trust this one, I'm going to score too."
        ],
        "329": [
            1479.0,
            1483.0,
            "Action and reaction was Real Madrid, who started scoring first in the 7th minute"
        ],
        "330": [
            1484.0,
            1487.0,
            "FC Barcelona, ​​which has already done it and at this moment things would be"
        ],
        "331": [
            1488.0,
            1490.0,
            "like before the game, that is, with FC Barcelona."
        ],
        "332": [
            1491.0,
            1493.0,
            "Leader, Christian header."
        ],
        "333": [
            1494.0,
            1495.0,
            "Mateo Laoz scores a goal."
        ],
        "334": [
            1496.0,
            1497.0,
            "Real Madrid scores."
        ],
        "335": [
            1498.0,
            1499.0,
            "Deporay players protest."
        ],
        "336": [
            1500.0,
            1501.0,
            "A footballer has fallen inside the area."
        ],
        "337": [
            1501.0,
            1503.0,
            "They are complaining there about a possible push."
        ],
        "338": [
            1504.0,
            1507.0,
            "I think it is Alejandro Arribas, the man who has not yet recovered"
        ],
        "339": [
            1508.0,
            1512.0,
            "and the referee Mateo Laoz, Roberto, surrounded by the Deporay players."
        ],
        "340": [
            1513.0,
            1515.0,
            "Demanding that he annul that goal, but it is now valid."
        ],
        "341": [
            1516.0,
            1518.0,
            "The scoreboard that is about to reflect that second goal,"
        ],
        "342": [
            1519.0,
            1523.0,
            "marked by Cristiano Ronaldo, to whom he reacted practically immediately"
        ],
        "343": [
            1524.0,
            1527.0,
            "to that goal that Luis Suárez scored in that individual fight that remains"
        ],
        "344": [
            1528.0,
            1530.0,
            "between the two, but at the moment it is not useful for the league."
        ],
        "345": [
            1532.0,
            1533.0,
            "It seems like it's later."
        ],
        "346": [
            1534.0,
            1537.0,
            "What happens is that there is a player with Casimiro, I think he is the one who falls."
        ],
        "347": [
            1538.0,
            1539.0,
            "It almost hits a wall."
        ],
        "348": [
            1540.0,
            1543.0,
            "Finally there is the body trying to block and hits Alejandro Arribas."
        ],
        "349": [
            1544.0,
            1547.0,
            "Yes, because I think there is nothing about Ronaldo in the play."
        ],
        "350": [
            1549.0,
            1550.0,
            "That's where the Deporay players were."
        ],
        "351": [
            1551.0,
            1555.0,
            "Mateo, who seemed to indicate that it was me who was whistling, that we already knew that,"
        ],
        "352": [
            1556.0,
            1557.0,
            "that Mateo whistles."
        ],
        "353": [
            1558.0,
            1559.0,
            "He has seen no fault in the blocks."
        ],
        "354": [
            1559.0,
            1560.0,
            "Then in Cristiano's action, the shot."
        ],
        "355": [
            1561.0,
            1562.0,
            "It hits the Deportivo de La Coruña player."
        ],
        "356": [
            1563.0,
            1566.0,
            "Yes, there is a little struggle, but not enough to be a foul."
        ],
        "357": [
            1567.0,
            1570.0,
            "I think that the Depor player complains nothing better about when Bale starts"
        ],
        "358": [
            1571.0,
            1575.0,
            "and that prohibits the Depor player from following him, because the other player stays"
        ],
        "359": [
            1576.0,
            1577.0,
            "for today, it is blocked."
        ],
        "360": [
            1578.0,
            1579.0,
            "Paisal Fajer."
        ],
        "361": [
            1581.0,
            1584.0,
            "The goal was highly discussed by the Deportivo de La Coruña footballers,"
        ],
        "362": [
            1585.0,
            1586.0,
            "but a goal that has gone up on the scoreboard, Real Madrid's second."
        ],
        "363": [
            1586.0,
            1590.0,
            "Second thing that Cristiano Ronaldo signs up in his account."
        ],
        "364": [
            1591.0,
            1594.0,
            "Although at the moment in the Riazor video scoreboard I also counted"
        ],
        "365": [
            1595.0,
            1597.0,
            "that was going to go up immediately, at the moment it is still 0-1."
        ],
        "366": [
            1598.0,
            1599.0,
            "No, because they scored the goal."
        ],
        "367": [
            1600.0,
            1601.0,
            "That is what Riazor's score reflects."
        ],
        "368": [
            1602.0,
            1603.0,
            "For a moment I thought you were going to tell me Roberto,"
        ],
        "369": [
            1604.0,
            1605.0,
            "who later gives the authorship of the goal, Mateo Laoz."
        ],
        "370": [
            1606.0,
            1607.0,
            "I understand that Cristiano's header was going towards the goal,"
        ],
        "371": [
            1608.0,
            1609.0,
            "even though a Depor footballer plays."
        ],
        "372": [
            1610.0,
            1614.0,
            "That goal will have the signature, it will have the signature of Cristiano Ronaldo"
        ],
        "373": [
            1614.0,
            1615.0,
            "in the final act."
        ],
        "374": [
            1616.0,
            1618.0,
            "Yeah, man, I think there's no reason for anything else."
        ],
        "375": [
            1619.0,
            1620.0,
            "Fede Cartavia."
        ],
        "376": [
            1621.0,
            1622.0,
            "Shot from very far from Cartavia."
        ],
        "377": [
            1623.0,
            1626.0,
            "Well, this at minute 27 is news."
        ],
        "378": [
            1627.0,
            1629.0,
            "for Deportivo de La Coruña, which at the moment had been"
        ],
        "379": [
            1630.0,
            1632.0,
            "tremendously shy in front of goal."
        ],
        "380": [
            1633.0,
            1634.0,
            "There we see, Gareth Bale."
        ],
        "381": [
            1635.0,
            1637.0,
            "Well, Gareth Bale pushes Rivas, but he pushes with his shoulder"
        ],
        "382": [
            1638.0,
            1639.0,
            "in the face."
        ],
        "383": [
            1640.0,
            1641.0,
            "An action that I sincerely believe, if you see it in detail,"
        ],
        "384": [
            1642.0,
            1643.0,
            "Mateo Laoz would have indicated the first."
        ],
        "385": [
            1644.0,
            1645.0,
            "The lack!"
        ],
        "386": [
            1646.0,
            1647.0,
            "There we see another perspective."
        ],
        "387": [
            1648.0,
            1651.0,
            "To Rivas, furthermore, he does not expect that impact."
        ],
        "388": [
            1654.0,
            1656.0,
            "Dani Carabajal ends up falling to the ground."
        ],
        "389": [
            1657.0,
            1660.0,
            "Yes, because Cristiano's, he looked and saw that there was nothing"
        ],
        "390": [
            1661.0,
            1662.0,
            "and that's why he scored a goal."
        ],
        "391": [
            1663.0,
            1664.0,
            "And I imagine that the Depor players were"
        ],
        "392": [
            1665.0,
            1666.0,
            "protesting is Bale's action."
        ],
        "393": [
            1667.0,
            1668.0,
            "Casemiro. Let's see who arrives."
        ],
        "394": [
            1669.0,
            1670.0,
            "Luis Alberto does it."
        ],
        "395": [
            1671.0,
            1673.0,
            "Luis Alberto, who after touching it right after, had there"
        ],
        "396": [
            1674.0,
            1676.0,
            "a reprise to get to the ball, avoid the throw-in."
        ],
        "397": [
            1677.0,
            1678.0,
            "Faisal Fajir, Mosquera."
        ],
        "398": [
            1679.0,
            1682.0,
            "Luis Alberto loses, poor control and the Real Madrid defender is very much on top"
        ],
        "399": [
            1683.0,
            1684.0,
            "which was Carabajal."
        ],
        "400": [
            1685.0,
            1687.0,
            "He beats the ball to Bergantinos, turns 360 degrees, cross that takes"
        ],
        "401": [
            1688.0,
            1691.0,
            "a face Antonio de Bergantinos and there is an exchange of glances between the two."
        ],
        "402": [
            1692.0,
            1694.0,
            "Benzema. Cristiano is stopped because he was offside."
        ],
        "403": [
            1695.0,
            1696.0,
            "Benzema plays with Bale."
        ],
        "404": [
            1697.0,
            1698.0,
            "Gareth Bale."
        ],
        "405": [
            1700.0,
            1701.0,
            "Dani Carabajal."
        ],
        "406": [
            1701.0,
            1704.0,
            "While the ball was here, Mateo Ladoz was still talking"
        ],
        "407": [
            1705.0,
            1706.0,
            "with Toni Kroos from the previous action with Bergantinos."
        ],
        "408": [
            1707.0,
            1708.0,
            "It is possible, yes."
        ],
        "409": [
            1709.0,
            1710.0,
            "Marcellus."
        ],
        "410": [
            1711.0,
            1712.0,
            "Sergio Ramos."
        ],
        "411": [
            1713.0,
            1716.0,
            "Real Madrid now has what it wanted to have, it has it in its hands."
        ],
        "412": [
            1717.0,
            1719.0,
            "It is the face marker and also has a loose shape."
        ],
        "413": [
            1720.0,
            1724.0,
            "Yes, logically there are 28 minutes of play, 0-2."
        ],
        "414": [
            1725.0,
            1727.0,
            "It's already a pretty strong result, you never know but..."
        ],
        "415": [
            1727.0,
            1731.0,
            "Christian who spikes the ball. Christian who sends the ball to the post."
        ],
        "416": [
            1732.0,
            1733.0,
            "Everyone waiting for the assistant's flag."
        ],
        "417": [
            1734.0,
            1736.0,
            "But the assistant was clear that there was no offside."
        ],
        "418": [
            1737.0,
            1741.0,
            "Mateo raised his thumbs up, accepting his assistant's decision as good."
        ],
        "419": [
            1742.0,
            1744.0,
            "Obviously, he has to take her for granted and she was."
        ],
        "420": [
            1745.0,
            1747.0,
            "Fernando Navarro is enabling Cristiano Ronaldo."
        ],
        "421": [
            1748.0,
            1749.0,
            "Yes, on this occasion there was no offside."
        ],
        "422": [
            1750.0,
            1753.0,
            "In addition, Cristiano has stopped a fantastic ball that fell from the air"
        ],
        "423": [
            1754.0,
            1755.0,
            "and then he finished."
        ],
        "424": [
            1755.0,
            1756.0,
            "He finished so well that it wasn't a goal."
        ],
        "425": [
            1757.0,
            1758.0,
            "Because if he finishes worse, he still goes in."
        ],
        "426": [
            1759.0,
            1760.0,
            "But he finished perfectly and hit the post."
        ],
        "427": [
            1761.0,
            1763.0,
            "Benzema, Cristiano finishes, Benzema, chatty."
        ],
        "428": [
            1764.0,
            1766.0,
            "With the tips of his fingers, sending the ball to Körner."
        ],
        "429": [
            1767.0,
            1771.0,
            "Yes, and now there have been two actions in a row, in the 28th, in the 29th."
        ],
        "430": [
            1772.0,
            1775.0,
            "Because now it has also been a good action, the goalkeeper has been very good."
        ],
        "431": [
            1776.0,
            1777.0,
            "It could also have been a goal."
        ],
        "432": [
            1779.0,
            1783.0,
            "The Real Madrid that continues to accumulate approaches, opportunities and"
        ],
        "433": [
            1783.0,
            1787.0,
            "Deportivo de la Coluña, which I suppose will also have in mind in part"
        ],
        "434": [
            1788.0,
            1791.0,
            "what happened on the day of FC Barcelona's visit that ended with a rout"
        ],
        "435": [
            1792.0,
            1793.0,
            "scandalous"
        ],
        "436": [
            1794.0,
            1796.0,
            "And this average that the game has and the traces that it has in the match"
        ],
        "437": [
            1797.0,
            1799.0,
            "Well, they could lead you to a very similar situation."
        ],
        "438": [
            1800.0,
            1803.0,
            "Kroos clears Rivas who falls back into the area."
        ],
        "439": [
            1804.0,
            1805.0,
            "This time there didn't seem to be anything."
        ],
        "440": [
            1806.0,
            1807.0,
            "Fede Cartavia minimally stops Marcelo."
        ],
        "441": [
            1808.0,
            1809.0,
            "Cartavia continues, he hit Pepe."
        ],
        "442": [
            1810.0,
            1811.0,
            "Throw-in"
        ],
        "443": [
            1811.0,
            1814.0,
            "Yes, it's also that Deportivo, I don't know if it's having a hard time getting out."
        ],
        "444": [
            1815.0,
            1817.0,
            "but when Real Madrid comes out, you are finding a Real Madrid"
        ],
        "445": [
            1818.0,
            1819.0,
            "who presses, who goes to look for the ball."
        ],
        "446": [
            1820.0,
            1823.0,
            "And of course he is only aware of what this game is about."
        ],
        "447": [
            1826.0,
            1827.0,
            "Fede Cartavia."
        ],
        "448": [
            1828.0,
            1829.0,
            "Mosquera."
        ],
        "449": [
            1831.0,
            1833.0,
            "Mosquera and Bergantinos."
        ],
        "450": [
            1835.0,
            1837.0,
            "Alex Bergantinos has played with Fede Cartavia."
        ],
        "451": [
            1838.0,
            1839.0,
            "It's going to cross."
        ],
        "452": [
            1839.0,
            1840.0,
            "Fede Cartavia."
        ],
        "453": [
            1841.0,
            1844.0,
            "He will cross the field from right to left without much clarity."
        ],
        "454": [
            1845.0,
            1846.0,
            "When he risks the ball, he loses it."
        ],
        "455": [
            1847.0,
            1848.0,
            "Carvajal cut."
        ],
        "456": [
            1849.0,
            1850.0,
            "He gets there to give the ball back to Deportivo."
        ],
        "457": [
            1851.0,
            1852.0,
            "Faisal Fajir."
        ],
        "458": [
            1853.0,
            1854.0,
            "Fernando Navarro."
        ],
        "459": [
            1855.0,
            1856.0,
            "Mosquera."
        ],
        "460": [
            1857.0,
            1858.0,
            "Fajir."
        ],
        "461": [
            1859.0,
            1860.0,
            "Fajir lifts the ball, guides it with his chest."
        ],
        "462": [
            1861.0,
            1862.0,
            "Fernando Navarro, Casemiro and Fernando Navarro stay there."
        ],
        "463": [
            1863.0,
            1864.0,
            "Hugging."
        ],
        "464": [
            1865.0,
            1866.0,
            "They separate."
        ],
        "465": [
            1867.0,
            1868.0,
            "In bad ways."
        ],
        "466": [
            1870.0,
            1871.0,
            "Luis Alberto."
        ],
        "467": [
            1872.0,
            1873.0,
            "The ball came out."
        ],
        "468": [
            1874.0,
            1875.0,
            "The assistant marks it."
        ],
        "469": [
            1876.0,
            1877.0,
            "Zidane."
        ],
        "470": [
            1878.0,
            1880.0,
            "Just in case Roberto was almost an emergency assistant."
        ],
        "471": [
            1881.0,
            1882.0,
            "I was on site."
        ],
        "472": [
            1883.0,
            1886.0,
            "Yes, and Victor, who is with him, tells him that he hasn't gone out."
        ],
        "473": [
            1887.0,
            1892.0,
            "I think that Linier is certainly showing some signs of insecurity."
        ],
        "474": [
            1893.0,
            1896.0,
            "But he is so clear that he has to whistle if he has left."
        ],
        "475": [
            1897.0,
            1898.0,
            "And it's there next to the play."
        ],
        "476": [
            1899.0,
            1900.0,
            "It is very clear."
        ],
        "477": [
            1901.0,
            1902.0,
            "Luis Alberto was protesting a lot."
        ],
        "478": [
            1903.0,
            1906.0,
            "It was curious how Mateu kept his gaze for 15 seconds without saying anything."
        ],
        "479": [
            1907.0,
            1909.0,
            "Until Luis Alberto calmed down, got tired and stopped protesting."
        ],
        "480": [
            1910.0,
            1911.0,
            "It was duel in the sun."
        ],
        "481": [
            1912.0,
            1916.0,
            "A clash of challenging glances between the Deportivo player and the Valencian referee."
        ],
        "482": [
            1917.0,
            1918.0,
            "Antonio Mateu, the sickle."
        ],
        "483": [
            1920.0,
            1921.0,
            "Navarrese."
        ],
        "484": [
            1923.0,
            1924.0,
            "Pedro Mosquera."
        ],
        "485": [
            1925.0,
            1927.0,
            "Mosquera towards Fernando Navarro."
        ],
        "486": [
            1929.0,
            1930.0,
            "Deportivo pours the ball."
        ],
        "487": [
            1931.0,
            1932.0,
            "Casemiro, Modric."
        ],
        "488": [
            1933.0,
            1934.0,
            "Anthony Kroos plays."
        ],
        "489": [
            1936.0,
            1937.0,
            "Cristiano Ronaldo."
        ],
        "490": [
            1938.0,
            1939.0,
            "Cristiano and Luka Modric."
        ],
        "491": [
            1940.0,
            1941.0,
            "Casemiro, Kroos."
        ],
        "492": [
            1942.0,
            1944.0,
            "There the game falls asleep, it slows down."
        ],
        "493": [
            1945.0,
            1951.0,
            "But Real Madrid is capable of having very long ball positions and progressing with the ball almost without problems."
        ],
        "494": [
            1952.0,
            1955.0,
            "Yes, it has given time for all of Deportivo to be reflected, but it is normal."
        ],
        "495": [
            1956.0,
            1960.0,
            "They already have the result very against them, but they continue with discipline, with order."
        ],
        "496": [
            1961.0,
            1965.0,
            "What happens is that each time it is going to be difficult for him to withdraw more and more."
        ],
        "497": [
            1966.0,
            1973.0,
            "Now we have seen the last play that Deportivo has made, which has been able to catch and give 8 or 10 touches in a row to the ball."
        ],
        "498": [
            1974.0,
            1975.0,
            "And I think that's the best way."
        ],
        "499": [
            1976.0,
            1979.0,
            "Because Real Madrid, with the result in their favor, is not going to put so much pressure on him either."
        ],
        "500": [
            1980.0,
            1984.0,
            "When Deportivo has the ball they would have to try to play a little more, have a little more."
        ],
        "501": [
            1985.0,
            1986.0,
            "Which maybe is the best way to defend."
        ],
        "502": [
            1987.0,
            1988.0,
            "Because defending behind he has seen that it could not be."
        ],
        "503": [
            1989.0,
            1990.0,
            "He is already 33 with two goals."
        ],
        "504": [
            1991.0,
            1995.0,
            "Another fall in the area, again from above, while Toni Kroos had taken the corner."
        ],
        "505": [
            1996.0,
            1997.0,
            "The ball falls to Lucas Pérez."
        ],
        "506": [
            1998.0,
            2000.0,
            "Lucas Pérez, who we have not heard from in the match, did not intervene."
        ],
        "507": [
            2001.0,
            2002.0,
            "Luka Modric stole."
        ],
        "508": [
            2003.0,
            2005.0,
            "Lucas Pérez falls with a clear gesture of pain."
        ],
        "509": [
            2006.0,
            2008.0,
            "The footballer complains, while Cristiano..."
        ],
        "510": [
            2009.0,
            2010.0,
            "The ball hits the crossbar."
        ],
        "511": [
            2011.0,
            2015.0,
            "The whip with the left leg, the ball that hits the crossbar."
        ],
        "512": [
            2016.0,
            2019.0,
            "Luka Modric, Roberto, who is going to be interested in Lucas Pérez."
        ],
        "513": [
            2020.0,
            2023.0,
            "Accompanying Pepe and Carvajal in their concern for the state of the Deportivo striker,"
        ],
        "514": [
            2024.0,
            2027.0,
            "who is already standing up, although with a rather striking limp."
        ],
        "515": [
            2028.0,
            2033.0,
            "What I don't know is that it seems like this is the first time that maybe Mateo Laoz whistles at them."
        ],
        "516": [
            2034.0,
            2037.0,
            "Mateo Laoz has his own peculiar way of blowing the whistle and lets the game continue a lot."
        ],
        "517": [
            2037.0,
            2041.0,
            "Do not call the fouls that you, as a player or as a coach, think you are going to call."
        ],
        "518": [
            2042.0,
            2043.0,
            "Both for and against."
        ],
        "519": [
            2044.0,
            2045.0,
            "And then what you can't do is stop."
        ],
        "520": [
            2046.0,
            2049.0,
            "What you have to do is keep going and going until the referee whistles or doesn't whistle."
        ],
        "521": [
            2051.0,
            2053.0,
            "Fernando Navarro's jump is missing there."
        ],
        "522": [
            2055.0,
            2061.0,
            "The stands are beginning to have the sensitivity of a little on the surface with Mateo Laoz."
        ],
        "523": [
            2062.0,
            2063.0,
            "Also Víctor Sánchez, from the master."
        ],
        "524": [
            2063.0,
            2066.0,
            "It seems to me that right now Deportivo de La Coruña has other problems."
        ],
        "525": [
            2067.0,
            2073.0,
            "If I speak from a football perspective, he needs to improve in more things to approach the game in a different way."
        ],
        "526": [
            2074.0,
            2078.0,
            "Modric, Sergio Ramos, Kroos, Ramos."
        ],
        "527": [
            2079.0,
            2080.0,
            "Real Madrid wins against Deportivo."
        ],
        "528": [
            2081.0,
            2082.0,
            "FC Barcelona wins against Granada."
        ],
        "529": [
            2083.0,
            2086.0,
            "The League right now would fall to the side of Luis Enrique's team."
        ],
        "530": [
            2087.0,
            2090.0,
            "Gareth Bale is apologized for not opening the right towards Dani Carvajal."
        ],
        "531": [
            2090.0,
            2092.0,
            "Ramos gives the ball to Real Madrid again."
        ],
        "532": [
            2093.0,
            2095.0,
            "Marcelo, towards Cristiano, returns Marcelo."
        ],
        "533": [
            2096.0,
            2097.0,
            "The Brazilian did not expect it."
        ],
        "534": [
            2098.0,
            2099.0,
            "Fajir, Mosquera, Fajir."
        ],
        "535": [
            2100.0,
            2103.0,
            "The good thing about Madrid for him is that he is losing the ball when he loses the ball."
        ],
        "536": [
            2104.0,
            2105.0,
            "Because he's trying to make plays."
        ],
        "537": [
            2106.0,
            2109.0,
            "He loses it very close to Depor's area and then it costs Depor a lot."
        ],
        "538": [
            2110.0,
            2113.0,
            "Now he is coming out well on the right wing and with danger."
        ],
        "539": [
            2114.0,
            2115.0,
            "Good ball from Mosquera for Cartabia to try."
        ],
        "540": [
            2116.0,
            2117.0,
            "Ramos wants to stop."
        ],
        "541": [
            2117.0,
            2119.0,
            "Cartabia who sent the ball with all his intentions."
        ],
        "542": [
            2120.0,
            2123.0,
            "Looking for the right post of Keylor Navas' frame."
        ],
        "543": [
            2124.0,
            2127.0,
            "Almost two already dangerous shots by Fe de Cartabia."
        ],
        "544": [
            2128.0,
            2132.0,
            "Bilargo and almost by acclamation Depor's most dangerous player so far in the game."
        ],
        "545": [
            2133.0,
            2139.0,
            "Well yes, this is an option that has caught on well, which has also stuck as the field has that film of water on top."
        ],
        "546": [
            2140.0,
            2145.0,
            "From Agüilla, when he catches the ball, he catches what is the ball in the zone."
        ],
        "547": [
            2145.0,
            2149.0,
            "It picks up a lot of speed upon impact with the ground."
        ],
        "548": [
            2151.0,
            2155.0,
            "Dani Carabasca, Modric, intercepts Fajir."
        ],
        "549": [
            2157.0,
            2161.0,
            "Fajir has a hard time deciding what to do with the ball."
        ],
        "550": [
            2162.0,
            2163.0,
            "He ends up relying on Fernando Navarro."
        ],
        "551": [
            2165.0,
            2167.0,
            "Fernando Navarro could play easily with Mosquera."
        ],
        "552": [
            2168.0,
            2170.0,
            "Try something else, which is to go on the attack, go up."
        ],
        "553": [
            2171.0,
            2172.0,
            "That costs him in the end."
        ],
        "554": [
            2172.0,
            2175.0,
            "I lose the ball, Kroos, Sinei."
        ],
        "555": [
            2176.0,
            2179.0,
            "Cristiano Ronaldo broke through the center, but the Depor defender did not miss there."
        ],
        "556": [
            2180.0,
            2181.0,
            "Fajir."
        ],
        "557": [
            2182.0,
            2184.0,
            "Fajir with Alex Bergantinos."
        ],
        "558": [
            2185.0,
            2186.0,
            "Manuel Pablo."
        ],
        "559": [
            2188.0,
            2191.0,
            "Who continues to show his affection to the fans of Deportivo de La Coruña."
        ],
        "560": [
            2192.0,
            2200.0,
            "It is a special day for him and the Depor fans, as we would say that we take a break from what this game is and what the end of the season is."
        ],
        "561": [
            2201.0,
            2204.0,
            "Generous there with the right-handed side."
        ],
        "562": [
            2205.0,
            2210.0,
            "Cartabia continues trying to lift his team's spirits."
        ],
        "563": [
            2211.0,
            2216.0,
            "Yes, he is the one who tries the most. When he catches the ball, he always looks for Madrid's goal. He looks for a cross, he looks for a shot."
        ],
        "564": [
            2217.0,
            2220.0,
            "Look for alternatives that others are having trouble with."
        ],
        "565": [
            2221.0,
            2232.0,
            "We saw Víctor Sánchez de Lamo. Víctor Sánchez de Lamo, if I'm not mistaken, the information in the middle of the season was that he extended his contract with Deportivo de La Coruña."
        ],
        "566": [
            2233.0,
            2237.0,
            "And the truth is that reading some media, some questioned it."
        ],
        "567": [
            2238.0,
            2241.0,
            "What a strange season that Depor coach Sinei has experienced."
        ],
        "568": [
            2242.0,
            2246.0,
            "And now Depor, which we have seen for the first time, has tried to put pressure on Madrid's field."
        ],
        "569": [
            2246.0,
            2253.0,
            "Furthermore, he has stolen the ball, he has deployed, he has gone, he says, let's go look for them higher up and they have not retreated."
        ],
        "570": [
            2255.0,
            2259.0,
            "A pilot up. Sinei."
        ],
        "571": [
            2262.0,
            2265.0,
            "It continues to move forward for now without too many obstacles. Sinei."
        ],
        "572": [
            2266.0,
            2270.0,
            "Good ball for Fernando Navarro. Fernando Navarro's dribbling. Center."
        ],
        "573": [
            2271.0,
            2273.0,
            "That is going to clear Marcelo. He hits Bergantino and falls to Kroos."
        ],
        "574": [
            2274.0,
            2276.0,
            "Gareth Bale."
        ],
        "575": [
            2277.0,
            2284.0,
            "Bale towards the center circle. Benzema who orients the ball well. Cristiano is already waiting on the left side."
        ],
        "576": [
            2285.0,
            2292.0,
            "Very good Bale, very good Benzema. What oriented control he has done. So good with the heel."
        ],
        "577": [
            2293.0,
            2295.0,
            "And Bale, I see him very active, very participatory."
        ],
        "578": [
            2296.0,
            2299.0,
            "Gareth Bale again. Let's see where he wants to go between two defenders."
        ],
        "579": [
            2299.0,
            2304.0,
            "Pedro Mosquera is very quick to help. Dani Carabajal, Luka Modric."
        ],
        "580": [
            2305.0,
            2306.0,
            "Kroos."
        ],
        "581": [
            2308.0,
            2309.0,
            "Casemiro."
        ],
        "582": [
            2310.0,
            2312.0,
            "Casemiro and Modric."
        ],
        "583": [
            2314.0,
            2317.0,
            "The Croatian with Pepe."
        ],
        "584": [
            2318.0,
            2319.0,
            "Casemiro, Pepe."
        ],
        "585": [
            2321.0,
            2328.0,
            "A Madrid that allows itself even within the game to occasionally take breaks by having the ball,"
        ],
        "586": [
            2329.0,
            2330.0,
            "to control the ball."
        ],
        "587": [
            2331.0,
            2337.0,
            "For its part, FC Barcelona continues doing its homework. There are two copies."
        ],
        "588": [
            2338.0,
            2345.0,
            "The Real Madrid match and the Barça match. Barça wins 0-2 and here in Riazores Cristiano Ronaldo scores the goals."
        ],
        "589": [
            2346.0,
            2349.0,
            "Well guess who puts them on. The Carmens."
        ],
        "590": [
            2350.0,
            2353.0,
            "And we see the qualifying situation at the moment with that one-point advantage for Real Madrid."
        ],
        "591": [
            2353.0,
            2358.0,
            "That is to say, we would be as the season began and this is also being confirmed."
        ],
        "592": [
            2359.0,
            2360.0,
            "How the day began, sorry, they confirm it that way too."
        ],
        "593": [
            2361.0,
            2362.0,
            "Florentino Pérez."
        ],
        "594": [
            2363.0,
            2368.0,
            "Florentino who was looking to see, as you say, to confirm if it was 0-2 in Los Cármenes."
        ],
        "595": [
            2370.0,
            2373.0,
            "Pepe with the ball. He plays towards Dani Carabajal."
        ],
        "596": [
            2374.0,
            2376.0,
            "Cristiano Ronaldo and Pepe."
        ],
        "597": [
            2376.0,
            2383.0,
            "Luka modric. What happens is that if the inertia of the two games is this, we are no longer going to talk about the fight for the League title"
        ],
        "598": [
            2384.0,
            2391.0,
            "that would clearly remain the master of FC Barcelona. We would end up talking almost about the individual fight between Cristiano and Luis Suárez."
        ],
        "599": [
            2392.0,
            2393.0,
            "It seems like it's a duel between the two."
        ],
        "600": [
            2394.0,
            2401.0,
            "Yes of course. It's not easy to score goals, even if it's in these kinds of games where they were supposed to win."
        ],
        "601": [
            2402.0,
            2406.0,
            "But the truth is that both are meeting expectations."
        ],
        "602": [
            2407.0,
            2412.0,
            "I already said at the beginning that Ronaldo had scored four or five goals on seven occasions, I think."
        ],
        "603": [
            2413.0,
            2418.0,
            "He knew that if he wanted to get closer to Luis Suárez he had to try to beat that record today."
        ],
        "604": [
            2419.0,
            2424.0,
            "But of course, without counting Ronaldo, Luis Suárez is also willing to score the same goals."
        ],
        "605": [
            2425.0,
            2427.0,
            "Cristiano towards Marcelo. Marcelo and Benzema."
        ],
        "606": [
            2427.0,
            2432.0,
            "Benzema, Benzema, who took a somewhat strange cross towards Cristiano Ronaldo. Fernando Navarro headed."
        ],
        "607": [
            2433.0,
            2440.0,
            "Then the crazy thing about Modric. Fajir. Dani Carabajal knocks down Faisal Fajir. Lack."
        ],
        "608": [
            2441.0,
            2447.0,
            "Play Fajir. Brigantines. Less than five minutes left in the first half."
        ],
        "609": [
            2448.0,
            2455.0,
            "A first monochrome part in which the whites have had absolute control of the situation."
        ],
        "610": [
            2455.0,
            2464.0,
            "Pedro Mosquera. Brigantines. It's Ramos' turn. Lucas can arrive. He does it very quickly in the reaction there. Pepe."
        ],
        "611": [
            2466.0,
            2474.0,
            "Manuel Pablo. Ball for Pedro Mosquera. One of the former Real Madrid players. He has several on the roster."
        ],
        "612": [
            2475.0,
            2479.0,
            "The sports team from La Coruña has also included, of course, its coach, Víctor Sánchez de Lamo."
        ],
        "613": [
            2479.0,
            2489.0,
            "Dani Carabajal, Pepe, Toni Kroos, Kroos and Karim Benzema. Marcellus."
        ],
        "614": [
            2492.0,
            2497.0,
            "Yes, it seems that Madrid is taking a little break, right? Recovery. They touch and move."
        ],
        "615": [
            2499.0,
            2504.0,
            "He sets the pace as Real Madrid wants. The party can do it. He has done it since the beginning."
        ],
        "616": [
            2504.0,
            2511.0,
            "The start, when it was time to be aggressive and play ball, he did. And when it was his turn, like now, to simply have the ball,"
        ],
        "617": [
            2512.0,
            2516.0,
            "apparently with little depth, since it has also been able to do so. Marcelo centers."
        ],
        "618": [
            2517.0,
            2521.0,
            "Sidney. With his chest for Manuel Pablo, who is going to complicate life for Fede Cartavia."
        ],
        "619": [
            2522.0,
            2526.0,
            "And as if they also already knew how the result goes. As if he had arrived there on the grass already."
        ],
        "620": [
            2527.0,
            2535.0,
            "And the players also know that they already have it very difficult. Which right now they are, practically at least two goals away from Granada."
        ],
        "621": [
            2536.0,
            2537.0,
            "We attest that they know it, eh?"
        ],
        "622": [
            2538.0,
            2544.0,
            "We previously had headphones, direct information. Everyone says no, but everyone knows yes."
        ],
        "623": [
            2545.0,
            2547.0,
            "You have to be aware of what is happening in each stage."
        ],
        "624": [
            2548.0,
            2555.0,
            "And at the moment all the forecasts regarding the favoritism of FC Barcelona and Real Madrid in their matches are being met."
        ],
        "625": [
            2556.0,
            2560.0,
            "Which tilts the League at this moment in favor of the Barcelona team."
        ],
        "626": [
            2561.0,
            2567.0,
            "Fede Cartavia, Faisal Fajir, Bergantinos, Fernando Navarro, Navarro and Álex Bergantinos."
        ],
        "627": [
            2568.0,
            2574.0,
            "Bergantinos inside for Luis Alberto, who did not control. Pepe, Casemiro, Luka Modric, Cristiano Ronaldo."
        ],
        "628": [
            2576.0,
            2578.0,
            "Now Real Madrid is all in their field."
        ],
        "629": [
            2581.0,
            2582.0,
            "Benzema, Cristiano."
        ],
        "630": [
            2582.0,
            2585.0,
            "Yes, but it seems like he's not in the same hurry anymore, right?"
        ],
        "631": [
            2586.0,
            2589.0,
            "How the game started, because they had to get ahead on the scoreboard."
        ],
        "632": [
            2590.0,
            2592.0,
            "They already are, in fact, right? With 0-2."
        ],
        "633": [
            2593.0,
            2598.0,
            "And let's go, but they already know that the goal they wanted is very difficult."
        ],
        "634": [
            2599.0,
            2601.0,
            "Dani Carabajal with Gannet Bale."
        ],
        "635": [
            2602.0,
            2603.0,
            "Modric."
        ],
        "636": [
            2605.0,
            2606.0,
            "Kroos."
        ],
        "637": [
            2607.0,
            2608.0,
            "The German again."
        ],
        "638": [
            2608.0,
            2610.0,
            "Toni Kroos and Karim Benzema."
        ],
        "639": [
            2611.0,
            2612.0,
            "Luka Modric, Benzema."
        ],
        "640": [
            2613.0,
            2615.0,
            "Pedro Mosquera dragged him, he hooked him."
        ],
        "641": [
            2616.0,
            2617.0,
            "Lack."
        ],
        "642": [
            2618.0,
            2619.0,
            "And from there, Cristiano is going to hit him again."
        ],
        "643": [
            2621.0,
            2624.0,
            "The Portuguese footballer is now going to look for the ball."
        ],
        "644": [
            2625.0,
            2628.0,
            "Mateu, who tells him that I did not advance the ball."
        ],
        "645": [
            2629.0,
            2632.0,
            "Which I think Cristiano Ronaldo has finally done."
        ],
        "646": [
            2633.0,
            2634.0,
            "Yes, that half a meter, surely."
        ],
        "647": [
            2634.0,
            2637.0,
            "The spray now puts everyone in their place."
        ],
        "648": [
            2638.0,
            2641.0,
            "And it seems that Mateu Lalo is saying, but what are you going to shoot?"
        ],
        "649": [
            2646.0,
            2652.0,
            "The barrier was already placed by the Deportivo de La Coruña players in the last minute of this first half."
        ],
        "650": [
            2653.0,
            2655.0,
            "Cristiano Ronaldo has scored two goals for Real Madrid."
        ],
        "651": [
            2656.0,
            2661.0,
            "He is looking to surpass Stipe Plek again."
        ],
        "652": [
            2662.0,
            2664.0,
            "Beat Stipe Pletikosa."
        ],
        "653": [
            2670.0,
            2671.0,
            "Pepe also stuck in the barrier."
        ],
        "654": [
            2672.0,
            2675.0,
            "Mateu, who was saying something there to the footballers who make up the team."
        ],
        "655": [
            2676.0,
            2677.0,
            "Cristiano is now prepared to hit."
        ],
        "656": [
            2678.0,
            2680.0,
            "He is about three meters from the ball, he starts the race, hits Cristiano."
        ],
        "657": [
            2681.0,
            2684.0,
            "The barrier repels Cristiano again, it touches him again, Casemiro falls."
        ],
        "658": [
            2685.0,
            2687.0,
            "Casemiro lifts the ball, Pletikosa hooked him."
        ],
        "659": [
            2688.0,
            2689.0,
            "Kick goal."
        ],
        "660": [
            2689.0,
            2695.0,
            "The two consecutive shots have become an opportunity for Casemiro, who I think has hurt himself a little."
        ],
        "661": [
            2696.0,
            2698.0,
            "Because the goalkeeper on his way out has surely collided with him."
        ]
    }
}