{
    "segments": {
        "0": [
            0.0,
            3.28,
            "on empty seat of course on this occasion on the Chelsea bench."
        ],
        "1": [
            3.28,
            6.96,
            "Stoke won that League Cup tie here in a penalty shootout,"
        ],
        "2": [
            6.96,
            12.16,
            "but they've beaten Chelsea only once in 14 previous meetings in the Premier League."
        ],
        "3": [
            15.6,
            20.36,
            "Stoke straight on to the attack, regaining possession from Chelsea's start."
        ],
        "4": [
            21.52,
            22.48,
            "And looking threatening."
        ],
        "5": [
            25.08,
            29.88,
            "Good effort by one of those little geniuses in their midfield trio, Shaqiri."
        ],
        "6": [
            30.32,
            31.28,
            "Yes, good play."
        ],
        "7": [
            31.28,
            35.36,
            "As Pilaceto's got himself in all kind of nuts for the second time the ball has gone into the channel."
        ],
        "8": [
            35.36,
            38.56,
            "This time it's a clever pass back, he's gone for the spectacular."
        ],
        "9": [
            39.28,
            40.72,
            "The crowd enjoyed it to a point."
        ],
        "10": [
            41.44,
            46.96,
            "They could do with lifting these fans, they've not seen the best of them yet, that's for sure, but a good strong start."
        ],
        "11": [
            47.6,
            50.96,
            "But obviously in Shaqiri, Boyang and Arnautovic,"
        ],
        "12": [
            50.96,
            54.16,
            "they've got three goals who could really cause Chelsea problems tonight."
        ],
        "13": [
            55.12,
            55.62,
            "For sure."
        ],
        "14": [
            55.62,
            59.62,
            "And in short toss they've got a leader at the back, winning that first header."
        ],
        "15": [
            62.18,
            65.06,
            "Babac with the ball forward, short toss underneath it again."
        ],
        "16": [
            65.78,
            68.42,
            "Came back in the League Cup tie here against Chelsea,"
        ],
        "17": [
            69.22,
            72.26,
            "for his first appearance of the season after a back problem."
        ],
        "18": [
            72.26,
            76.34,
            "That's at one stage looked to be threatening his entire career."
        ],
        "19": [
            77.22,
            79.54,
            "Borshag playing alongside him today,"
        ],
        "20": [
            80.34,
            83.46,
            "and giving an early touch to Jack Butland in central."
        ],
        "21": [
            83.46,
            86.98,
            "An early touch to Jack Butland in sensational form at the moment."
        ],
        "22": [
            87.7,
            91.78,
            "What a great save from Hazard, penalty in the shootout here."
        ],
        "23": [
            95.14,
            97.46,
            "Stoke back here, going against the home side."
        ],
        "24": [
            97.46,
            100.58,
            "Yeah, they're looking for the referee to blow a little bit earlier."
        ],
        "25": [
            100.58,
            102.98,
            "He's gone back, he's given a throw in here."
        ],
        "26": [
            102.98,
            106.9,
            "You'll see Walters have done well, he sneaked in behind Zilman, he definitely got caught."
        ],
        "27": [
            107.46,
            110.66,
            "It's just the timing isn't good, little nudge gets him away from Zilman."
        ],
        "28": [
            110.66,
            115.38,
            "He's now in control, he's gone down for a free kick, and Anthony Taylor said no."
        ],
        "29": [
            118.26,
            120.26,
            "No need for the Stoke fans to repeat,"
        ],
        "30": [
            120.26,
            123.46,
            "are you watching Mourinho, because of course he is."
        ],
        "31": [
            123.46,
            127.38,
            "But the Chelsea manager, I understand, is in front of a TV screen"
        ],
        "32": [
            127.38,
            132.34,
            "at the team's hotel, not far from here, where they're having his usual place on the bench."
        ],
        "33": [
            133.86,
            137.46,
            "Mourinho is banned from the Britannia Stadium, but not, I believe,"
        ],
        "34": [
            137.46,
            140.5,
            "forbidden from making direct contact with his coaching staff."
        ],
        "35": [
            140.74,
            143.14,
            "That isn't, apparently, in the FA's rulebook."
        ],
        "36": [
            147.22,
            152.1,
            "Brilliant atmosphere here, and in the absence of the special one, well, we've got hundreds of them."
        ],
        "37": [
            153.78,
            157.54,
            "There's been a lot of emptied laundry baskets knocking around at the Britannia Stadium."
        ],
        "38": [
            159.54,
            161.86,
            "As Mika loses that challenge for possession,"
        ],
        "39": [
            162.58,
            166.02,
            "Chelsea will know that they will get a real physical game here."
        ],
        "40": [
            166.82,
            174.66,
            "Shooting or not, it finds from a deflection a nice little position for Eden Hazard, our player of the year."
        ],
        "41": [
            175.62,
            177.06,
            "I don't think he'll want to see that one played back."
        ],
        "42": [
            179.46,
            183.06,
            "He was the man who missed the crucial penalty in a League Cup defeat here."
        ],
        "43": [
            191.46,
            193.86,
            "Alters the target for Butman's goal kick."
        ],
        "44": [
            194.82,
            195.82,
            "Buyen."
        ],
        "45": [
            197.22,
            198.82,
            "Nearly dispossessed by Matic."
        ],
        "46": [
            200.1,
            203.22,
            "Baba, couldn't go back to his goalkeeper, that route was cut off."
        ],
        "47": [
            203.94,
            206.26,
            "And his error gives Stoke a throw."
        ],
        "48": [
            207.22,
            210.34,
            "Stoke will be 2-0 by Watford in their last home game in the Premier League,"
        ],
        "49": [
            210.34,
            214.58,
            "but that's their only defeat in their last half a dozen games, home or away."
        ],
        "50": [
            215.7,
            216.7,
            "Walshite."
        ],
        "51": [
            217.86,
            220.42,
            "High pass Peters, meant to go on to Adam."
        ],
        "52": [
            221.22,
            222.82,
            "Chelsea have it back with Matic."
        ],
        "53": [
            224.82,
            231.3,
            "As Pericoeta now in his favoured position at right back, with Baba coming in on the left."
        ],
        "54": [
            233.46,
            236.74,
            "Ramirez making ground here for Chelsea."
        ],
        "55": [
            236.74,
            237.74,
            "Costa."
        ],
        "56": [
            239.06,
            241.38,
            "Muscled out of it for once, but it is a corner."
        ],
        "57": [
            242.82,
            245.62,
            "First coming together are those two, Costa and Shorcross."
        ],
        "58": [
            249.06,
            253.14,
            "Bit of a joke with young Jack Butman, but the battle at Shortcross begins."
        ],
        "59": [
            253.94,
            258.02,
            "You can see he gets in front of them, a little bit of a bump there to let them know,"
        ],
        "60": [
            258.02,
            259.06,
            "there's more of that to come."
        ],
        "61": [
            259.94,
            263.54,
            "Had to go off injured in that League Cup tie with a rib problem."
        ],
        "62": [
            264.34,
            268.34,
            "His end, Chelsea's first corner here though, John Terry has come forward,"
        ],
        "63": [
            268.98,
            270.1,
            "being closely watched."
        ],
        "64": [
            271.54,
            274.98,
            "Too closely, because the referee has seen not particularly that incident,"
        ],
        "65": [
            274.98,
            277.06,
            "but another one in the six-yard box."
        ],
        "66": [
            277.78,
            280.5,
            "So much for Anthony Taylor to keep his eyes on here."
        ],
        "67": [
            281.06,
            284.5,
            "As Costa spins away, trying to find some room in that crowded area."
        ],
        "68": [
            287.54,
            289.54,
            "Butlan could only punch it clear."
        ],
        "69": [
            293.14,
            293.7,
            "Baba."
        ],
        "70": [
            300.98,
            301.7,
            "Willian."
        ],
        "71": [
            304.98,
            307.62,
            "Chelsea get a free kick for the foul on Pedro."
        ],
        "72": [
            307.94,
            312.02,
            "He's only just come back into the side after missing two or three games injured."
        ],
        "73": [
            315.22,
            315.94,
            "Costa."
        ],
        "74": [
            317.06,
            319.3,
            "Getting the treatment from the Stoke City fans."
        ],
        "75": [
            322.74,
            325.46,
            "Still, I'll bet he's the kind of player they would love to have had here,"
        ],
        "76": [
            325.46,
            327.46,
            "particularly under the Tony Kuber's era."
        ],
        "77": [
            327.46,
            329.38,
            "Oh, he's a real handful, he's a joy to watch."
        ],
        "78": [
            330.42,
            332.5,
            "Old centre-forwards like Mimi, we enjoy."
        ],
        "79": [
            332.5,
            335.3,
            "But like Diego Costa, still playing, still being able to play."
        ],
        "80": [
            335.38,
            340.1,
            "But like Diego Costa, still playing, still being able to be rough and tumble."
        ],
        "81": [
            340.1,
            343.54,
            "As well as being a great goal scorer, of course, and a great runner off the ball,"
        ],
        "82": [
            343.54,
            345.06,
            "and beating off sidetracks."
        ],
        "83": [
            345.06,
            346.02,
            "He's got so much to his game."
        ],
        "84": [
            347.14,
            349.7,
            "You know one thing, the two Stokes centre-halves,"
        ],
        "85": [
            349.7,
            352.26,
            "Shotros and Valshai, they've been thinking about him all week."
        ],
        "86": [
            354.42,
            354.92,
            "Matic."
        ],
        "87": [
            356.98,
            360.9,
            "Giving away to Adam, who tries to release Shaqiri down the right."
        ],
        "88": [
            361.86,
            365.22,
            "That stood his ground well, but Shaqiri is determined,"
        ],
        "89": [
            365.22,
            368.02,
            "and got his cross in as well, it's gone all the way through to Pedro."
        ],
        "90": [
            372.18,
            373.62,
            "Looking for the run from Willian,"
        ],
        "91": [
            373.62,
            376.82,
            "the man who has been Chelsea's outstanding player this season."
        ],
        "92": [
            379.7,
            381.22,
            "Flag has gone up for offside here."
        ],
        "93": [
            384.74,
            386.74,
            "Not just an outstanding player all round,"
        ],
        "94": [
            386.74,
            389.22,
            "but also Chelsea's leading goal scorer,"
        ],
        "95": [
            389.22,
            392.34,
            "with five, every one of them, from directory kicks."
        ],
        "96": [
            393.14,
            396.66,
            "Including, of course, that crucial one in the Champions League at midweek."
        ],
        "97": [
            399.22,
            401.3,
            "Suma, alongside Terry today."
        ],
        "98": [
            402.82,
            403.32,
            "Babak."
        ],
        "99": [
            406.9,
            409.22,
            "And Terry let it run through to Begovic,"
        ],
        "100": [
            409.22,
            412.82,
            "who had five years here as Stokes' first choice goalkeeper."
        ],
        "101": [
            419.3,
            423.22,
            "Peters in strong there, and the raised boot caught him in the face there."
        ],
        "102": [
            423.22,
            425.06,
            "That would have been really painful."
        ],
        "103": [
            425.78,
            427.38,
            "It was a complete accident, I'm sure,"
        ],
        "104": [
            427.38,
            432.18,
            "I don't even know that Pedro knew he was coming in to try and win that with his head."
        ],
        "105": [
            432.18,
            435.06,
            "Now Peters was always going to go for it, he's such a brave lad,"
        ],
        "106": [
            435.06,
            437.54,
            "he's much taller than Pedro, he sees the fight for the ball."
        ],
        "107": [
            438.42,
            440.02,
            "And as he goes for it, he leeches out the front,"
        ],
        "108": [
            440.02,
            442.1,
            "you see he just gets in front and it comes up,"
        ],
        "109": [
            442.1,
            443.38,
            "I tell you what, it's a little bit..."
        ],
        "110": [
            444.5,
            447.22,
            "I'm not saying it's intentional, but it's careless."
        ],
        "111": [
            447.54,
            450.42,
            "He's not trying to just back into his man and take the ball down."
        ],
        "112": [
            451.22,
            452.82,
            "He's lifted his leg quite harshly there."
        ],
        "113": [
            454.9,
            458.9,
            "He's caught him, obviously, and you can see there's a lot of pain there."
        ],
        "114": [
            459.54,
            462.1,
            "But Anthony Taylor hasn't seen fit to do anything about it,"
        ],
        "115": [
            462.1,
            463.7,
            "Marc Hughes is not so happy."
        ],
        "116": [
            463.7,
            466.1,
            "Charlie Adams signalling to his manager that perhaps"
        ],
        "117": [
            466.82,
            469.62,
            "this is going to be bad enough to rule him out here."
        ],
        "118": [
            469.62,
            474.26,
            "He's a tough character, the Dutch international has been very solid and consistent."
        ],
        "119": [
            474.26,
            476.66,
            "Marc Hughes, first signing when he joined Stoke."
        ],
        "120": [
            477.3,
            478.98,
            "Yeah, they've got Marc Wilson warming up,"
        ],
        "121": [
            478.98,
            480.74,
            "Charlie Adams sent across saying it looks bad,"
        ],
        "122": [
            481.86,
            484.26,
            "the signal as if his nose has been broken badly."
        ],
        "123": [
            489.7,
            493.7,
            "They have had, as I mentioned in the team news, a pretty settled back four."
        ],
        "124": [
            494.82,
            498.34,
            "Jeff Cameron, the USA international, the only one who's been missing of late."
        ],
        "125": [
            498.34,
            501.54,
            "He's had an injury, but he's fit enough to take his place on the bench today."
        ],
        "126": [
            502.34,
            504.58,
            "So another decision perhaps for Marc Hughes,"
        ],
        "127": [
            504.58,
            509.54,
            "who had a very successful time as a player himself at Chelsea in the mid-1990s,"
        ],
        "128": [
            509.54,
            510.82,
            "scored all the goals for them."
        ],
        "129": [
            518.02,
            523.54,
            "Disrupted this, though, and well, if he can continue with that kind of an injury,"
        ],
        "130": [
            523.54,
            525.14,
            "he really is a tough guy."
        ],
        "131": [
            531.62,
            535.46,
            "For Leeds of course, having required stoppage and probably requiring,"
        ],
        "132": [
            535.46,
            537.94,
            "at the very least, a clean jersey."
        ],
        "133": [
            538.42,
            542.18,
            "It looks bad and we're hoping that they'll be able to give that to him to carry on,"
        ],
        "134": [
            542.18,
            544.5,
            "but right now there must be some doubt about that."
        ],
        "135": [
            546.9,
            550.34,
            "We mentioned Marc Wilson, who was a second-half sub when"
        ],
        "136": [
            551.46,
            553.14,
            "Chelsea were beaten in the League Cup here."
        ],
        "137": [
            555.94,
            558.34,
            "Scored one of the penalties in the shootout that night."
        ],
        "138": [
            558.42,
            560.42,
            "An obvious replacement, I would guess,"
        ],
        "139": [
            560.42,
            565.22,
            "unless Cameron is chosen ahead of him, but they're keeping warm just in case."
        ],
        "140": [
            569.22,
            570.9,
            "Disrupted, though, so early on this."
        ],
        "141": [
            570.9,
            571.94,
            "Yeah, for sure."
        ],
        "142": [
            572.9,
            574.9,
            "He was the one that was picking up Costa from corner kicks as well,"
        ],
        "143": [
            574.9,
            578.5,
            "so not only will they have to readjust in terms of when they're on the ball and attacking,"
        ],
        "144": [
            578.5,
            581.06,
            "ordinary defending, but corner kicks, suddenly they become different,"
        ],
        "145": [
            581.06,
            582.9,
            "with different people switching around now."
        ],
        "146": [
            583.86,
            587.06,
            "Assuming he does come off, but he's a very good defender."
        ],
        "147": [
            587.78,
            589.62,
            "He's a big, strong lad."
        ],
        "148": [
            589.62,
            592.26,
            "He's a very important part of this Stoke outfit."
        ],
        "149": [
            593.38,
            596.9,
            "I hope for Stoke's sake he's managed to brush it off and play on,"
        ],
        "150": [
            596.9,
            599.3,
            "but there has to be a big doubt about that."
        ],
        "151": [
            599.94,
            601.22,
            "Talking of disruptive, Niall,"
        ],
        "152": [
            602.42,
            606.34,
            "how difficult is it going to be for Chelsea tonight without their manager?"
        ],
        "153": [
            607.54,
            610.98,
            "Well, as a player, it's probably happened to me once or twice before."
        ],
        "154": [
            610.98,
            612.5,
            "You've had good orders all week."
        ],
        "155": [
            614.42,
            616.9,
            "Granted, I don't remember a manager ever actually being allowed in the stadium,"
        ],
        "156": [
            617.3,
            619.46,
            "because the stadium is normally up high and sending signals down from above,"
        ],
        "157": [
            620.02,
            622.34,
            "maybe director's box or something, so it is difficult,"
        ],
        "158": [
            622.34,
            624.98,
            "but you have a game plan and when the whistle blows,"
        ],
        "159": [
            625.54,
            627.62,
            "you kind of forget about the manager in many respects,"
        ],
        "160": [
            627.62,
            629.3,
            "and you try and stick to the game plan."
        ],
        "161": [
            630.02,
            631.14,
            "Although it looked as if he might have..."
        ],
        "162": [
            631.14,
            631.86,
            "No, he hasn't been."
        ],
        "163": [
            634.02,
            636.58,
            "I'm glad he's an advocate to some extent here."
        ],
        "164": [
            636.58,
            641.3,
            "Clearly he's broken the rules and therefore the FA were entitled to punish him,"
        ],
        "165": [
            641.86,
            643.94,
            "but you know, in the business world,"
        ],
        "166": [
            644.02,
            646.9,
            "it could be deemed to be restraint of trade."
        ],
        "167": [
            646.9,
            649.46,
            "A fine, I understand, stopping the man doing his job."
        ],
        "168": [
            650.02,
            653.38,
            "Well, in some ways, but when a player gets yellow carded and red carded,"
        ],
        "169": [
            653.38,
            654.58,
            "he's stopped as well for suspension."
        ],
        "170": [
            654.58,
            656.02,
            "So I wouldn't go too deep into that one."
        ],
        "171": [
            656.02,
            656.5,
            "This doesn't look..."
        ],
        "172": [
            656.5,
            659.62,
            "That's a nasty-looking nose injury, I'm afraid."
        ],
        "173": [
            660.18,
            661.3,
            "He'll want to play on."
        ],
        "174": [
            663.86,
            667.86,
            "Still not sure they're working out whether it's the jersey for him"
        ],
        "175": [
            667.86,
            671.86,
            "or Mark Wilson to get him undressed and ready to go."
        ],
        "176": [
            674.9,
            677.86,
            "Looking at the state of his nose, it could well be broken."
        ],
        "177": [
            682.58,
            684.34,
            "And he's clearly angry about the challenge."
        ],
        "178": [
            685.78,
            686.42,
            "Yeah, he sure is."
        ],
        "179": [
            688.18,
            690.58,
            "As I might have expected, he wants to give it every chance,"
        ],
        "180": [
            691.54,
            693.46,
            "put a new kit on, and off he goes."
        ],
        "181": [
            693.46,
            696.82,
            "And off goes Stoke again, with Shaqiri in possession for them."
        ],
        "182": [
            697.46,
            698.98,
            "Boyan not far away from him."
        ],
        "183": [
            704.02,
            705.22,
            "And he wins a free kick."
        ],
        "184": [
            705.94,
            708.58,
            "How about a judge to have committed the foul to his dismay?"
        ],
        "185": [
            709.38,
            710.5,
            "I think he has a point there."
        ],
        "186": [
            710.5,
            713.86,
            "He was just staying close, staying tight, poking at it."
        ],
        "187": [
            713.86,
            718.5,
            "Didn't think it was anything worthy of a free kick, but red team's different."
        ],
        "188": [
            720.1,
            723.62,
            "As the medics continue what's going to be a difficult job, patching him up."
        ],
        "189": [
            726.74,
            728.1,
            "Let's take down to 10 men then."
        ],
        "190": [
            728.1,
            734.5,
            "They've got the heavy artillery in the box for this free kick."
        ],
        "191": [
            734.5,
            739.46,
            "Kantei keeping a very close eye on John Walters."
        ],
        "192": [
            741.46,
            742.82,
            "Shawcross in there as well."
        ],
        "193": [
            743.54,
            744.98,
            "Oh, that was a difficult one there."
        ],
        "194": [
            746.02,
            749.38,
            "No one was quite expecting the ball to come in at that angle."
        ],
        "195": [
            749.38,
            751.06,
            "Yeah, Zouma had to have a bit of a flick on here."
        ],
        "196": [
            751.06,
            751.46,
            "It's really good."
        ],
        "197": [
            751.46,
            754.42,
            "It's just a slight little flick from Ronaldovic into a dangerous area."
        ],
        "198": [
            754.42,
            756.98,
            "And Zouma, well, he did well in the end to clear it out of the danger."
        ],
        "199": [
            758.1,
            767.14,
            "He's in there watching both Shawcross and Volskjaer."
        ],
        "200": [
            772.18,
            773.94,
            "Kantei came in a bit short this time."
        ],
        "201": [
            774.82,
            777.78,
            "Shaqiri doing his best to try and win it back, but he's failed."
        ],
        "202": [
            777.78,
            780.82,
            "And that has set up a counter-attack with Hazard here."
        ],
        "203": [
            780.82,
            782.26,
            "He's got Pedro one side."
        ],
        "204": [
            782.26,
            783.7,
            "Willian is there too."
        ],
        "205": [
            783.7,
            785.46,
            "It's Willian who he picks out."
        ],
        "206": [
            785.46,
            787.14,
            "The Brazilian plays it on."
        ],
        "207": [
            787.22,
            791.62,
            "And Chelsea miss a wonderful opportunity to hit Stoke on the break."
        ],
        "208": [
            791.62,
            793.06,
            "Ramirez with the shot."
        ],
        "209": [
            793.06,
            793.7,
            "Terrific break."
        ],
        "210": [
            793.7,
            795.7,
            "He snatched at it in the end, but right back at the start."
        ],
        "211": [
            795.7,
            797.38,
            "But Babac plays a wonderful ball."
        ],
        "212": [
            797.38,
            800.34,
            "That's a fantastic ball right in the path of Hazard."
        ],
        "213": [
            800.34,
            801.46,
            "It all opens up nicely."
        ],
        "214": [
            801.46,
            802.58,
            "Good interplay here."
        ],
        "215": [
            802.58,
            803.7,
            "Good run across the box."
        ],
        "216": [
            803.7,
            804.34,
            "You'll see it here."
        ],
        "217": [
            804.98,
            807.94,
            "Ends up leaving the space for Willian to knock it back."
        ],
        "218": [
            807.94,
            812.02,
            "And though the ball wasn't in his path, he clearly had to lunge for it."
        ],
        "219": [
            812.02,
            812.5,
            "You'll see it."
        ],
        "220": [
            813.14,
            816.5,
            "Sweet as of strikes from Ramirez and the danger it passes."
        ],
        "221": [
            816.5,
            821.06,
            "But Chelsea have shown to their manager of the day"
        ],
        "222": [
            821.06,
            824.26,
            "that they can do things very quickly if they get the chance here tonight."
        ],
        "223": [
            824.26,
            825.62,
            "And that was a look in."
        ],
        "224": [
            825.62,
            829.38,
            "Steve Holland, the man leaving his seat on the bench."
        ],
        "225": [
            829.38,
            832.1,
            "Jim Terry gets Chelsea on the front foot again."
        ],
        "226": [
            833.22,
            833.72,
            "Babac."
        ],
        "227": [
            834.82,
            836.58,
            "Lovely turn by Hazard."
        ],
        "228": [
            836.58,
            838.18,
            "Willian gets it back to him."
        ],
        "229": [
            838.82,
            841.62,
            "Ramirez in a good position again, just ahead of Hazard."
        ],
        "230": [
            841.62,
            843.78,
            "He's bypassed him to pick out Pedro."
        ],
        "231": [
            843.78,
            845.46,
            "The cross towards Diego Costa."
        ],
        "232": [
            847.46,
            849.3,
            "Chelsea looking good again now."
        ],
        "233": [
            850.26,
            850.76,
            "Hazard."
        ],
        "234": [
            853.06,
            853.56,
            "Costa."
        ],
        "235": [
            859.86,
            861.54,
            "Yeah, more good play from Chelsea."
        ],
        "236": [
            861.54,
            863.7,
            "Just starting to put the foot in it now."
        ],
        "237": [
            863.7,
            864.9,
            "Although there's a couple of breaks there."
        ],
        "238": [
            864.9,
            866.74,
            "They're not moving around and this run's been made."
        ],
        "239": [
            867.46,
            872.42,
            "They're doing it at a pace and there's nothing but trouble for this fella so far."
        ],
        "240": [
            872.98,
            873.62,
            "Oh, Peters."
        ],
        "241": [
            874.34,
            875.22,
            "Big brave laddies."
        ],
        "242": [
            876.1,
            877.22,
            "Trying to give it everything you can."
        ],
        "243": [
            878.58,
            881.62,
            "There's still blood, it seems to be coming out of his nose there."
        ],
        "244": [
            881.62,
            884.58,
            "But he wanted to get that closely still."
        ],
        "245": [
            885.94,
            887.54,
            "Hazard meanwhile for Chelsea."
        ],
        "246": [
            890.82,
            891.7,
            "Here's Ramirez."
        ],
        "247": [
            892.5,
            896.1,
            "Looking for Costa who made the run but a poor goal by Ramirez."
        ],
        "248": [
            896.9,
            899.38,
            "Yeah, he had that chance to set the goal which he now needs to have it."
        ],
        "249": [
            900.34,
            905.06,
            "The habit sometimes of snatching the very end part of moves, you know."
        ],
        "250": [
            905.94,
            908.58,
            "Obviously the harder and the closer you get to goal, the more difficult it becomes."
        ],
        "251": [
            908.58,
            910.1,
            "But could he just take his time there?"
        ],
        "252": [
            910.1,
            911.22,
            "He's such an experienced player."
        ],
        "253": [
            911.86,
            915.86,
            "Long ball forward by Glenn Johnson has proved to be too long for John Walters."
        ],
        "254": [
            917.86,
            919.78,
            "And the results for Stoke have improved."
        ],
        "255": [
            919.78,
            924.74,
            "Like Chelsea, they've still only managed three wins in their 11 Premier League games today."
        ],
        "256": [
            930.26,
            931.94,
            "That was throw down the line for Costa."
        ],
        "257": [
            934.42,
            935.94,
            "And he hooks it on and out."
        ],
        "258": [
            947.46,
            953.22,
            "It's not improved his looks but as you said, brave enough to carry on regardless."
        ],
        "259": [
            953.94,
            954.42,
            "Oh yeah."
        ],
        "260": [
            955.46,
            956.98,
            "It's a good ball through as well."
        ],
        "261": [
            956.98,
            958.42,
            "And a fine save."
        ],
        "262": [
            958.42,
            962.74,
            "Begovic had to get down quickly to keep out that effort to his right."
        ],
        "263": [
            962.74,
            965.06,
            "Yeah, Glenn Johnson's the one who found himself in the position."
        ],
        "264": [
            966.02,
            967.06,
            "Good build-up play."
        ],
        "265": [
            967.94,
            969.7,
            "Stoke crowd now beginning to come to life."
        ],
        "266": [
            971.78,
            973.46,
            "Two in the box for them here as well."
        ],
        "267": [
            973.46,
            975.14,
            "But the flag has gone up once more."
        ],
        "268": [
            975.94,
            976.5,
            "Offside."
        ],
        "269": [
            976.5,
            979.94,
            "Yeah, Walters had just sneaked half the area to where he was going."
        ],
        "270": [
            980.42,
            983.22,
            "Yeah, Walters had just sneaked half the yard to where he was going."
        ],
        "271": [
            983.22,
            985.94,
            "Begovic does really well here from Glenn Johnson."
        ],
        "272": [
            985.94,
            986.58,
            "It's nice play."
        ],
        "273": [
            986.58,
            989.54,
            "Johnson keeps running as the little football is played on the edge of the box."
        ],
        "274": [
            989.54,
            990.58,
            "Finds himself in space."
        ],
        "275": [
            990.58,
            991.62,
            "Drops his shoulder nice."
        ],
        "276": [
            991.62,
            993.7,
            "He goes past Zouma and just didn't get enough on it."
        ],
        "277": [
            995.06,
            996.5,
            "Begovic does well to make the save."
        ],
        "278": [
            997.06,
            1000.66,
            "But credit has been to Etta too for coming in and clearing in case anybody was rolling around."
        ],
        "279": [
            1005.94,
            1008.74,
            "Change of boots already here for Diego Costa."
        ],
        "280": [
            1009.94,
            1020.82,
            "And then it's a great piece of..."
        ],
        "281": [
            1020.82,
            1023.86,
            "Had to make a header having just received that facial injury."
        ],
        "282": [
            1025.46,
            1026.18,
            "There's Zouma."
        ],
        "283": [
            1031.86,
            1033.94,
            "Begovic takes a touch before clearing."
        ],
        "284": [
            1037.54,
            1039.54,
            "Costa back on the field now for Chelsea."
        ],
        "285": [
            1040.58,
            1041.62,
            "Volscheid for Stoke."
        ],
        "286": [
            1042.98,
            1043.78,
            "Arnautovic."
        ],
        "287": [
            1044.82,
            1047.3,
            "Charlie Adam lifts it out to that left-hand side again."
        ],
        "288": [
            1049.06,
            1050.82,
            "And Chelsea concede the throw."
        ],
        "289": [
            1056.98,
            1059.46,
            "I mentioned Chelsea had only won three Premier League games."
        ],
        "290": [
            1059.46,
            1062.02,
            "They'd won nine by this stage last season."
        ],
        "291": [
            1062.66,
            1065.06,
            "This just shows you the decline they've been in."
        ],
        "292": [
            1065.62,
            1070.02,
            "Everyone at Stamford Bridge hoping that the midweek Champions League victory"
        ],
        "293": [
            1070.02,
            1074.34,
            "means they turn the corner as Matic finds himself under pressure here from Boyang."
        ],
        "294": [
            1076.74,
            1078.74,
            "Costa going in strongly with Volscheid."
        ],
        "295": [
            1080.26,
            1081.86,
            "Referee's allowed play to go on."
        ],
        "296": [
            1081.86,
            1083.38,
            "Costa's stayed on the ground."
        ],
        "297": [
            1083.46,
            1084.74,
            "Costa's stayed on the ground."
        ],
        "298": [
            1086.58,
            1087.08,
            "Baba."
        ],
        "299": [
            1089.14,
            1089.64,
            "Willian."
        ],
        "300": [
            1093.62,
            1096.9,
            "And Willian has been advised by his teammates to knock the ball out"
        ],
        "301": [
            1096.9,
            1098.9,
            "to enable Costa to receive treatment."
        ],
        "302": [
            1099.62,
            1100.12,
            "Yeah."
        ],
        "303": [
            1101.46,
            1102.42,
            "It's a heavy challenge."
        ],
        "304": [
            1102.42,
            1104.74,
            "Something you see he's gone up and he bangs him with all his"
        ],
        "305": [
            1105.38,
            1108.02,
            "might and his power shot across there but he hasn't done anything wrong."
        ],
        "306": [
            1108.02,
            1111.7,
            "He's just caught Diego Costa who half turned away from the incident into the side of the ribs."
        ],
        "307": [
            1111.86,
            1114.18,
            "He has his eye on the ball, he's about to jump and then suddenly stops."
        ],
        "308": [
            1117.22,
            1120.5,
            "He picks up a really hard knock from the collision for his troubles."
        ],
        "309": [
            1121.38,
            1123.46,
            "Perhaps he wished he had kept going and tried to win the header."
        ],
        "310": [
            1132.74,
            1136.42,
            "I think his press conference yesterday shows Emil Regnier said that they've gone through,"
        ],
        "311": [
            1136.42,
            1141.38,
            "I think he was slightly exaggerating, a thousand different situations that could"
        ],
        "312": [
            1141.38,
            1147.3,
            "occur in this game. So is coaching staff fully briefed about what the manager expects them to do"
        ],
        "313": [
            1147.3,
            1148.1,
            "in any event?"
        ],
        "314": [
            1158.02,
            1160.9,
            "Possession shot, Chelsea just edging it."
        ],
        "315": [
            1161.46,
            1163.38,
            "Said they've felt their way into the game quite well."
        ],
        "316": [
            1163.94,
            1165.7,
            "They're sharp on the break, they're knocking it around."
        ],
        "317": [
            1166.58,
            1170.42,
            "Nothing too troubling for Jack Goodman who's been in outstanding form lately."
        ],
        "318": [
            1171.38,
            1172.9,
            "Hasn't been called into action too much yet."
        ],
        "319": [
            1174.26,
            1175.3,
            "And the England squad again."
        ],
        "320": [
            1175.86,
            1179.7,
            "Under many people's eyes England's number one of the future."
        ],
        "321": [
            1179.7,
            1184.9,
            "He's going to have to unseat a very good goalkeeper at Manchester City to get that role though."
        ],
        "322": [
            1186.18,
            1189.38,
            "Couldn't be doing an awful lot more really than what he's doing at the moment."
        ],
        "323": [
            1189.38,
            1192.18,
            "But it was magnificent against Newcastle last week, wasn't it?"
        ],
        "324": [
            1192.18,
            1192.68,
            "Absolutely."
        ],
        "325": [
            1196.66,
            1197.16,
            "Willian."
        ],
        "326": [
            1201.78,
            1202.28,
            "Terry."
        ],
        "327": [
            1202.82,
            1203.32,
            "Ramirez."
        ],
        "328": [
            1204.34,
            1205.06,
            "Willian again."
        ],
        "329": [
            1206.74,
            1207.24,
            "Hazard."
        ],
        "330": [
            1215.06,
            1216.18,
            "Clever from Hazard."
        ],
        "331": [
            1217.86,
            1218.98,
            "And that looked like a foul."
        ],
        "332": [
            1219.7,
            1222.1,
            "Chelsea are convinced they should have had a free kick there."
        ],
        "333": [
            1222.1,
            1225.38,
            "They played on and they've won the ball back thanks to Maciej."
        ],
        "334": [
            1225.38,
            1228.02,
            "On to Pedro, switched over to the left-hand side now."
        ],
        "335": [
            1228.66,
            1231.62,
            "Not the best ball but it's come out again to Ramirez."
        ],
        "336": [
            1232.58,
            1235.86,
            "Terrific save and what a good effort by Ramirez."
        ],
        "337": [
            1235.86,
            1236.66,
            "Yes it was."
        ],
        "338": [
            1236.66,
            1239.54,
            "Said he made a couple of bad decisions earlier with the way he tried to shoot."
        ],
        "339": [
            1239.54,
            1241.14,
            "But this time it's much much better."
        ],
        "340": [
            1241.14,
            1243.38,
            "It comes out, he takes a touch, it bounces up nicely for him."
        ],
        "341": [
            1243.38,
            1245.86,
            "He tries to get it up over the goalkeeper's head and down under the bar."
        ],
        "342": [
            1245.86,
            1250.34,
            "It was really well executed by that man we've just been talking about, Jack Goodman."
        ],
        "343": [
            1250.34,
            1251.38,
            "He was up to the task."
        ],
        "344": [
            1253.7,
            1255.62,
            "First real big moment of the game for Chelsea."
        ],
        "345": [
            1256.58,
            1260.58,
            "Ramirez it was who gave them the early lead of course last week against Liverpool."
        ],
        "346": [
            1260.58,
            1264.74,
            "Been marked here by Charlie Adam on the near post for this corner."
        ],
        "347": [
            1264.74,
            1267.46,
            "John Terry trying to escape his marker, comes to meet it."
        ],
        "348": [
            1274.82,
            1275.32,
            "Maciej."
        ],
        "349": [
            1279.86,
            1280.36,
            "Costa."
        ],
        "350": [
            1284.82,
            1285.32,
            "Hazard."
        ],
        "351": [
            1286.5,
            1287.0,
            "Good."
        ],
        "352": [
            1288.74,
            1291.06,
            "Handball was the claim, handball was the decision."
        ],
        "353": [
            1292.34,
            1293.94,
            "I think I'm with the referee in this one."
        ],
        "354": [
            1293.94,
            1297.3,
            "I think he's far enough away to have gotten himself out of the path of that ball."
        ],
        "355": [
            1297.3,
            1298.42,
            "I got his arm out of the path."
        ],
        "356": [
            1299.22,
            1300.02,
            "He's complaining."
        ],
        "357": [
            1301.3,
            1303.06,
            "Anthony Taylor spot on in my book."
        ],
        "358": [
            1306.1,
            1309.38,
            "You see the distance the ball travels before you see he puts his arm up now."
        ],
        "359": [
            1312.26,
            1313.62,
            "No case for the defence."
        ],
        "360": [
            1314.58,
            1319.54,
            "It's a long way out but the way William has been executing these three kicks this season."
        ],
        "361": [
            1319.54,
            1320.98,
            "You can expect the unexpected."
        ],
        "362": [
            1322.5,
            1325.54,
            "More like Dio, I think he looks for a teammate here but we shall see."
        ],
        "363": [
            1331.78,
            1335.22,
            "Well it was half and half in the end and the flag had gone up anyway."
        ],
        "364": [
            1335.22,
            1337.22,
            "Offside the decision against Zouma."
        ],
        "365": [
            1337.22,
            1339.38,
            "Yeah it was a lovely ball the way he played it through."
        ],
        "366": [
            1339.38,
            1340.82,
            "Cost all sorts of problems."
        ],
        "367": [
            1341.14,
            1343.46,
            "Looks like Zouma had just gone half a yard too early."
        ],
        "368": [
            1343.46,
            1344.18,
            "You'll see on the..."
        ],
        "369": [
            1344.18,
            1345.62,
            "Yeah that's exactly what's happened."
        ],
        "370": [
            1346.42,
            1348.42,
            "But it's a lovely ball into that dangerous area."
        ],
        "371": [
            1348.42,
            1351.46,
            "Keeper can't come, defenders and the front line couldn't head it out."
        ],
        "372": [
            1352.18,
            1353.86,
            "Terrific dead ball again from William."
        ],
        "373": [
            1354.98,
            1356.9,
            "Chelsea just, I feel, knocking on the door."
        ],
        "374": [
            1366.74,
            1370.5,
            "Steve Holland who's served under four different managers in his four years."
        ],
        "375": [
            1370.74,
            1372.18,
            "As an assistant coach at Chelsea."
        ],
        "376": [
            1372.18,
            1378.74,
            "He actually had a spell here at Stoke as the academy director at one stage in his coaching career."
        ],
        "377": [
            1384.9,
            1386.58,
            "Adam caught in possession, William."
        ],
        "378": [
            1393.78,
            1394.28,
            "Hazard."
        ],
        "379": [
            1400.74,
            1403.54,
            "William checks to see who's around him and there's no one."
        ],
        "380": [
            1403.54,
            1404.42,
            "So on he goes."
        ],
        "381": [
            1410.58,
            1411.08,
            "John Terry."
        ],
        "382": [
            1412.42,
            1413.3,
            "Here's Ramirez."
        ],
        "383": [
            1420.82,
            1423.86,
            "William tried a little backheel and it didn't come off."
        ],
        "384": [
            1426.58,
            1427.08,
            "Shaqiri."
        ],
        "385": [
            1430.5,
            1434.98,
            "And that's it run through to Boyan."
        ],
        "386": [
            1438.34,
            1439.7,
            "The cross aimed at Walters."
        ],
        "387": [
            1444.1,
            1447.54,
            "And despite his sterling effort, couldn't keep it in play."
        ],
        "388": [
            1449.38,
            1452.26,
            "Yeah they need to start getting things to happen up top."
        ],
        "389": [
            1453.54,
            1454.58,
            "Mark Cousin."
        ],
        "390": [
            1454.58,
            1456.66,
            "Please of course it's now nothing too serious here."
        ],
        "391": [
            1457.62,
            1460.34,
            "No real interplay yet with Jonathan Walters and out of it."
        ],
        "392": [
            1460.34,
            1464.5,
            "She's securing really doing any damage in that final third yet."
        ],
        "393": [
            1464.5,
            1467.54,
            "Boyan is by the tricks haven't come into play yet."
        ],
        "394": [
            1468.58,
            1471.06,
            "And we've seen little of our mountain bridge down the left hand side."
        ],
        "395": [
            1471.06,
            1475.78,
            "He was the outstanding player when Stoke beat Chelsea in the league cup tie here."
        ],
        "396": [
            1476.18,
            1479.94,
            "Of course getting the shot from his teammate Glenn Johnson, a former Chelsea man of course."
        ],
        "397": [
            1480.9,
            1484.9,
            "He was in the first Chelsea team to win the Premier League title 10 years ago now."
        ],
        "398": [
            1494.82,
            1496.18,
            "Hazard fails to control it."
        ],
        "399": [
            1496.18,
            1497.86,
            "Johnson takes it on for Stoke."
        ],
        "400": [
            1498.1,
            1500.9,
            "Here's Walters out of which coming in from the left flank."
        ],
        "401": [
            1501.54,
            1503.86,
            "That's who he was looking for but couldn't find him and there."
        ],
        "402": [
            1511.86,
            1513.3,
            "That's I call that was that result"
        ],
        "403": [
            1514.34,
            1514.98,
            "Nico Costa."
        ],
        "404": [
            1514.98,
            1518.34,
            "The only Chelsea man ahead of him and he's looking to picm out"
        ],
        "405": [
            1519.7,
            1520.66,
            "That worked relatively well."
        ],
        "406": [
            1520.66,
            1524.18,
            "Bob and I Saul in the little tent as Wang leads the apply for the drinking."
        ],
        "407": [
            1524.18,
            1525.86,
            "They does it lead a city drunk all"
        ],
        "408": [
            1525.86,
            1527.86,
            "of him and he's looked to kick him out."
        ],
        "409": [
            1529.86,
            1532.86,
            "So close to being the perfect ball from Hazard."
        ],
        "410": [
            1532.86,
            1535.86,
            "He does really well, Costa, faints to go to the near post,"
        ],
        "411": [
            1535.86,
            1537.86,
            "Hazard sees it, knows he's going to pull around the back,"
        ],
        "412": [
            1537.86,
            1539.86,
            "but what about the first ball too from Petr?"
        ],
        "413": [
            1539.86,
            1541.86,
            "That's a terrific pass out."
        ],
        "414": [
            1541.86,
            1543.86,
            "Gets it in his path, now he looks up, there you can see him,"
        ],
        "415": [
            1543.86,
            1545.86,
            "he's pretending to go to the near, points to the far"
        ],
        "416": [
            1545.86,
            1548.86,
            "and it's a wonderful ball, but it's, what, six inches"
        ],
        "417": [
            1548.86,
            1551.86,
            "away from hitting right on that target."
        ],
        "418": [
            1551.86,
            1553.86,
            "Chelsea getting closer."
        ],
        "419": [
            1555.86,
            1564.86,
            "He's got to defend now, though, and John Terry in the right place to do that."
        ],
        "420": [
            1566.86,
            1569.86,
            "Not the best cruise, was it, from Azmiyev-Begovic,"
        ],
        "421": [
            1569.86,
            1575.86,
            "who was partly responsible for Dino Kyev's goal on Wednesday night,"
        ],
        "422": [
            1575.86,
            1579.86,
            "but has already made one splendid save here today to deny Glenn Johnson."
        ],
        "423": [
            1579.86,
            1583.86,
            "Ramirez looking for Azpilicueta's run down the right."
        ],
        "424": [
            1587.86,
            1589.86,
            "Good move by Chelsea, they've got options."
        ],
        "425": [
            1591.86,
            1593.86,
            "It's just been a little bit difficult to deal with them,"
        ],
        "426": [
            1593.86,
            1597.86,
            "I said that at the start of the game, but if they start this real quick passing"
        ],
        "427": [
            1597.86,
            1600.86,
            "and movement off the ball, it will be difficult for them."
        ],
        "428": [
            1600.86,
            1604.86,
            "They're coping, but it just means Chelsea are a little more comfortable at the moment."
        ],
        "429": [
            1604.86,
            1607.86,
            "As I try to get it back, but fail."
        ],
        "430": [
            1610.86,
            1611.86,
            "Shaqiri."
        ],
        "431": [
            1614.86,
            1616.86,
            "He's certainly got some impressive tricks, hasn't he?"
        ],
        "432": [
            1618.86,
            1620.86,
            "Keeping pace with him, though."
        ],
        "433": [
            1621.86,
            1625.86,
            "Ramirez, he's on the way, a shot, comes back to him,"
        ],
        "434": [
            1625.86,
            1626.86,
            "and he's out."
        ],
        "435": [
            1626.86,
            1628.86,
            "Baba keeping pace with him, though."
        ],
        "436": [
            1629.86,
            1633.86,
            "Ramirez, he's on the way, a shot, comes back to him,"
        ],
        "437": [
            1633.86,
            1634.86,
            "Ramirez's effort."
        ],
        "438": [
            1637.86,
            1640.86,
            "Shaqiri's cross, dangerous to the far post as Walters came in."
        ],
        "439": [
            1640.86,
            1642.86,
            "Oh, brilliant, what a great cross,"
        ],
        "440": [
            1642.86,
            1645.86,
            "but the little shimmy to get into the crossing position,"
        ],
        "441": [
            1645.86,
            1647.86,
            "it's fantastic, just look at him here,"
        ],
        "442": [
            1647.86,
            1650.86,
            "it doesn't look as if there's anything happening, he stopped it all slow,"
        ],
        "443": [
            1650.86,
            1652.86,
            "but look at that lovely little left-foot shimmy,"
        ],
        "444": [
            1653.86,
            1656.86,
            "he's rolled the hips and Baba has completely filled the ball,"
        ],
        "445": [
            1656.86,
            1658.86,
            "that's terrific, I'll be trying that tomorrow morning."
        ],
        "446": [
            1659.86,
            1661.86,
            "In the garden, what a wonderful crossover,"
        ],
        "447": [
            1661.86,
            1664.86,
            "and Walters inches from getting the perfect contact."
        ],
        "448": [
            1664.86,
            1665.86,
            "Well done, Shaqiri."
        ],
        "449": [
            1666.86,
            1668.86,
            "Well done, you, if you're going to try that,"
        ],
        "450": [
            1668.86,
            1670.86,
            "I'll make you an appointment at the physios for Monday morning."
        ],
        "451": [
            1674.86,
            1679.86,
            "Cubs record signing, Shaqiri has spent a reported 12 million"
        ],
        "452": [
            1679.86,
            1681.86,
            "to get him from Inter Milan."
        ],
        "453": [
            1682.86,
            1683.86,
            "Just a one-shot on target."
        ],
        "454": [
            1689.86,
            1693.86,
            "Either side so far, as Costa wins the header, cleared by Johnson."
        ],
        "455": [
            1693.86,
            1694.86,
            "Terry."
        ],
        "456": [
            1698.86,
            1701.86,
            "Not sure that was what was meant by John Terry."
        ],
        "457": [
            1704.86,
            1705.86,
            "Pedro."
        ],
        "458": [
            1706.86,
            1707.86,
            "Hazard."
        ],
        "459": [
            1707.86,
            1709.86,
            "Couldn't get it back to the Spanish wing-back."
        ],
        "460": [
            1711.86,
            1712.86,
            "Johnson."
        ],
        "461": [
            1716.86,
            1717.86,
            "Happy to settle for the throw."
        ],
        "462": [
            1721.86,
            1724.86,
            "Only the bottom club, Aston Villa, have a worse home record"
        ],
        "463": [
            1724.86,
            1727.86,
            "than Stoke this season, they've only taken four points"
        ],
        "464": [
            1727.86,
            1729.86,
            "from their five games here at the Britannia,"
        ],
        "465": [
            1729.86,
            1731.86,
            "just the one win against Bournemouth."
        ],
        "466": [
            1732.86,
            1733.86,
            "They've got a free kick here."
        ],
        "467": [
            1735.86,
            1736.86,
            "Well done, Glenn Wheeler."
        ],
        "468": [
            1743.86,
            1745.86,
            "Oh yeah, and they've struggled to make much of an impact"
        ],
        "469": [
            1745.86,
            1747.86,
            "in Stoke's games of leg."
        ],
        "470": [
            1748.86,
            1751.86,
            "Saw the letter perhaps of that long-term serious knee injury"
        ],
        "471": [
            1751.86,
            1753.86,
            "that kept him out for a while."
        ],
        "472": [
            1754.86,
            1755.86,
            "Well done, Glenn."
        ],
        "473": [
            1756.86,
            1757.86,
            "Well done, Glenn."
        ],
        "474": [
            1757.86,
            1760.86,
            "Saw the letter perhaps of that long-term serious knee injury"
        ],
        "475": [
            1760.86,
            1762.86,
            "that kept him out for so long."
        ],
        "476": [
            1763.86,
            1765.86,
            "As Adam finds Anadzic."
        ],
        "477": [
            1766.86,
            1768.86,
            "Wolters well-placed near the penalty spot."
        ],
        "478": [
            1772.86,
            1775.86,
            "Doing well to keep possession temporarily,"
        ],
        "479": [
            1775.86,
            1777.86,
            "but Ramirez dispossessed him in the end."
        ],
        "480": [
            1780.86,
            1782.86,
            "Chelsea have a free-kick foul by Charlie Eddard."
        ],
        "481": [
            1787.86,
            1789.86,
            "Eddard might be a bit of a nightman."
        ],
        "482": [
            1790.86,
            1793.86,
            "Mancuso's very upset with him earlier on for the incident"
        ],
        "483": [
            1793.86,
            1794.86,
            "with Eric Peters."
        ],
        "484": [
            1796.86,
            1797.86,
            "He sees the ball is played up to him,"
        ],
        "485": [
            1797.86,
            1799.86,
            "Charlie Eddard will come in to shot here."
        ],
        "486": [
            1799.86,
            1801.86,
            "He knows he's not getting all the little nutmeg."
        ],
        "487": [
            1801.86,
            1804.86,
            "That's what you get for your second rather unfavourable"
        ],
        "488": [
            1804.86,
            1806.86,
            "incident as far as Stoke are concerned."
        ],
        "489": [
            1809.86,
            1812.86,
            "Rayan, Terry, Baba."
        ],
        "490": [
            1818.86,
            1819.86,
            "Zumba."
        ],
        "491": [
            1820.86,
            1821.86,
            "That's pretty clear to..."
        ],
        "492": [
            1822.86,
            1823.86,
            "...Nomza Ramirez."
        ],
        "493": [
            1826.86,
            1827.86,
            "Pedro."
        ],
        "494": [
            1830.86,
            1831.86,
            "He takes over again."
        ],
        "495": [
            1834.86,
            1836.86,
            "Ramirez dispossessed by Adam."
        ],
        "496": [
            1841.86,
            1843.86,
            "And Buitman did the right thing there."
        ],
        "497": [
            1843.86,
            1844.86,
            "The back pass was short."
        ],
        "498": [
            1844.86,
            1846.86,
            "Yeah, and Bolleside were to try and protect Buitman,"
        ],
        "499": [
            1846.86,
            1849.86,
            "stood in the path of Diego Costa and guess what?"
        ],
        "500": [
            1849.86,
            1850.86,
            "He tumbled him right over."
        ],
        "501": [
            1851.86,
            1852.86,
            "Costa."
        ],
        "502": [
            1854.86,
            1856.86,
            "Well, he got what he was looking for there."
        ],
        "503": [
            1856.86,
            1858.86,
            "Cormann was the best he could have hoped for."
        ],
        "504": [
            1859.86,
            1861.86,
            "I just look at those cold eyes and..."
        ],
        "505": [
            1864.86,
            1868.86,
            "...man's mental strength in situations that would frighten others,"
        ],
        "506": [
            1868.86,
            1869.86,
            "he thrives on it."
        ],
        "507": [
            1869.86,
            1871.86,
            "Yeah, and that's a compliment I guess you can pay him."
        ],
        "508": [
            1871.86,
            1873.86,
            "He's not a player, as a defender,"
        ],
        "509": [
            1873.86,
            1876.86,
            "you would want to be facing up against."
        ],
        "510": [
            1880.86,
            1883.86,
            "Terry's had to go on the goal line to get away from Shawcross here."
        ],
        "511": [
            1884.86,
            1886.86,
            "As he's coming short to Azar."
        ],
        "512": [
            1887.86,
            1889.86,
            "Good variation by Chelsea from the corner routine."
        ],
        "513": [
            1889.86,
            1890.86,
            "Yeah, the movement was good."
        ],
        "514": [
            1890.86,
            1892.86,
            "It meant Hazard was found in a little bit of space"
        ],
        "515": [
            1892.86,
            1895.86,
            "and Jonathan Walters had to clear it as it was goalward bound."
        ],
        "516": [
            1896.86,
            1897.86,
            "Good play by Hazard."
        ],
        "517": [
            1897.86,
            1898.86,
            "Hazard bound."
        ],
        "518": [
            1899.86,
            1900.86,
            "Good play from Chelsea."
        ],
        "519": [
            1900.86,
            1902.86,
            "I think they've been bright all game."
        ],
        "520": [
            1903.86,
            1905.86,
            "You can see here, the space is created."
        ],
        "521": [
            1906.86,
            1908.86,
            "Shaqiri, fast asleep out on the right side."
        ],
        "522": [
            1911.86,
            1913.86,
            "Just near the stoke player to him."
        ],
        "523": [
            1920.86,
            1921.86,
            "Oh yeah."
        ],
        "524": [
            1927.86,
            1929.86,
            "Hazard's made himself available, here he is."
        ],
        "525": [
            1932.86,
            1933.86,
            "Willian."
        ],
        "526": [
            1935.86,
            1937.86,
            "We want to give him a sight of goal."
        ],
        "527": [
            1939.86,
            1940.86,
            "Another corner."
        ],
        "528": [
            1941.86,
            1943.86,
            "Goes to well, I think Peters has gone down, is it?"
        ],
        "529": [
            1943.86,
            1944.86,
            "No, I don't think it's Peters."
        ],
        "530": [
            1949.86,
            1951.86,
            "Looks like he's clipped over the last team up again"
        ],
        "531": [
            1951.86,
            1953.86,
            "or he's shaking his head about his nausea."
        ],
        "532": [
            1953.86,
            1955.86,
            "It definitely is Peters, you can see."
        ],
        "533": [
            1956.86,
            1957.86,
            "He's had it rough already, hasn't he?"
        ],
        "534": [
            1961.86,
            1963.86,
            "He's put himself on the line a couple of times."
        ],
        "535": [
            1963.86,
            1967.86,
            "He's took a whack to the nose and a bit of a belt"
        ],
        "536": [
            1967.86,
            1969.86,
            "in the area where it hurts most."
        ],
        "537": [
            1969.86,
            1971.86,
            "He's had a troublesome half so far."
        ],
        "538": [
            1972.86,
            1974.86,
            "Take his attention away from the nose anyway."
        ],
        "539": [
            1979.86,
            1982.86,
            "And Terry came in high there and Zouma right behind him."
        ],
        "540": [
            1983.86,
            1987.86,
            "Stoke claiming a free kick, but the verdict is a Chelsea throw-in."
        ],
        "541": [
            1992.86,
            1994.86,
            "And they're looking dangerous again with Ramirez here."
        ],
        "542": [
            1997.86,
            2000.86,
            "A third corner in quick succession for Chelsea."
        ],
        "543": [
            2000.86,
            2003.86,
            "Pressure's mounting now in Stoke, they really have to defend this well."
        ],
        "544": [
            2003.86,
            2005.86,
            "Trying to get hold of the ball now, Chelsea just putting the squeeze on."
        ],
        "545": [
            2012.86,
            2015.86,
            "Well, the referee stopped it again because of all that pushing and shoving going on"
        ],
        "546": [
            2015.86,
            2017.86,
            "between Shawcross and Terry."
        ],
        "547": [
            2017.86,
            2019.86,
            "And that's just one of the little match-ups."
        ],
        "548": [
            2023.86,
            2024.86,
            "He's going to keep his eye on it now."
        ],
        "549": [
            2024.86,
            2026.86,
            "One way to stop the course is to make a decision."
        ],
        "550": [
            2026.86,
            2027.86,
            "He's got hold of John Terry there."
        ],
        "551": [
            2027.86,
            2028.86,
            "John Terry's sanctioned."
        ],
        "552": [
            2028.86,
            2029.86,
            "It's not my fault."
        ],
        "553": [
            2037.86,
            2038.86,
            "And he's got a chance to score."
        ],
        "554": [
            2038.86,
            2039.86,
            "He's got a chance to score."
        ],
        "555": [
            2039.86,
            2040.86,
            "And he's got a chance to score."
        ],
        "556": [
            2045.86,
            2047.86,
            "A little bit of shadow boxing as it came into Zouma."
        ],
        "557": [
            2048.86,
            2049.86,
            "Goal kick."
        ],
        "558": [
            2055.86,
            2059.86,
            "Let's look ahead to Super Sunday, live only here on Sky Sports."
        ],
        "559": [
            2060.86,
            2063.86,
            "We start with the top club away to the bottom club."
        ],
        "560": [
            2063.86,
            2067.86,
            "Aston Villa at home to Manchester City, 12.30, Sky Sports 1."
        ],
        "561": [
            2069.86,
            2073.86,
            "And then of course the north London derby as Arsenal take on Spurs"
        ],
        "562": [
            2073.86,
            2075.86,
            "with our build-up beginning at 3.30."
        ],
        "563": [
            2084.86,
            2086.86,
            "Walters with a glancing head-up."
        ],
        "564": [
            2093.86,
            2096.86,
            "And Walters, it is, who quickly closes down Begovic."
        ],
        "565": [
            2096.86,
            2098.86,
            "Still found his way through to Willian, though."
        ],
        "566": [
            2098.86,
            2099.86,
            "And now Hazard."
        ],
        "567": [
            2100.86,
            2101.86,
            "Plenty forward in this Chelsea attack."
        ],
        "568": [
            2101.86,
            2103.86,
            "Diego Costa in possession."
        ],
        "569": [
            2103.86,
            2104.86,
            "Willian."
        ],
        "570": [
            2104.86,
            2105.86,
            "Hazard."
        ],
        "571": [
            2110.86,
            2111.86,
            "Pedro."
        ],
        "572": [
            2116.86,
            2117.86,
            "Terry."
        ],
        "573": [
            2118.86,
            2119.86,
            "Hazard."
        ],
        "574": [
            2121.86,
            2122.86,
            "Costa."
        ],
        "575": [
            2122.86,
            2123.86,
            "Baba."
        ],
        "576": [
            2125.86,
            2127.86,
            "Matich joins the attack."
        ],
        "577": [
            2129.86,
            2131.86,
            "And he's brought it back to the one place."
        ],
        "578": [
            2135.86,
            2136.86,
            "Boyang."
        ],
        "579": [
            2137.86,
            2141.86,
            "He was trying to pick out Naudevic, but the ball was hopelessly short."
        ],
        "580": [
            2141.86,
            2143.86,
            "Ramirez onto Hazard."
        ],
        "581": [
            2144.86,
            2145.86,
            "There's Costa."
        ],
        "582": [
            2148.86,
            2149.86,
            "And he's got it."
        ],
        "583": [
            2149.86,
            2150.86,
            "Costa."
        ],
        "584": [
            2153.86,
            2154.86,
            "Ramirez."
        ],
        "585": [
            2156.86,
            2157.86,
            "Willian."
        ],
        "586": [
            2159.86,
            2160.86,
            "Terry."
        ],
        "587": [
            2162.86,
            2163.86,
            "Baba."
        ],
        "588": [
            2166.86,
            2170.86,
            "Willian, but the whistle had already gone for a foul by Hazard."
        ],
        "589": [
            2175.86,
            2178.86,
            "Chelsea had the best away record in the Premier League last season,"
        ],
        "590": [
            2178.86,
            2181.86,
            "but they've only managed one win on the road in this campaign."
        ],
        "591": [
            2181.86,
            2184.86,
            "That was back in August as well at West Bromwich Albion."
        ],
        "592": [
            2186.86,
            2190.86,
            "So we've got one team out of form at home, another team out of form away."
        ],
        "593": [
            2198.86,
            2200.86,
            "Push there by Zouma Shourley."
        ],
        "594": [
            2201.86,
            2203.86,
            "It's not going to be a throw, though."
        ],
        "595": [
            2208.86,
            2209.86,
            "Go on, go on."
        ],
        "596": [
            2213.86,
            2214.86,
            "Walshite."
        ],
        "597": [
            2219.86,
            2221.86,
            "Kingston to a short cross, rather."
        ],
        "598": [
            2221.86,
            2223.86,
            "Walshite, the other side of him."
        ],
        "599": [
            2226.86,
            2227.86,
            "Cleared by Terry."
        ],
        "600": [
            2228.86,
            2230.86,
            "Shaqiri, that's clever."
        ],
        "601": [
            2234.86,
            2236.86,
            "Excellent play from Shaqiri."
        ],
        "602": [
            2237.86,
            2238.86,
            "Walshite."
        ],
        "603": [
            2238.86,
            2239.86,
            "Peters."
        ],
        "604": [
            2241.86,
            2242.86,
            "Walters."
        ],
        "605": [
            2242.86,
            2244.86,
            "Back has gone up the left side again."
        ],
        "606": [
            2247.86,
            2250.86,
            "I see from the passing staff at the end of the screen that Chelsea"
        ],
        "607": [
            2250.86,
            2253.86,
            "completely dominating instead of, in the case of passing the ball"
        ],
        "608": [
            2253.86,
            2259.86,
            "and finding that the third man runs and keeping it, giving it away, as you can see."
        ],
        "609": [
            2259.86,
            2261.86,
            "Nil-nil the score, though."
        ],
        "610": [
            2261.86,
            2263.86,
            "Haven't made a pay yet, Chelsea."
        ],
        "611": [
            2267.86,
            2268.86,
            "Hoyein."
        ],
        "612": [
            2269.86,
            2271.86,
            "Walter pulls it through."
        ],
        "613": [
            2272.86,
            2273.86,
            "Adam."
        ],
        "614": [
            2273.86,
            2275.86,
            "Hoyein's there again."
        ],
        "615": [
            2275.86,
            2277.86,
            "Good challenge by Babac."
        ],
        "616": [
            2277.86,
            2278.86,
            "Hoyein."
        ],
        "617": [
            2279.86,
            2280.86,
            "Hazard."
        ],
        "618": [
            2280.86,
            2281.86,
            "Onto Costa."
        ],
        "619": [
            2284.86,
            2286.86,
            "And he's won his team another corner."
        ],
        "620": [
            2287.86,
            2289.86,
            "Well done there, Philippe Walshite."
        ],
        "621": [
            2291.86,
            2295.86,
            "Must be daunting, man, with Costas coming at you all at power pace."
        ],
        "622": [
            2297.86,
            2299.86,
            "He's done well to keep them and steer them away from goal."
        ],
        "623": [
            2299.86,
            2301.86,
            "Got to defend the corner kick now."
        ],
        "624": [
            2303.86,
            2306.86,
            "A flurry of Chelsea corners in the last ten minutes or so."
        ],
        "625": [
            2306.86,
            2308.86,
            "Can they make this one count?"
        ],
        "626": [
            2308.86,
            2310.86,
            "Maciej sneaking round the back."
        ],
        "627": [
            2311.86,
            2313.86,
            "Watched by Walshite."
        ],
        "628": [
            2317.86,
            2319.86,
            "Stoke defended it well again."
        ],
        "629": [
            2319.86,
            2320.86,
            "Hazard."
        ],
        "630": [
            2321.86,
            2322.86,
            "Ramirez."
        ],
        "631": [
            2327.86,
            2328.86,
            "Brilliant."
        ],
        "632": [
            2333.86,
            2334.86,
            "There's Costa."
        ],
        "633": [
            2336.86,
            2339.86,
            "And again, Diego Costa in a good position here."
        ],
        "634": [
            2339.86,
            2341.86,
            "Good save by Butler."
        ],
        "635": [
            2343.86,
            2344.86,
            "And a goal."
        ],
        "636": [
            2345.86,
            2346.86,
            "And a goal."
        ],
        "637": [
            2347.86,
            2348.86,
            "And a goal."
        ],
        "638": [
            2349.86,
            2350.86,
            "And a goal."
        ],
        "639": [
            2351.86,
            2352.86,
            "And a goal."
        ],
        "640": [
            2353.86,
            2354.86,
            "And a goal."
        ],
        "641": [
            2354.86,
            2356.86,
            "Nice free five by Butler."
        ],
        "642": [
            2357.86,
            2359.86,
            "Closest we've come to a goal yet."
        ],
        "643": [
            2359.86,
            2361.86,
            "A brilliant Chelsea move."
        ],
        "644": [
            2361.86,
            2364.86,
            "A couple of us will need to see this out now."
        ],
        "645": [
            2364.86,
            2367.86,
            "Get to half time, I think, and regroup if they can,"
        ],
        "646": [
            2367.86,
            2369.86,
            "because Chelsea are really dominant."
        ],
        "647": [
            2369.86,
            2371.86,
            "Five minutes to the interval."
        ],
        "648": [
            2371.86,
            2374.86,
            "The half that Chelsea have bossed."
        ],
        "649": [
            2375.86,
            2376.86,
            "Hazard."
        ],
        "650": [
            2376.86,
            2383.86,
            "Pedro, couldn't get it back to the Spaniard."
        ],
        "651": [
            2383.86,
            2392.86,
            "And Stoke can take a breather at their throw."
        ],
        "652": [
            2392.86,
            2399.94,
            "It's a wonderful little player, you can see he looks up there at Costa, finds Pedro, Pedro"
        ],
        "653": [
            2399.94,
            2403.94,
            "waits, puts a lovely back heel in his place, still does well to get the room to make the"
        ],
        "654": [
            2403.94,
            2409.34,
            "shot and Jack Budden, as he's been doing really, really well lately, saves his club with a"
        ],
        "655": [
            2409.34,
            2412.94,
            "brilliant trailing leg to stop it going in that corner."
        ],
        "656": [
            2412.94,
            2417.94,
            "Great play from Chelsea, great goalkeeping from Butlan."
        ],
        "657": [
            2417.94,
            2421.86,
            "The youngest keeper in the Premier League and the busiest this season, he's made more"
        ],
        "658": [
            2421.86,
            2423.22,
            "saves than any other."
        ],
        "659": [
            2423.22,
            2428.94,
            "Chelsea with twice the number of attempts that Stoke have had."
        ],
        "660": [
            2429.94,
            2445.94,
            "There are the men who will have to conduct the half-time team talk, Silvino Luro, Rui"
        ],
        "661": [
            2445.94,
            2447.94,
            "Faria and Steve Holland."
        ],
        "662": [
            2447.94,
            2451.94,
            "I don't think there's too much dramatic team talk stuff to happen there, they're doing"
        ],
        "663": [
            2451.94,
            2453.94,
            "really, really well Chelsea."
        ],
        "664": [
            2454.94,
            2457.94,
            "They'll have to hope that the opportunity comes and they can finally penetrate Butlan,"
        ],
        "665": [
            2457.94,
            2462.94,
            "but I don't think they can complain much about their own players, certainly those three guys,"
        ],
        "666": [
            2462.94,
            2465.94,
            "because they've been right at it today Chelsea."
        ],
        "667": [
            2465.94,
            2468.94,
            "I think Chelsea will be proud of them to this point, it's always better when you get that"
        ],
        "668": [
            2468.94,
            2471.94,
            "goal, that makes it really pay."
        ],
        "669": [
            2471.94,
            2482.94,
            "Well, only Walters up in support of him at the moment, but he's run into trouble anyway."
        ],
        "670": [
            2486.94,
            2491.94,
            "Good and quick against Chelsea in the League Cup tie here, and that was substituted last"
        ],
        "671": [
            2491.94,
            2495.94,
            "week after an hour against Newcastle, as I said he's had a long spell out with that knee"
        ],
        "672": [
            2495.94,
            2499.94,
            "injury, so he seems to run out of steaming games."
        ],
        "673": [
            2501.94,
            2503.94,
            "Up, up!"
        ],
        "674": [
            2522.94,
            2523.94,
            "Pass that."
        ],
        "675": [
            2526.94,
            2527.94,
            "Free kick."
        ],
        "676": [
            2531.94,
            2532.94,
            "Matic."
        ],
        "677": [
            2536.94,
            2537.94,
            "Hazard."
        ],
        "678": [
            2538.94,
            2539.94,
            "Ramirez."
        ],
        "679": [
            2540.94,
            2541.94,
            "Pedro."
        ],
        "680": [
            2546.94,
            2547.94,
            "Katsuma."
        ],
        "681": [
            2548.94,
            2549.94,
            "Matic."
        ],
        "682": [
            2554.94,
            2555.94,
            "Willian."
        ],
        "683": [
            2556.94,
            2558.94,
            "Hazard, clever."
        ],
        "684": [
            2559.94,
            2564.94,
            "Strong tackle, and the referee hesitated but did in the end go against Glenn Whelan,"
        ],
        "685": [
            2564.94,
            2566.94,
            "free kick and the yellow card."
        ],
        "686": [
            2567.94,
            2572.94,
            "Whelan's reaction to Hazard, he knows he cut Hazard, he doesn't complain, he walks away,"
        ],
        "687": [
            2572.94,
            2574.94,
            "nods his head when the ref takes the yellow card out."
        ],
        "688": [
            2575.94,
            2578.94,
            "Great drop of the shoulder, and when you go in that heavy you've got to be careful,"
        ],
        "689": [
            2578.94,
            2580.94,
            "you've got to be careful, you've got to be careful."
        ],
        "690": [
            2580.94,
            2582.94,
            "Nods his head when the ref takes the yellow card out."
        ],
        "691": [
            2583.94,
            2586.94,
            "Great drop of the shoulder, and when you go in that heavy you've got to win it clean and"
        ],
        "692": [
            2586.94,
            2588.94,
            "send the ball a long distance."
        ],
        "693": [
            2588.94,
            2591.94,
            "He may have got a small bit on it, no he doesn't even do that."
        ],
        "694": [
            2591.94,
            2598.94,
            "There's Glenn, but the referee hasn't even given him a chat about it."
        ],
        "695": [
            2598.94,
            2600.94,
            "Got the yellow card out straight away."
        ],
        "696": [
            2601.94,
            2604.94,
            "Every minute in the Premier League for Stoke this season, Glenn Whelan."
        ],
        "697": [
            2605.94,
            2609.94,
            "One of their longest serving players, helping to defend the free kick he's just conceded."
        ],
        "698": [
            2609.94,
            2611.94,
            "Taken by Willian."
        ],
        "699": [
            2614.94,
            2615.94,
            "Still in play."
        ],
        "700": [
            2616.94,
            2622.94,
            "Or is it? No, the assistant on the far side has eagle eyes and decides it did go in."
        ],
        "701": [
            2622.94,
            2625.94,
            "Yeah, surprising, Willian's much better than this as we know."
        ],
        "702": [
            2625.94,
            2630.94,
            "So there's a couple of things there, first of all Matic is way offside as it makes its way towards him."
        ],
        "703": [
            2631.94,
            2635.94,
            "When he picks the ball up now, immediately the flag goes up."
        ],
        "704": [
            2635.94,
            2637.94,
            "Correct decisions, well done to the officials."
        ],
        "705": [
            2654.94,
            2656.94,
            "Walters winning the head-up."
        ],
        "706": [
            2656.94,
            2658.94,
            "Stoke with a throw late in the half."
        ],
        "707": [
            2659.94,
            2663.94,
            "We'll have to find out how much stoppage time referee Anthony Taylor is going to have."
        ],
        "708": [
            2666.94,
            2667.94,
            "The answer to that is four minutes."
        ],
        "709": [
            2667.94,
            2671.94,
            "We had that lengthy stoppage of course for the injury to Eric Peters early on."
        ],
        "710": [
            2678.94,
            2679.94,
            "Goal kick."
        ],
        "711": [
            2680.94,
            2681.94,
            "Shakiri can't believe it."
        ],
        "712": [
            2682.94,
            2683.94,
            "It's full of tricks, isn't it?"
        ],
        "713": [
            2683.94,
            2686.94,
            "I thought at the time it was hard done by here."
        ],
        "714": [
            2686.94,
            2688.94,
            "Ah, linesman's right beside it, gets it spot on."
        ],
        "715": [
            2690.94,
            2691.94,
            "Yep, nods his head."
        ],
        "716": [
            2691.94,
            2693.94,
            "You're right there, Babu, but sorry."
        ],
        "717": [
            2694.94,
            2695.94,
            "Shakiri."
        ],
        "718": [
            2695.94,
            2699.94,
            "That was a bit too close to that one to give you the benefit of the doubt."
        ],
        "719": [
            2711.94,
            2713.94,
            "Free head of a Walshite."
        ],
        "720": [
            2714.94,
            2716.94,
            "Headed on by Onoudziewicz."
        ],
        "721": [
            2723.94,
            2725.94,
            "In the end, closing down Jack Butland."
        ],
        "722": [
            2727.94,
            2730.94,
            "Towering header then by Zuma up against Walters, roughly."
        ],
        "723": [
            2730.94,
            2732.94,
            "Didn't see anything wrong with it."
        ],
        "724": [
            2732.94,
            2734.94,
            "The Stoke fans were screaming for a free kick."
        ],
        "725": [
            2734.94,
            2736.94,
            "Shakiri, now they'll get a free kick."
        ],
        "726": [
            2737.94,
            2738.94,
            "Yeah, Babu."
        ],
        "727": [
            2739.94,
            2742.94,
            "Yeah, get a yellow card here as soon as the incident happened, I thought."
        ],
        "728": [
            2742.94,
            2744.94,
            "That lovely turn, you can see as it comes to."
        ],
        "729": [
            2746.94,
            2748.94,
            "Shakiri, Babu's totally outfoxed."
        ],
        "730": [
            2748.94,
            2749.94,
            "Great drop and turn."
        ],
        "731": [
            2750.94,
            2751.94,
            "And has slid through and."
        ],
        "732": [
            2754.94,
            2756.94,
            "No complaints about getting a yellow there."
        ],
        "733": [
            2756.94,
            2757.94,
            "The game's just getting a little bit feisty now."
        ],
        "734": [
            2760.94,
            2762.94,
            "Only made a handful of appearances in the Premier League this season."
        ],
        "735": [
            2762.94,
            2763.94,
            "Baba Rahman."
        ],
        "736": [
            2767.94,
            2768.94,
            "Shakiri."
        ],
        "737": [
            2769.94,
            2772.94,
            "A whole line of Stoke City players for him to try and pick out."
        ],
        "738": [
            2772.94,
            2773.94,
            "And he couldn't find one of them."
        ],
        "739": [
            2773.94,
            2776.94,
            "And that sets up Willian to take Chelsea forward."
        ],
        "740": [
            2777.94,
            2778.94,
            "Pedro to his right."
        ],
        "741": [
            2783.94,
            2784.94,
            "Matic."
        ],
        "742": [
            2788.94,
            2789.94,
            "Terry."
        ],
        "743": [
            2790.94,
            2791.94,
            "Baba."
        ],
        "744": [
            2794.94,
            2795.94,
            "Here's Ramirez."
        ],
        "745": [
            2796.94,
            2797.94,
            "And it's a goal."
        ],
        "746": [
            2798.94,
            2799.94,
            "It's a goal."
        ],
        "747": [
            2800.94,
            2801.94,
            "It's a goal."
        ],
        "748": [
            2802.94,
            2803.94,
            "Pedro."
        ]
    }
}