{
    "input": "\n    Real Madrid 4 - 0 Eibar\n\nFirst Half:\n\n0:0 Comment: The 32nd day of the Real Madrid-Eibar competition.\n0:3 Comment: The ball belongs to Pantic, who plays that long move towards Serdi Henrik.\n0:7 Comment: Casemiro jumped ahead, the ball went to Arbeloa, who gave in there, compromising\n0:11 Comment: to Casilla.\n0:12 Comment: Short header, Adrián González is going to take the ball.\n0:16 Comment: Nacho, Dani Carvajal finishes giving, sorry, Jota Peleteiro, who ended up committing a foul.\n0:22 Comment: That first action with Eibar putting pressure on the transfer of Arbeloa to Casilla\n0:26 Comment: and Eibar trying to steal very close to Real Madrid's goal.\n0:30 Comment: It is striking that, even if it is the first play of the game, Eibar, which is the one that\n0:36 Comment: He took the ball from midfield, pushed the ball back to his defense to score a long ball\n0:40 Comment: Now let's look for the Real Madrid area.\n0:44 Comment: The first play they already got close and you can see that they are a team that has defense\n0:49 Comment: There he is in his midfield and he's not going to back down, he's not going to back down, he's going\n0:55 Comment: to try to play his game.\n0:58 Comment: Instead of playing for Eibar, he is playing for Renabeu.\n1:0 Comment: Just as we said before, in the end it shows personality, it shows that it is a team that\n1:5 Comment: He tries not to let it affect him at all on stage, he wants to play his football the same way\n1:10 Comment: way on any terrain.\n1:13 Comment: He played a ball, a ball that Real Madrid will recover.\n1:15 Comment: Dani Carvajal plays with Pepe, Pepe has the clearest option to pass to Nacho\n1:21 Comment: and finally he played with the Real Madrid youth player.\n1:24 Comment: Casemiro, Casemiro who ruled out playing with Arbeloa, Arbeloa who has very few minutes\n1:29 Comment: At Real Madrid in what is going to be the season of his farewell in the white team and that\n1:35 Comment: Today he has to play the role of left back.\n1:38 Comment: Yes, that can be noticed, especially the inactivity of not playing games, will\n1:45 Comment: He is going to give everything because he is a player who is going to give all his will because that is what he has\n1:52 Comment: It's always been done, the band is going to raise as much as it can, what's missing is knowing how far\n1:56 Comment: Where is your performance going to reach in the physical aspect.\n1:59 Comment: Iván Ramis playing with Luna, Luna who in the end took ownership of today\n2:5 Comment: The left-back position has remained on the bench alongside Pantic.\n2:11 Comment: The Balkan sees how that ball falls very short and Arbeloa heads it, with some problems\n2:16 Comment: Casemiro got his leg in, Eibar recovers.\n2:18 Comment: Midfield game with a ball that changes owners alternately and for the moment\n2:22 Comment: Without finding depth in either team, it seems that they are studying each other.\n2:28 Comment: Escalante loses the ball, Sergi Henric can recover it for Eibar, in the end no,\n2:32 Comment: In the end James managed to get the ball, Gesé runs, he dives for the ball\n2:36 Comment: Luna, but it is the canary in the end who ends up taking the ball, Gesé who sets up the\n2:40 Comment: leg, Gesé who falls on the front, indicates the foul, the referee had a clear pass\n2:46 Comment: Towards Lucas Vázquez, he chose to force the play more and in the end he ended up calling a foul\n2:53 Comment: and admonishing the referee, the Burcian who was following the action very closely and has\n2:59 Comment: ended by showing Roberto on the yellow card to the Eibar defender.\n3:3 Comment: For that play, for that knockdown right on the edge of the area, the first yellow card\n3:7 Comment: The first chance that Real Madrid will have, although they are still attacking\n3:10 Comment: white player, who now finally does it after that hit with the defender\n3:14 Comment: from Eibar.\n3:15 Comment: Then Dani García comes from behind and puts the Eibar players in the saddle\n3:19 Comment: They said that he had touched the ball, he puts his leg in, he touches the ball, I don't know if that too\n3:24 Comment: He ends up touching Gesé.\n3:27 Comment: Man, the truth is that Gesé had the opportunity to open on the right with Lucas Vázquez,\n3:33 Comment: The opportunity to even open on the left with Ronaldo and I think what I was looking for was\n3:38 Comment: That, the defender went behind the two Real Madrid forwards to face\n3:43 Comment: the goal and to shoot.\n3:44 Comment: So from there now, well, I think it is a clear opportunity for him\n3:49 Comment: Real Madrid, we'll see if it's James or Ronaldo who throws it because he's ready.\n3:55 Comment:  either.\n3:56 Comment: Man, I think it's more for James because with his left foot he can touch it from above\n4:0 Comment: from the barrier and yet Ronaldo would have to hit the ball much harder\n4:4 Comment:  From there.\n4:5 Comment: So I think in the end it will be James because of the position he is in.\n4:13 Comment: Real Madrid marks James Rodríguez, the ball that came out with a lot of effect and a lot\n4:17 Comment: Asier Riego's speed towards the goal that does not reach the ball.\n4:21 Comment: Four in the first period, James Rodríguez's goal.\n4:25 Comment: 1-0.\n4:26 Comment: Yes, you have to see the goal because I think Asier was waiting for me to shoot him\n4:33 Comment: on top of the barrier, however he hit his side much harder and I think he\n4:38 Comment: has surprised.\n4:40 Comment: Sixth goal in the League by James Rodríguez, one of the footballers who, as we said, lives\n4:45 Comment: In a strange season.\n4:46 Comment: There we see the launch again.\n4:48 Comment: Yes, also Pepe has gotten involved, I think he has hindered the vision because there he\n4:52 Comment: See how he crouches and the step that Asier has taken to the left because that is the one he has taken\n4:59 Comment: Let him not reach the ball.\n5:0 Comment: The Pantić ball, the first goal of the match.\n5:4 Comment: Roberto opens the scoreboard at the Bernabéu very soon.\n5:8 Comment: For the peace of mind of the city and of the fans who were waiting to see\n5:10 Comment: How did you feel about this new Real Madrid, given all the changes it has made\n5:15 Comment: Zininzi regarding the last meeting.\n5:17 Comment: Well, it was the first arrival of Real Madrid, it has become a foul and that foul\n5:20 Comment: in the first goal of the match, that is, total effectiveness at the start of the match.\n5:24 Comment: Yes, because Madrid stole a ball there in the middle of the field and that was the\n5:29 Comment: which allowed us to reach the edge of the area with the foul, card and also goal.\n5:34 Comment: So it came all in one.\n5:36 Comment: Before five minutes he is already ahead, what usually gives is a little peace of mind,\n5:41 Comment: At least, so we can see if people were going to protest something, they are no longer going to protest\n5:45 Comment: Nothing because logically he is with his team and he couldn't get off to a better start.\n5:49 Comment: Alvaro Arbeloa was also jawed on the floor, undercapa.\n5:56 Comment: Conrquiado who went there to talk with Arbeloa, the action that ended with balls\n6:3 Comment: for Real Madrid.\n6:4 Comment: Undercapa still sore, Isco will play.\n6:8 Comment: Six in the game, 1-0.\n6:10 Comment: Pepe leaning on, short on Casemiro and a bit forced, but in the end he managed to play\n6:18 Comment: The ball with Dani Carvajal.\n6:20 Comment: There he is with Luka Hrvatský, the Galician footballer who is moving towards more interior positions,\n6:25 Comment: and he combines with Cristiano, this one with Lucas, who is Lucas again, the ball looses and\n6:30 Comment: The ball for himself at risk, because those at the top of Real Madrid are teaming up for the moment\n6:35 Comment: quite easily and with the feeling of having played more games together, than\n6:40 Comment: It's not the case in all of them.\n6:43 Comment: No, no, they are associating very well, they are combining, they are reaching the edge of the area\n6:47 Comment: With danger, even though they haven't shot, but you can see that they are in danger and that too\n6:54 Comment: It will give them more confidence, although I believe that the effort that will be made is unquestionable.\n6:59 Comment: To do Lucas Vázquez, because he always does it and today he has started and is doing it the same.\n7:24 Comment: Adrian González, Jota Peleteiro takes the ball between two Real Madrid players,\n7:28 Comment: It continues to progress, Adrián who will receive and the demarcation of Estrebo, south of the center\n7:32 Comment: and Adrián with his leg, good!\n7:33 Comment: Gonzalo Escalante didn't reach the finish, just by a very small margin, the position was optimal.\n7:39 Comment: Yes, and also Adrián's center was very good, the play they created for\n7:43 Comment: Here between Jota, Adrián and others it has been very good, and above all attracting attention\n7:46 Comment: It's also very important that there were four of them in line for the shot, four players have reached the center\n7:52 Comment: from Eibar.\n7:54 Comment: That is, risking Eibar, bringing many people up to look for the goal, to search\n8:1 Comment: The equalizer in the game after James' goal.\n8:3 Comment: Gese, the ball was not good for Gese, but he made a mess of it for Ender Kapo and gave it to him\n8:8 Comment: The ball to the Real Madrid player.\n8:10 Comment: Barbeloa, Gese again, this one with Isco, Casemiro, Cristiano stood out, on the right side\n8:18 Comment: The receiver is Lucas Vázquez.\n8:21 Comment: Lucas Vázquez is still there combining, he does it with James, Lucas, Dani Carvajal got involved\n8:26 Comment: In the middle, it generates indecision, the ball reaches James, the center is good,\n8:30 Comment: Cristiano shoots a header, the ball goes wide, and I don't know if Cristiano is for a moment.\n8:35 Comment: He thinks he's offside.\n8:37 Comment: I don't know if in the end Roberto ended up scoring the assistant or the Portuguese simply finished badly.\n8:43 Comment: The assistant has not indicated anything, I believe that even Cristiano's own gesture, he\n8:46 Comment: I also thought about it with my arm, I believed that they were going to indicate that forward position.\n8:50 Comment: No, no, no, but he finished, he finished well, what happened is that he threw it out,\n8:55 Comment: But James looked for it very well, he looked for a center inside, for the goal,\n9:1 Comment: And the auction was clear, what happened is that it went outside.\n9:20 Comment: And look, as you see the disposition on the field, I believe that Eibar overtakes\n9:38 Comment: Many players right now, for example Ronaldo is on top and Ronaldo on the left,\n9:44 Comment: And those on the right, logically, are capable of crossing everything with a pass\n9:50 Comment: The center of the field, which is where Eibar is, because the counterattack is going to be dangerous and\n9:56 Comment: Eibar can have difficulties there.\n9:59 Comment: Eibar returned the ball, Dani Carvajal.\n10:3 Comment: Very good, I was prepared, they have already made the play, the throw-in to change the other\n10:9 Comment:  side.\n10:10 Comment: Carvajal's opening that ended at Isco's feet, this game with Cristiano Arbeloa is\n10:13 Comment: he unfolds, he will reach the height of the baseline, he puts the center to Arbeloa, he clears\n10:18 Comment: quite easily Dani García.\n10:21 Comment: Sergio Henrique just keeps throwing at the referee and fouls.\n10:24 Comment: Among the Real Madrid players we said, for some the game is important because\n10:29 Comment: They have lost their place as starters, for others because they are usually substitutes,\n10:34 Comment: And for others, especially in the case of Dani Carvajal, many names were discussed\n10:40 Comment: own after Real Madrid's game against Wolfsburg, Real's right wing\n10:44 Comment: Madrid did not work out and Dani Carvajal, who now seems to have all the options to be\n10:48 Comment: One of the fixtures in that game on Tuesday.\n10:50 Comment:  Yes I think so.\n10:52 Comment: In addition, the performance is always good and good, let's all choose Danilo and what happened\n11:1 Comment: What happened, but Carvajal, I don't think you can discuss the work he's doing.\n11:6 Comment: to do as much today as if he plays on Tuesday.\n11:10 Comment: Ander Kampa is waiting for the escalating ball, Keiko was also waiting on the right wing,\n11:15 Comment: A Keiko that has come into play very little and that is important for Leibar.\n11:18 Comment: A player who was in great form suffered an injury and that stopped him\n11:22 Comment: That trajectory and Leibar misses the best version of this footballer who is coming out\n11:28 Comment: from the Atlético de Madrid quarry.\n11:30 Comment: Dani Carvajal's error, the ball that Keiko is going to take precisely because he shows the shot\n11:34 Comment: From very far away, he did not see the arrival of Ander Kampa, which was a good possibility.\n11:41 Comment: A selfish sin, but there are times when the footballer has an idea in his head and\n11:45 Comment: He takes it to the end.\n11:46 Comment: I think Leibar is putting pressure on Madrid because what he doesn't want to do is play.\n11:51 Comment: In their area, it is playing close to their field, so they prefer that Real Madrid not have the ball\n11:57 Comment: in the Leibar area, but keep it here from one side to the other so as not to get there in danger.\n12:3 Comment: Leibar, with his box.\n12:4 Comment: Iván Ramís fell badly, but it gave him time to put his arm and avoid the impact.\n12:10 Comment: Good ball from Dani García, Nacho closes well.\n12:12 Comment: He takes the ball, Arbeloa, Gesé.\n12:15 Comment: Álvaro Arbeloa, Gesé again.\n12:17 Comment: The pressure from Leibar, he wants to break Gesé based on speed, two athletes meet there\n12:22 Comment: pure as Ander Kampa and Gesé are.\n12:25 Comment: Gesé, who doesn't know whether to center or delay the ball, decides the latter.\n12:29 Comment: Stop spurring Cristiano, play with Isco, Casemiro and Dani Carvajal.\n12:33 Comment: Real Madrid moves the ball around the area again, Lukard Vázquez.\n12:37 Comment: Luna has no help, now Ramís is closing.\n12:40 Comment: Lukard Vázquez towards Casemiro.\n12:42 Comment: Little by little, the Guipuzcoan team is giving ground.\n12:44 Comment: I thought this time he decided to play again with Casemiro, patient with Real Madrid.\n12:52 Comment: Lucas makes a break, in the end he takes the center, the ball, the attempted bicycle kick\n12:58 Comment: from Cristiano Ronaldo, who did not reach the ball.\n13:0 Comment: I had space and possibilities to look for it, but I couldn't hit the ball.\n13:5 Comment: If he scores the goal, the stadium falls.\n13:7 Comment: Gesé with Isco, Isco who rehearses dribbling, takes the center that James can reach later\n13:13 Comment: from a short clearance, the ball in the penalty spot and in the end the calmness puts it\n13:18 Comment: Dani García delaying headlong and leaving the risk to himself.\n13:21 Comment: And it all comes from a play where there was a very difficult ball for Ronaldo and with a backheel\n13:27 Comment: He lowered it and from then on one band and another started playing.\n13:31 Comment: I think Real Madrid feels comfortable there playing close to the Eibar area.\n13:36 Comment: And Eibar also knows that Real Madrid is going to make it very difficult for them there,\n13:41 Comment: Every time they come close they cause real danger.\n13:45 Comment: And since Sánchez Martínez is missing in the jump to Casemiro, he didn't like it at all, by the way\n13:50 Comment: No, to the Brazilian, they were in agreement with the referee.\n13:53 Comment: Juan González takes the ball after coming back in his body Casemiro, James,\n13:59 Comment: James Rodríguez, Isco, Isco towards the rise for the Gesé band that drags many\n14:5 Comment: defenders, Gesé who continues with the ball, let's see how he resolves the situation against\n14:10 Comment: Undercampa and Keiko, goal kick.\n14:15 Comment: This time Gesé did not have clarity of ideas to seek support, he tried to follow the action\n14:21 Comment: individual and ended up losing the ball.\n14:23 Comment: Almost 15 minutes into the first half, in the 4th minute the direct free kick arrived\n14:30 Comment: James, who scored the only goal of the game.\n14:33 Comment: The Eibar that is there in the band, is giving instructions, saying that, above all\n14:38 Comment: that James was too loose every time Real Madrid went to Eibar's field,\n14:44 Comment: James is quite free.\n14:47 Comment: Sergi Henrik and with Casemiro who was the one who headed Isco.\n14:53 Comment: Gifts from behind, ball for Arbeloa, this one with Nacho, James goes down to get the ball.\n15:1 Comment: There I was trying to keep a close eye on Daniel González but the Colombian has already dropped the ball,\n15:6 Comment:  Cristiano Ronaldo.\n15:7 Comment: Real Madrid has a certain inertia to fall on the left side, Gesé, Cristiano\n15:13 Comment: He's moving around, Isco too.\n15:15 Comment: Now Real Madrid changes the plan with the ball for Carvajal.\n15:18 Comment: This one with Casemiro, James, James and Cristiano, Pantić puts his leg in with skill and\n15:24 Comment: Dani García takes the ball away.\n15:26 Comment: Keiko's dribbling with a lot of cold blood, Pantić, Alexander Pantić, a ball he receives\n15:32 Comment: Adrián González, Jota Peleteiro.\n15:35 Comment: Peleteiro and Dani Carvajal.\n15:38 Comment: Peleteiro who wants to leave due to dribbling skills, helped, this time Gesé to the side\n15:43 Comment: Real Madrid and Casemiro already has the ball.\n15:46 Comment: Lucas, Cristiano offside, Leymar's defense tremendously advanced.\n15:51 Comment: Which obviously ends if it is a success, but if it doesn't it is a river.\n15:56 Comment: Here on this right wing are Carvajal and Jota, who should know each other because Jota\n16:1 Comment: He has also passed through Castilla and Carvajal knows Jota because he is a footballer\n16:8 Comment: With a lot of quality too.\n16:11 Comment: He made a lot of difference in the minute, but it went through Real Madrid's alcantara.\n16:18 Comment: Dani García leaves the ball for Alexander Pantić.\n16:23 Comment: Pantić and so the risk.\n16:26 Comment: I think Leymar feels more comfortable with the ball, paradoxically, he feels more\n16:30 Comment: Comfortable with the ball when defending, it should be the other way around, that is, I want to defend\n16:35 Comment: More against Real Madrid, but then you see that he wants to have the ball to defend,\n16:42 Comment: Because when they get here to the Asier area they have a lot of difficulty countering\n16:49 Comment: to Real Madrid.\n16:51 Comment: You can already see the same situation if Zidane's team comes out on that wing.\n16:56 Comment: Esco and Casemiro opens up to the million, gives the referee the advantage.\n17:0 Comment: The previous foul on Casemiro, Isco's pass into space, Cristiano's collision,\n17:4 Comment: who can finish at the end, Benegar from behind in support to finish the play.\n17:11 Comment: To Luka Vázquez, who is the one who resolves 17, first half, 2-0.\n17:17 Comment: Christian, I think there is a moment when he doubts whether to resolve the problem or lean on a teammate,\n17:22 Comment: The Galician arrives, you spoke before about the generosity and effort of Luka Vázquez, infallible.\n17:27 Comment: I think that the ball could be a little behind for Ronaldo when he comes out of the crash\n17:35 Comment: With the Leibar player. Let's see him here.\n17:38 Comment: I think he goes out and is a little behind and when he sees Luka he gives it to him.\n17:43 Comment: Now he is no longer left to shoot, he is left in a perfect position to give it to his teammate\n17:48 Comment: And it was a goal of generosity on Ronaldo's part, but it's what he had to do\n17:52 Comment: because he had the other player in front of him.\n17:54 Comment: Here now you can see him on the dribble that he no longer has to be able to shoot, the ball goes a little backwards\n17:59 Comment: However, the pass is a goal pass.\n18:1 Comment: And that's what I was talking about right now, I think Leibar can't be seen there when he's close to his area,\n18:7 Comment: You don't see how he should defend. He's better off the way he is now, here, near the Real Madrid area.\n18:16 Comment: Two goals in 17 minutes, Luka Vázquez's left footed shot, Leibar's reply with the center towards Sergi Enric.\n18:21 Comment: Cut in the head of BP, about to steal Escalante in the crescent of the area, a ball that comes out loose\n18:26 Comment: and Jota Peleteiro takes it.\n18:28 Comment: We will immediately ask Roberto Rodríguez for reactions, Jota Peleteiro's left-footed shot.\n18:33 Comment: Mendilibar, Robert, was not exactly happy.\n18:37 Comment: No, no, Mendilibar was not happy, he had already sat on the bench, in fact as he saw the goal conceded\n18:41 Comment: He chose to sit down, probably to digest what was happening a little.\n18:45 Comment: The thing is that as Real Madrid approaches their area, it is causing them quite a few problems.\n18:50 Comment: And the two who have appealed.\n18:51 Comment: Sorry Robert, Gese, Gese who faces, Gese who puts the ball for Cristiano, who works hard and scores a goal.\n18:57 Comment: Third for Real Madrid, now the generosity came from Gese.\n19:1 Comment: The Cristiano Ronaldo resolution, the very dark outlook for the gunsmiths, Real Madrid illuminated in 19 minutes.\n19:10 Comment: 3-0, Cristiano scores the third for the whites.\n19:13 Comment: And Mendilibar, well, now he just called the band here to talk about why he sees what is happening to him.\n19:22 Comment: And defensively it seems that Eibar has not come to defend, it seems that it has come here as if to say\n19:30 Comment: I'm going to go to the Bernabéu to take charge and so on.\n19:33 Comment: And then that is the problem you are having because normally the mentality of all the teams that come here\n19:37 Comment: First we have to defend and then we'll see if we ever get there and we can score a goal and so on.\n19:43 Comment: And Eibar seems to have forgotten that at the Bernabéu you have to defend things first,\n19:47 Comment: Because every time Real Madrid passes close to the goal, the risk is an opportunity for a goal or danger.\n19:54 Comment: I mean, I don't know how he's going to be able to solve this now, but he's going to have to change because if he doesn't change his mentality, he could end up being beaten.\n20:1 Comment: Real Madrid also says that if it had any trace of distrust, it was left behind many minutes ago.\n20:6 Comment: Lucas Boaz's ball is centered towards Cristiano, who is repeatedly looking for his teammates.\n20:10 Comment: The ball that falls, Rained into Asier's hands.\n20:13 Comment: Risk after the 2-0 that Robert, Mendy and Eibar said are angry after the 3-0.\n20:17 Comment: I guess the anger meter has already broken.\n20:21 Comment: Well, he went as they finished fitting the third party to talk to Luna,\n20:25 Comment: It is true that he is the defender who caught him closest to his technical zone to give him instructions\n20:29 Comment: and now he was also transferring the same to Ramis.\n20:32 Comment: Eibar's advanced defense is, with the expression, a bargain for Real Madrid\n20:37 Comment: But also when the defense, there you highlighted it, is withdrawn,\n20:40 Comment: Real Madrid is also going to come out with caution, it is destroying it.\n20:43 Comment: Yes, that's why logically it's going to be very difficult because where they first have to steal is in the midfield,\n20:51 Comment: where you have to push and well, especially so that if you get to the top you get there with a degree of difficulty\n20:57 Comment: It already comes from the midfield, if you get to the top without any difficulty then logically the players\n21:4 Comment: Like Cristiano, like James or Teo, they have the ability to find space and easily find the goal.\n21:12 Comment: If you don't make it, I don't know, that degree of difficulty like it is being made in Madrid right now for Eibar\n21:17 Comment: There in the midfield, they are fighting and working.\n21:19 Comment: Only Dani García appears between the lines, he plays with Jota Peleteiro, he has three teammates in the area,\n21:24 Comment: Peleteiro who wants to leave and is going to get it, Peleteiro continues, Carabasca closes him, so does Casemiro,\n21:29 Comment: Three Real Madrid players surrounded Peleteiro, but he managed to get the ball.\n21:33 Comment: Pepe clears, hits Casemiro, then the Portuguese slips, that makes things easier for Sergi Henrik.\n21:39 Comment: In the end it is Arbeloa who plays with Isco, whom he ran over a bit, but manages to get out.\n21:44 Comment: From behind the Madrid team, the ball goes to James Rodríguez.\n21:49 Comment: And Bendy Líbar, what he is telling Peleteiro is that if he can center, he should center.\n21:54 Comment: And that there were three, he is signaling with his fingers that there were three at the end, do you understand me?\n21:58 Comment: That's what I think I was telling you.\n22:0 Comment: But I think that if the game continues like this we will see goals.\n22:4 Comment: Líbar wants to get to the top and score a goal, but Madrid will find themselves with many possibilities to continue scoring goals.\n22:12 Comment: They hurt each other there, they both hurt each other.\n22:14 Comment: Both Nacho, who was a Real Madrid player, and Sergi Henrik.\n22:18 Comment: In fact, the white footballer is not fully recovering at the moment, Roberto.\n22:23 Comment: He lies down on the grass again, he had tried twice to stand up, but Nacho finally couldn't get up.\n22:29 Comment: They indicated to Líbar's defense that they could do themselves the favor of sending the ball outside before the referee stopped the game.\n22:34 Comment: That's how it was, the assistants come in to take a look at Nacho.\n22:38 Comment: Lucas Vázquez, who also takes the opportunity to receive some instructions.\n22:42 Comment: The same as Ramis with Mendy Líbar, who is still quite angry.\n22:46 Comment: José Luis Mendy Líbar, it seems that with his defensive line, since they are not executing his orders well, as he would have liked.\n22:55 Comment: You have to think that Líbar was warned that here at the Bernabéu Zidane, in addition to the first games he played,\n23:3 Comment: Immediately after 15 minutes, 20 minutes there were also two, three goals.\n23:8 Comment: So he could think that the same thing could happen to him, however, it is happening.\n23:14 Comment: Nacho, who after being treated has to go to the wing, has no centre-backs on the Real Madrid bench.\n23:20 Comment: It seems that Nacho is going to continue, but in case the problem was more relevant, he would have to solve it in another way.\n23:28 Comment:  Yes Yes.\n23:29 Comment: If they are in the Zinedine Zidane field.\n23:32 Comment: And Casemiro himself could end up playing as a center back, as he ended up the other day, when they crossed Ramos.\n23:41 Comment: To play, Luna, Iván Ramis, James at 4, Lúcar Vázquez at 17, Cristiano at 19, 3-0.\n23:49 Comment: The result that right now is reflected on the scoreboard of this match.\n23:56 Comment: All of Nicaragua to the corner kick in favor of Eibar.\n24:0 Comment: Nacho is now back on the playing field, it seems that he is recovered since he is jogging completely normally.\n24:6 Comment: And now towards the area to defend the corner that Jota Beleteiro is going to take.\n24:12 Comment: Eibar puts five players in the area, leaves three players on the border, Real Madrid does not take off.\n24:17 Comment: No one defends with Zidane's entire team.\n24:20 Comment: Beleteiro, Casemiro, that ball that came from mid-height was cleared by the Brazilian.\n24:26 Comment: Luna, the header for Dani García.\n24:31 Comment: Dani García, get over it, because he stood there doubting, I believe the referee already saw the assistant's gesture.\n24:37 Comment: And he ended up giving the ball to Real Madrid, throw-in.\n24:42 Comment: Dani Carabajal is asking for the ball James.\n24:45 Comment: Carabajal sees that Adrián González is also very attentive and does not want to risk any more balls.\n24:50 Comment: Jese, Jota Beleteiro, Adrián González, Dani García very short, Lucas takes the ball.\n24:56 Comment: Lucas comes out of that hubbub of footballers zigzagging with the ball at his feet.\n25:4 Comment: Elco Casilla.\n25:6 Comment: Adrián, who has also left Real Madrid, right?\n25:10 Comment: Vincenzo's wife.\n25:15 Comment: He's married, he is.\n25:17 Comment: In the lower categories of Real Madrid, then with a fairly long and extensive football career.\n25:24 Comment: In addition, changing his position, because he has been living different positions.\n25:28 Comment: Yes, yes, because he is very disciplined and is able to adapt to any situation on the field.\n25:34 Comment: And that is the versatility he has, it is what makes him change fields as well.\n25:40 Comment: Elche was extreme and Elche's stage was a center half for a long time, a pure center half.\n25:46 Comment: And here, in effect, adapting to each of those situations that Adrián González has had to live through.\n25:53 Comment: Vández, he played the ball well in the center. Let's see if Luna arrives, she's going to do it,\n25:58 Comment: Although he attacks Jese, who ends up taking the ball from him. Jese's heel, Luna, band massage.\n26:5 Comment: The game was very uncomfortable for Real Madrid, very uncomfortable because they are solving it based on goals from Eibar,\n26:11 Comment: They have almost never put him in trouble yet.\n26:15 Comment: He has sometimes gotten there to cross and possibly finish, but no, he hasn't intervened yet, I think.\n26:24 Comment: Arbeloa and Nacho. Casemiro, Sergio Henrique tries to pressure, but he does it individually.\n26:35 Comment: James, he has a ball with his good leg, the ball into space, Jese.\n26:39 Comment: Ibandramis, at the last moment, Ibandramis puts his leg in.\n26:44 Comment: I was looking for that ball very quickly, Jese, Carvajal has already served.\n26:49 Comment: Carvajal, play with James.\n26:54 Comment: Casemiro. And now they will try to take the ball to the other side.\n26:59 Comment: Nacho, Isco, Pepe.\n27:4 Comment: And there is Arbeloa, he is very alone.\n27:8 Comment: The left wing, it is true, was empty for Álvaro Arbeloa, Eibar has recovered.\n27:11 Comment: Gonzalo Escalante, he's not coming. Jota Peleteiro, Eibar is very lost, and I think José Antonio Camacho has clear in his head what he wants to do.\n27:20 Comment: Well, those Real Madrid clubs have already greatly weakened Eibar's confidence.\n27:25 Comment: Of course, that confidence that I could have had at the beginning, if you look at the scoreboard, you see that it is a practically insurmountable distance.\n27:35 Comment: So what you have to do is forget about the score and pull yourself together again and play the game, because if that's not the case, the situation could be big.\n27:45 Comment: I think that, well, that paradoxically when everyone defends inside the Eibar area and leaves only Enría on top, there is a lack of that aggressiveness that is normal, that a team that knows that the fight and the work has to be substantial.\n28:5 Comment: They've made a mess there, Undercampo and Gonzalo Escalante.\n28:8 Comment: The feeling that demands has gone away, Cristiano, Cristiano continues.\n28:12 Comment: Undercampo had room to recover and put his leg in.\n28:17 Comment: I don't know if Cristiano was one goal away from the golden boot or two, I don't know, so he must be there again already prepared to be the first.\n28:26 Comment: His usual ambition to continue scoring goals in the game has already accumulated one more.\n28:35 Comment: In which Luka Novázquez arrived there very comfortably, the ball that Isco had taken.\n28:40 Comment: The man from Malaga enters, Pepe revalan, I don't think they would have been able to arrive even then.\n28:44 Comment: It's a strategic play, what they were logically looking for was to move the defense and then put the ball inside, but it hasn't turned out well.\n28:52 Comment: It is clear that it is not the move that was prepared.\n29:8 Comment: It is strange, since the French coach is usually practically at the foot of the canyon throughout the game, on the edge of the technical area giving instructions to his team.\n29:15 Comment: And on this occasion, as you indicate, probably infected by this section of the game in which it seems that he enters a traffic section, since he had taken a short break.\n29:45 Comment: James also made the pass, the ball had been picked up and also with difficulty.\n29:52 Comment: That's why the pass wasn't good, but he saw that he was alone and wanted to give him the...\n30:15 Comment: The other First Division soccer team, Real Sociedad, which today faces FC Barcelona in the duet.\n30:23 Comment:  Risk.\n30:26 Comment: And he has displaced Rebola, Keiko.\n30:29 Comment: You saw on Rebola's forearm, on Rebola's back, Keiko, who I insist, is a very important player from normal circumstances for Eibar.\n30:38 Comment: Yes, participation. Above all, it must give good centers and a lot of participation.\n30:47 Comment: And putting that in Almeyano's positive balance is what he wants.\n31:7 Comment: Isco with Dani Carvajal. He is now recomposing himself at Eibar, but insisting on maintaining that pressure at the top, a pressure that is not working for him.\n31:17 Comment: And a very advanced defensive line that at times is almost at the height of the core.\n31:21 Comment: Dani Carvajal and Isco.\n31:23 Comment: Isco plays James. James is going to insist on this right side, which is where there is more traffic.\n31:30 Comment: Isco's backheel, Gonzalo Escalante, the Argentine who plays with Peleteiro, sees it coming.\n31:35 Comment: Sergi Enric. Escalante. Undercapa.\n31:41 Comment: Progressing with Keiko on his right.\n31:45 Comment: Keiko already has the ball. Let's see if he looks to dribble over Arbeloa. He serves.\n31:50 Comment: A cross that had hit the ball with power hit Arbeloa. Corner kick.\n31:55 Comment: Benidil Iba continues to give orders from the sideline, the second plays especially.\n32:2 Comment: What I like is that they normally blow up the play to get one wing or the other there centrally, because people go to the finish.\n32:10 Comment: And if not, well, they have had a second play, as it may be. It is important not to lose the ball because the disadvantages are...\n32:17 Comment: Peleteiro corner kick. Pepe. Returns the ball to Jota Peleteiro.\n32:24 Comment: Peleteiro, who is showing the center, has hit Cristiano's back. Ball, leave yourself to space, it's Peleteiro's turn to run.\n32:32 Comment: Cristiano is still on the right side as expected. Cristiano has also looked at the goal for his teammate.\n32:37 Comment: And Peleteiro who breathes after a 100-meter sprint because he got into the garden and in the end got his team out of the problem.\n32:46 Comment: Yes, but what we have said is that they are all very involved in this case and any rejection, any failure, any distraction of this type makes Real Madrid have a dangerous counter.\n32:57 Comment: Right now Real Madrid hasn't scored a goal or had practically a chance to score even though they haven't shot, because Ronaldo has been a little slow in the last pass, especially for Jesús.\n33:9 Comment: First he looked to see if he could...\n33:11 Comment: We are going to see the ball that Pepe touched after Iván Ramis, the ball that is going to fall on the front side.\n33:17 Comment: Let's see if he could finish, first he and when he saw that he couldn't, he looked a little late for Jesús, but he also made a very clear opportunity.\n33:25 Comment: Option in which Real Madrid's fourth could have arrived but in the end Peleteiro, as we said, made a defensive effort, avoided Cristiano's goal and thus took risks.\n33:34 Comment: In the end, the goalkeeper keeps the ball.\n33:39 Comment: 33rd match, 3-0 remains.\n33:43 Comment: Iván Ramis, Dani García, the captain of Eibar playing with Luna.\n33:51 Comment: Ramis again, Ramis to Ander Kappa.\n33:57 Comment: Kappa and Escalante, a strong center there.\n34:3 Comment: Román the ball, Casemiro leaves Gonzalo Escalante touched.\n34:9 Comment: And the angel Roberto who gives the Real Madrid footballer a serious wake-up call.\n34:14 Comment: Casemiro, who is almost in the DNA of his game, enters forcefully into those split-ball plays and is now ahead of the other Eibar midfielder.\n34:23 Comment: At the moment it is clear whether he will be able to do so, and if the calculations do not fail, having seen it would be the fifth and he would miss Real Madrid's next match in the League.\n34:31 Comment: Luna comes to the ball but it's true that she drags with her other leg.\n34:35 Comment: Yes, it's coming strong.\n34:37 Comment: Because he makes that entrance because of the strength he carries too.\n34:43 Comment: Sergei Enric, Gabriel Montalv, Luna.\n34:49 Comment: One that was a cutback on Isco, cross with Luna's right hand, Luna's ball is very good.\n34:56 Comment: Marbeló is big-headed, he takes the ball.\n34:59 Comment: Dani García didn't last long, Gesé.\n35:2 Comment: I think he knows that Cristiano is going to be showing up, he's going to come out at speed and it's almost automatic to look for the long ball.\n35:9 Comment: Yes, when they steal there on the edge they are going to leave very quickly.\n35:15 Comment: They are also understanding quite well why they are changing the game from one side to the other.\n35:21 Comment: If Eibar comes to one area a lot, in the other it is always discovered and Real Madrid's game is understanding that very well.\n35:28 Comment: They have hurt each other, Roberto, the two footballers.\n35:31 Comment: Iván Ramís has gone to the crossing and if I'm not mistaken...\n35:34 Comment: Lucas Vazquez.\n35:36 Comment: The player who is on the ground is the Galician, in fact, Lucas Vázquez.\n35:37 Comment: I think he called a foul.\n35:40 Comment: Ramis seems to be the one who has gotten the worst of it.\n35:47 Comment: It is the moment of contact, Lucas Vázquez who wants to stop his fall.\n35:54 Comment: Ramis that in the end, where does the damage occur? Where does the injury occur?\n36:1 Comment: Touching the head.\n36:3 Comment: That is the neck area, the cervical area.\n36:8 Comment: Diligma now talking to Iñaki Bea.\n36:11 Comment: There we see...\n36:13 Comment: Besides, he makes a... there with his head hitting the ground.\n36:16 Comment: On the ground, yes.\n36:18 Comment: Iván Ramís who separates Lucas Vázquez, I think even to avoid a bigger clash.\n36:24 Comment: And that perhaps leads him to lose control in the fall and not be able to cushion himself.\n36:28 Comment: Yes, it is being touched where we have truly seen it being hit.\n36:33 Comment: It's that strong impact.\n36:37 Comment: Ramis must be a little dizzy because he can't quite sit up.\n36:42 Comment: Now it is with the help of the doctor from Eibar.\n36:48 Comment: And for now he has to go to the side and we are going to trust that he recovers 100% and can return.\n36:56 Comment: The area of ​​the Bernabéu box.\n36:59 Comment: And the Eibar players who are protesting to the referee that the foul had been more for the band.\n37:5 Comment: What the referee has done is a dangerous foul.\n37:10 Comment: I don't know if they will center but I think I see Ramís with enough morale to hit his block again.\n37:16 Comment: The position you like.\n37:18 Comment: And even more so after the success of the first pitch of the game.\n37:21 Comment: Iván Cámez again. Cámez who hits.\n37:23 Comment: Cámez's ball, this time more centered.\n37:25 Comment: And over the crossbar.\n37:28 Comment: Ramis returns to the field of play well recovered from that blow to the back of his head.\n37:33 Comment: After fouling Lucas Batista.\n37:38 Comment: Iván Ramís' recovery is good news.\n37:41 Comment: And it gives the action of Cámez's free kick.\n37:44 Comment: It seems that Jota and Adrián have changed their position.\n37:48 Comment: Adrián is more in the band now and Jota has gone further up.\n37:54 Comment: Eibar in the end has to look to do something different.\n37:57 Comment: Or improve in some aspect because the game got out of hand very quickly.\n38:2 Comment: And in this way the prospects for the remainder of the match are not necessarily positive for the Squads team.\n38:10 Comment: Peliteiro loses the ball.\n38:12 Comment: To be more correct, Cámez snatched the ball from him. Cristiano and Cámez.\n38:16 Comment: Cámez waiting for Cristiano's move.\n38:19 Comment: Find a lot of holes.\n38:21 Comment: With ease, the Portuguese in the area asks Gesell for the ball. Gesell's ball is going to be great.\n38:26 Comment: He rakes the ball to Cristiano, he gives him the millimetric ball.\n38:30 Comment: On the day Gesell that from there to the empty door no longer forgives.\n38:36 Comment: Eibar is unraveling.\n38:37 Comment: He goes back. Real Madrid takes advantage of it. 4-0.\n38:42 Comment: I think Eibar must be very angry because when they lose a ball the sensations they give are too weak in defense.\n38:54 Comment: And now they've lost another ball there in the middle.\n38:57 Comment: But they are in an area that is the midfield that is not the team's penalty spot either.\n39:2 Comment: In this case Eibar.\n39:4 Comment: But nevertheless they arrive very easily and find many gaps.\n39:8 Comment: And they also have three fast players up front like Lucas, Cristiano and Gesell.\n39:13 Comment: And anyway, they are finding many scoring opportunities.\n39:18 Comment: It's a bit of a strange defensive game for Eibar.\n39:22 Comment: Eibar fragile at the back. Practically ineffective at the top.\n39:27 Comment: And a Real Madrid that today is punishing concessions.\n39:32 Comment: Every time he receives a ball with an advantage, he knows how to take advantage of it with a high percentage of success.\n39:37 Comment: The 4-0 is already a result. The third one will be tough.\n39:42 Comment: The 4-0 score is beginning to give Eibar a chance for a more dramatic victory.\n39:49 Comment: And for Real Madrid that vaccine is so effective that it serves to cure almost all the ills after losing.\n39:56 Comment: And Eibar is not giving up.\n39:59 Comment: He reached the right wing, created a corner and there were already 3 or 4 at the shot.\n40:6 Comment: But just as there are 3 or 4 shots, then defensively they are not the same.\n40:26 Comment: Pepe cut in front. He takes the ball and wants to leave the area to avoid problems.\n40:31 Comment: Casemiro charges him that he coerces the wrongful action.\n40:35 Comment: This has been the clear, real, clear opportunity of the first half for Eibar.\n40:40 Comment: This headshot due to the intervention of Casillas.\n40:43 Comment: I think Eibar, because of the playability they have and because they want to get there and can put in some good crosses.\n40:50 Comment: Because he reaches the shot, he can score the goal.\n40:53 Comment: What happens is that it will also be able to receive many.\n40:56 Comment: James, Luka Albázquez, James.\n41:0 Comment: James Rodríguez with Luka Albázquez.\n41:3 Comment: This Gonjesey that turns around and begins to accelerate Dani Carvajal.\n41:7 Comment: Carvajal towards Cristiano, the ball is going to surpass him but Isco arrives in a second wave.\n41:12 Comment: Prevent the ball from going out, play with Arbeloa.\n41:15 Comment: Álvaro Arbeloa inside for James, he lets the ball run and now lifts the ball towards Cristiano who finishes.\n41:21 Comment: Luka Albázquez was very forced behind.\n41:23 Comment: I don't know if he would have had time to deny.\n41:26 Comment: I don't know, I don't know because the truth is that Ronaldo has risen very well.\n41:29 Comment: What happens is that of course when he rises so high, he has lost the strength to be able to head.\n41:34 Comment: And he stayed a little bit in the air and it was when he was going down that he finished.\n41:39 Comment: If not, the opportunity today was also good.\n41:42 Comment: Pepe.\n41:45 Comment:  Nacho.\n41:48 Comment: Nacho hit, Gonsey is going to go to the jump with Pantic.\n41:51 Comment: He just enjoyed that good opportunity for Eibar, a good header from Escalante and Keiko.\n41:58 Comment: Keiko looking for Adrián González, the ball is going to mount in the air and Dani Carvajal and Luna come out on the left side.\n42:7 Comment: Eibar stays on the side.\n42:10 Comment: Three minutes until halftime, 4-0.\n42:15 Comment: It was Luna.\n42:21 Comment: Look towards Peretero's position, also Adrián González, in the end it is the left-handed player who receives.\n42:28 Comment: Luna and Adrián, who returns a good ball to get the center.\n42:32 Comment: Casilla very attentive, preventing the ball from reaching Keiko.\n42:37 Comment: Casemiro.\n42:40 Comment: It didn't become Enric's until the last moment.\n42:43 Comment:  James.\n42:44 Comment: Run Carvajal, Luna will get to that ball first.\n42:49 Comment: Luna is so risky, she has some problems controlling the ball.\n42:53 Comment: He ends up playing towards Keiko, the ball is lost on the wing.\n42:57 Comment: Álvaro Arbeloa stays.\n43:2 Comment:  Nacho.\n43:4 Comment: Nacho who, apparently, has complained to him again after that physical problem that...\n43:10 Comment: ...who received assistance.\n43:14 Comment: Nacho and Pepe.\n43:18 Comment: Lucas Vázquez, Casemiro, Dani Carvajal.\n43:22 Comment: Juan Ramis, who got the ball out of his way, but it's going to reach Keiko in a good position.\n43:26 Comment: Keiko and Sergi Enric.\n43:28 Comment: He falls to the ground, Keiko was missing an advantage, the referee puts his leg in.\n43:32 Comment: Nacho recovers Real Madrid.\n43:37 Comment: Isco.\n43:38 Comment: Five or six Real Madrid players stayed with Leivar, who...\n43:43 Comment: ...he has recomposed his lines there.\n43:46 Comment: Gese.\n43:48 Comment: Isco is asking for the ball, but Gese goes straight into the area.\n43:52 Comment: Maybe too direct, because Undercapa...\n43:55 Comment: ...he had relative ease in taking the ball away.\n43:58 Comment: Then the ball ended up going out the sideline.\n44:5 Comment: Gese you've scored.\n44:7 Comment: James, Lucas Vázquez, Cristiano and Gese. Real Madrid's scorers.\n44:11 Comment: Three players from Leivar, three from Real Madrid. Keiko and Nacho, very fast.\n44:15 Comment: Real Madrid's center back, Keiko missing.\n44:18 Comment: He saw the play before it happened and that's why he had time to get ahead.\n44:22 Comment: He saw that they were going to put the ball a little deep and he was very ready.\n44:30 Comment: Foul from the stands that cheers the Real Madrid defender.\n44:34 Comment: Nacho is the player that all coaches would like to have on their team.\n44:38 Comment: Able to cover any position, from right to left.\n44:43 Comment: In fact, it's international.\n44:45 Comment: Vicente also knows that playing a game for 15 minutes and so on is very good.\n44:52 Comment: López de Casemiro towards Cristiano, so the risk is now very attentive to not be surprised.\n44:57 Comment: Just a minute for this first game.\n\nSecond Half:\n0:0 Comment: between junca and luna the ball in play the ball for the river madrid the result\n0:6 Comment: of the changes in lima movements in real madrid disco with the ball\n0:13 Comment: and it is trust nacho nacho who plays with álvaro arbeloa arbeloa who left the ball and from behind\n0:19 Comment: from the start that I know he made the gesture and asking for the ball over the throw\n0:24 Comment: from the field to Dani García but it hit him in the butt so the throw-in for the\n0:29 Comment: I was going, I think I had a free time in the first part because he wanted to play a 451 and yet he\n0:35 Comment: Everything has gone quite badly in the midfield and that is why now he is going to play with 442\n0:41 Comment: surely with the two above what does the second part have in store for us than with the area that\n0:48 Comment: like it wants to open to the left side, I was waiting for Luna to try to anticipate it\n0:54 Comment: Before he gets it, the ball falls to someone on the field who raffles the ball off Dani Carvajal Carvajal\n1:0 Comment: and luna dani garcía carvajal touches the ball finally for junca to return the ball\n1:5 Comment: luna dani garcía very heeled on the left side escalante dani garcía leaves the\n1:12 Comment: short ball is going to be taken by lucas basketball, he puts his leg in with salt or escalante the ball\n1:17 Comment: from the Argentine to junca luna luna that the ball to no one\n1:24 Comment: and a mistake was made that allows real madrid disco to have control of the situation again\n1:32 Comment: and scotland pp\n1:36 Comment: with Dani Carvajal the presence of Sergio Enrique for Jabaston when they have played together\n1:41 Comment: simplifying a lot sorry for jabaston makes very good use of the dirty work of being\n1:47 Comment: for Henry it would be Enrique, he does perhaps more physical work and for Jabaston he is in charge of the\n1:54 Comment: rules that is to say that he is an assailant in the end glasses 25 damage from cohin is worth attack by the pvc\n1:57 Comment: psoe 9 in the landscap with castaneda and the pressure and there are two shared signature end obama\n1:59 Comment: Velvet is deeper than the golem gates\n2:0 Comment: It is a massage for Javier Oracting who cares a lot about the problem with Arc Organization\n2:4 Comment: rho have the same in a hundred dangers and where � Fiak\n2:5 Comment: and here it is also because the guys who$Handy ripass Romans demand\n2:8 Comment: when and from ter killing meñagre Serbia henrique cho excite perhaps at least I believeabi\n2:11 Comment: lunaonomy and H Laser abroad efe habitualista cannon\n2:13 Comment: Merry zapisada there are tresaquios that today is from the city also in March also the\n2:18 Comment: soccer sports was also among the expansion to donate that I this improves\n2:19 Comment: He also looked very well for his position inside the area, turned around and shot without much strong positioning, but a good intervention.\n2:27 Comment: Inside Lucas, Cristiano Ronaldo stretched his head towards the risky corner.\n2:32 Comment: But we have seen again, since for example, Leibar has just made a shot on goal, where Casillas has kicked very well,\n2:42 Comment: and in the next play Madrid already had a chance.\n2:44 Comment: It costs Real Madrid very little to generate danger, James in the corner kick, Dani García had fallen to the ground, ball for risk.\n2:54 Comment: Three minutes will be up in the second half, Leibar was able to score, Real Madrid was able to score.\n3:0 Comment: The goalkeepers are good, both Casillas and the risk.\n3:4 Comment: Arbeloa, Campa, Álvaro Arbeloa, fell to the ground, Kiko crossed the path, Arbeloa lost the ball, throw-in for Juanos' team,\n3:13 Comment: that with very fast.\n3:14 Comment: Borja Mastón in the area, Borja from whom Nacho takes the ball, they both go to join, but the ball goes to the forward.\n3:20 Comment: Nacho again putting his leg in.\n3:23 Comment: Arbeloa, who is protesting on the line because he thought that here at the height of the benches, well, it had been a foul,\n3:28 Comment: and I also think it was a foul, but the referee didn't whistle.\n3:33 Comment: Kiko is going to launch.\n3:37 Comment: Luna is approaching him, let's see with what intention, if it is the pitcher, to play short.\n3:44 Comment: Kiko's ball goes towards the area, a ball that Kiko receives again on the line, the remote attempt, Borja's heel, the ball reached Sergi Henríguez very lively.\n3:54 Comment: And there they caught Real Madrid off guard, because the corner had all the intentions, it was a strategic play,\n4:2 Comment: and he had the possibility, if they were going to look for the one who had the ball, to give it to his teammate and leave him alone, since he didn't go for him,\n4:9 Comment: Well, Kiko has arrived close to the goal line and will compete.\n4:14 Comment: And there has been danger.\n4:15 Comment: We see again the repetition, the good opportunity, the heel touch of Borja, Mastoni, Sergi Henríguez,\n4:20 Comment: He does not have the ability to reach that ball that arrived very quickly.\n4:24 Comment: Once again Real Madrid stretches and once again finds space, Gesé and Cristiano.\n4:28 Comment: Isco asks for the ball, Cristiano dribbles Escalante, foul, the referee gives the advantage, shot by Cristiano.\n4:34 Comment: I think he's wrong this time.\n4:35 Comment: Yes, but it was already taking shape, when he left here from the first dribble to the second and got in the way,\n4:39 Comment: I think he has already taken the mentality and was shaping up to hit the goal.\n4:44 Comment: Cristiano Ronaldo is looking for more goals, Real Madrid is looking for more goals.\n4:51 Comment: Leibar gives the feeling that the changes, at least in the offensive aspect, have suited him well.\n4:58 Comment: And in these first minutes of the second half he is finding more ability to reach the Real Madrid area.\n5:4 Comment: James, Pepe, Isco, James also top class, just like the man from Malaga did.\n5:13 Comment: With the ball Lucas.\n5:14 Comment: Casemiro, Vázquez, Isco.\n5:16 Comment: Isco's dribble over Dani García.\n5:19 Comment: Look for Cristiano, put your leg on the field.\n5:22 Comment: This is a risk, Cristiano Ronaldo claims, which he interprets as a transfer to the goalkeeper.\n5:28 Comment: I think it was not a transfer, I think he put his foot in to intercept the pass,\n5:32 Comment: which at the same time has served to get the ball to the goalkeeper, but I don't think it was intentional.\n5:39 Comment: Casemiro touched back and that almost created a problem for Real Madrid, because Borja was paying attention to it,\n5:44 Comment: and the ball, Nacho, the ball goes away from me, James.\n5:50 Comment: With more players Roberto, Real Madrid and the band.\n5:53 Comment: Borja, Mayoral, Danilo and Marcelo are the three who come out to warm up since Kovács has been claimed.\n5:57 Comment: The bench area is going to give him instructions and enter the field.\n6:3 Comment: They listen in the background, it occurs when Marcelo appears on the wing, when Real Madrid hits the counter again.\n6:9 Comment: Isco's action is very nice.\n6:10 Comment: Isco, Gesé, change of pace from Gesé, let's see if it comes, explosiveness from Gesé.\n6:14 Comment: Stroke. Lucas Vázquez arrived after clearing the ball to an Eibar defender, but he did not finish the shot.\n6:21 Comment: The ball that once again belongs to the whites, Dani Carvajal.\n6:24 Comment: James' dribbling, looking for a position to hit with his left foot, filters the Gesé pass,\n6:29 Comment: who looks for Cristiano's shot at the front of the small area.\n6:32 Comment: Eibar suffers, Real Madrid insists that it does not empty the area, it is still there.\n6:37 Comment: James, underfield, corner kick.\n6:40 Comment: Madrid plays comfortably nearby, in the Eibar area they play very comfortably.\n6:44 Comment: It finds a lot of space and it is easy for all players to look for a good pass.\n6:50 Comment: James who is going to play short for Gesé.\n6:55 Comment: Isco.\n6:57 Comment: Isco who manages to get away from Keiko, center from James, Iban Ramis.\n7:4 Comment: Double header from Ramis.\n7:6 Comment: The ball is brought down the sideline.\n7:7 Comment: It's a goal from the band.\n7:11 Comment: Real Madrid that continues to show ambition and capacity.\n7:14 Comment: To get Eibar, if what they want is to enter into an exchange of blows,\n7:19 Comment: I don't think it's what's best for the team either.\n7:22 Comment: Gunsmith preparing the Kovacic change that will be made shortly.\n7:26 Comment: Dani Carvajal, Casemiro.\n7:29 Comment: Danilo will leave.\n7:30 Comment: I mean, Danilo, sorry, Casemiro.\n7:33 Comment: Let's see if that is the change.\n7:35 Comment: A Casemiro who, in truth, at the beginning is already very important for Cinedin Zidane.\n7:41 Comment: Danilo.\n7:44 Comment: A little doubt right away because the change has already been made.\n7:49 Comment: Real Madrid so for Kovacic to come in, as you indicated, it is Casemiro who is leaving.\n7:55 Comment: Highly applauded by the Bernabéu.\n7:59 Comment: He is a different player within this squad.\n8:1 Comment: And a player who has had to wait patiently to be the protagonist.\n8:6 Comment: You see it.\n8:7 Comment: Yes, it is also, I think it is the greatest pivot reference in front of the defense.\n8:13 Comment: Because...\n8:14 Comment: His position is quite clear.\n8:16 Comment: But he is not the same Kroos either.\n8:19 Comment: It doesn't have that same reference there so fixed.\n8:23 Comment: In other words, Real Madrid is the only player they have there.\n8:29 Comment: Playing Nacho.\n8:31 Comment: Kovacic.\n8:34 Comment: Triscalante.\n8:35 Comment: Triscalante who opened up space there under pressure from Gesee.\n8:39 Comment: Borja Bastón.\n8:41 Comment: Keiko.\n8:42 Comment: Keiko who plays with all the intention.\n8:44 Comment: For the front.\n8:45 Comment: The shot.\n8:46 Comment: David Junca rose out.\n8:48 Comment: The ball came straight to him.\n8:50 Comment: Perfect for your left leg.\n8:52 Comment: But he hasn't found a goal.\n8:54 Comment: Yes, he stuck it to the interior more than anything else, right?\n8:57 Comment: You're going to want to see, we see it there.\n9:1 Comment: You want to adjust exactly.\n9:3 Comment: It has thrown him off a bit.\n9:5 Comment: And well, Kovacic is not a reference player there either.\n9:9 Comment: He likes the route better.\n9:11 Comment: He likes to go a little more.\n9:12 Comment: He even likes to go much further to the left.\n9:13 Comment: He likes to go a little more.\n9:14 Comment: Much more to the opposite area than to Casimiro, right?\n9:17 Comment: And well, there Madrid may find difficulty now by removing the defensive reference in the midfield that it had before.\n9:27 Comment: Álvaro Arbeloa takes advantage of Pantic's clearance to take the ball.\n9:30 Comment: Mateo Kovacic.\n9:32 Comment: Arbeloa.\n9:33 Comment: The dribble over Keiko.\n9:34 Comment: Arbeloa continues.\n9:35 Comment: You can lose.\n9:36 Comment: Sergi Henrik played.\n9:37 Comment: Throw-in in favor of the whites.\n9:42 Comment: Arbeloa doesn't get the ball.\n9:43 Comment: I also think Roberto was angry, eh?\n9:45 Comment: Yes, he was complaining to the ball boys that they had been more alert when it came to returning the ball.\n9:50 Comment: But Aleix is ​​taking advantage of Real Madrid's defensive error.\n9:53 Comment: Keiko.\n9:54 Comment: Keiko doesn't see Arbeloa coming and leaves the ball there easily for the winger who is going to recover his position.\n9:59 Comment: And recover the ball in the process.\n10:1 Comment: Foul by Keiko on Kovacic.\n10:5 Comment: Warning from the referee for Keiko.\n10:7 Comment: Keiko who left when the first half ended.\n10:9 Comment: He went back in the first half.\n10:11 Comment: He went talking to the referee, protesting that he understood some specific action in the match.\n10:16 Comment: And he was there for a long time talking to the Murcian.\n10:20 Comment: I don't know.\n10:21 Comment: It must have been some personal play or he saw it but it was not very important...\n10:29 Comment: ...on arbitration issues to discuss with the referee.\n10:32 Comment: Kovacic error.\n10:33 Comment: Ball that Luna took.\n10:35 Comment: Kovacic.\n10:36 Comment: The half rule cutting off Luna's progression.\n10:38 Comment: But the ball is still Leibard's.\n10:39 Comment: Dani García.\n10:40 Comment: Keiko.\n10:41 Comment: Keiko who tries to center as she went.\n10:43 Comment: He was already in too much of a hurry and barely managed to deflect the ball.\n10:49 Comment: Sacarbeloa.\n10:50 Comment: Try the Isco hat.\n10:52 Comment: Kappa puts his leg in.\n10:53 Comment: The ball ends up going towards Pepe.\n10:55 Comment: Pepe escapes from Borja Mastoni.\n10:58 Comment: Combine with James.\n10:59 Comment: The ball was left behind and the gunsmiths recovered.\n11:3 Comment: Pantic.\n11:4 Comment: Pressured by Isco.\n11:5 Comment: Also by Gesé.\n11:6 Comment: The speed in Gesé.\n11:7 Comment: And heel for James.\n11:9 Comment: James who saw Cristiano's movement that the Portuguese finally receives.\n11:15 Comment: Looking there for a space between Leibard's defenders.\n11:18 Comment: Escalante takes the ball away from him.\n11:19 Comment: He was about to take it back to Cristiano.\n11:21 Comment: But it is Escalante who emerges the winner of that dispute.\n11:25 Comment: Man, the one who always loses is the defender.\n11:28 Comment: Because Ronaldo who loses the ball is in the opponent's area.\n11:32 Comment: However, the defender has to be more careful there.\n11:36 Comment: Borja Mastón.\n11:37 Comment: Nacho.\n11:38 Comment: Very effective putting the left leg in.\n11:40 Comment: And Pepe who connects with James.\n11:43 Comment: James and Pantic.\n11:44 Comment: James who can lose.\n11:45 Comment: Alexander Pantic is missing.\n11:51 Comment: Let's say the meeting is different.\n11:54 Comment: The Leibard has changed.\n11:56 Comment: It is still not completely solvent at the back.\n11:59 Comment: But it is making more things happen upstairs.\n12:1 Comment: Yeah, no man.\n12:2 Comment: And a little more is coming.\n12:4 Comment: And also, although not as much.\n12:6 Comment: But but.\n12:7 Comment: But Leibard is defending a bit better.\n12:10 Comment: And well, the result also rules a lot.\n12:13 Comment: Kovacic's ball towards Arbeloa.\n12:15 Comment: Alvaro Arbeloa, who claimed the ball first, swears in the game.\n12:19 Comment: And it is true that if that ball had arrived first,\n12:21 Comment: Arbeloa had a lot of ground there to be able to reach the goal.\n12:27 Comment: Twelve and a half.\n12:28 Comment: Just one change in the ranks of Real Madrid.\n12:31 Comment: The entry of Mateo Kovacic for Casemiro.\n12:33 Comment: Two substitutions at Eibar.\n12:35 Comment: At the beginning of the second half.\n12:37 Comment: Juncay and Borja Bastón.\n12:39 Comment: They play at risk like this.\n12:43 Comment: Sergi Henrik.\n12:44 Comment: Dani García.\n12:46 Comment: Borja and Arbeloa.\n12:48 Comment: Sergi Henrik is about to take the ball.\n12:50 Comment: Borja Bastón is about to take it.\n12:52 Comment: A lot of damage has been done.\n12:53 Comment: A lot of damage has been done Nacho.\n12:55 Comment: He could have stepped on the ankle with...\n13:0 Comment: Sergi Henrik who goes there to apologize to Nacho.\n13:3 Comment: In that action at the bottom.\n13:5 Comment: In that defensive action by the Real Madrid center back.\n13:7 Comment: In which he put his leg.\n13:9 Comment: It is possible that he will actually step on Sergi Henrik.\n13:12 Comment: On the inside of the ankle.\n13:18 Comment: And maybe the best thing is that that's just the stomp.\n13:20 Comment: But if there is no turn.\n13:21 Comment: What happens is that logically it leaves him badly hurt right now.\n13:25 Comment: Or when the game is over he will have to put on a lot of cold ice.\n13:29 Comment: Because it will have consequences.\n13:32 Comment: And Ramis leaves his chest for Pantic.\n13:37 Comment: Kampa.\n13:39 Comment: He is going to leave Gesell.\n13:40 Comment: Gesell was missing.\n13:41 Comment: In the referee, Sergi Henrik applies the advantage well.\n13:44 Comment: Ander Kampa.\n13:45 Comment: Kampa with Keco.\n13:46 Comment: The ball is good.\n13:47 Comment: Keco sees that Luna arrives only from the left side.\n13:50 Comment: Arm the right leg.\n13:51 Comment: He doesn't make up his mind and ends up almost losing the ball.\n13:54 Comment: He barely endured it.\n13:55 Comment: They have also arrived with danger now.\n13:57 Comment: In this second part, more are also arriving.\n13:59 Comment: Sergi Henrik.\n14:1 Comment: Sergi Henrik towards Borja.\n14:2 Comment: Walking stick.\n14:3 Comment: Pepe.\n14:4 Comment: Corner kick.\n14:5 Comment: Yes Pepe has anticipated.\n14:6 Comment: What happens is that of course the striker wanted to hit the goal and he surely hit Pepe.\n14:16 Comment: Eibar is true that it is not finishing.\n14:18 Comment: In the end he is having a hard time getting the shots that have been counted throughout the game.\n14:22 Comment: But in this second half his attacking plays make much more sense.\n14:25 Comment: And there is much more work for Real Madrid's defense.\n14:28 Comment: Well, we have already said that Eibar is still a player.\n14:30 Comment: That I could score a goal.\n14:31 Comment: Which now is also coming more easily.\n14:32 Comment: It seems that Madrid have also lowered their intensity due to the result.\n14:33 Comment: And well, Eibar will want to arrive and save Bruno a little.\n14:34 Comment: Sergi Henrik steps on the ball inside the area.\n14:35 Comment: Arbeloa plays just right.\n14:36 Comment: James takes the ball.\n14:37 Comment: James and Lucas Vázquez.\n14:38 Comment: Isco.\n14:39 Comment: Isco accompanied by Gesé.\n14:40 Comment: Also Cristiano Llamas.\n14:41 Comment: It is a goal that cannot be avoided.\n14:49 Comment: They will call what is the hopedo with the button.\n14:51 Comment: Lets jump.\n14:52 Comment: We appear with our team number 6.\n14:55 Comment: H myös K solar comoception Lluis Caetano.\n14:57 Comment: He was a vedio player.\n14:59 Comment: lula multidesionario.\n15:0 Comment: manterio lupeteu a partner from Pubow.\n15:1 Comment: play score match by Rich.\n15:3 Comment: external Porte waterfall.\n15:6 Comment: They throw it away as a uation.\n15:7 Comment: As an image of the Hybrid communicate ward Massacre.\n15:13 Comment: They play Brattwood is bullshit.\n15:15 Comment: The decimals flower by Villacheffect Itshadaree.\n15:16 Comment: driver of Draco G whistles Basque is a Zuckerberg special opportunity.\n15:17 Comment: The slingshot of 2022.\n15:18 Comment: of the borrowed respite ändern.\n15:19 Comment: much in its center\n15:29 Comment: spectacular result of the first half it is clear that it is also\n15:33 Comment: conditioning everything we are seeing in this second of real madrid, it is not\n15:38 Comment: feels demanded does not feel overwhelmed no does not see that he is in any trouble for the purposes\n15:43 Comment: how he can move the game forward and elevate what he is trying to do and\n15:47 Comment: I think there is Ben Dilibar's work regardless of the changes but he has been\n15:50 Comment: the head of his footballers is the king's conscience of what\n15:55 Comment: yes modest yes a very difficult rival\n16:2 Comment: and I think that\n16:5 Comment: When Madrid arrives, it arrives with danger, what happens is that it is arriving less\n16:9 Comment: forgive the first part if the public is starting to whistle he is going to perform a\n16:13 Comment: change from Madrid to give entry to Nilo and Danilo decides that\n16:17 Comment: The Champions game came out a little damaged, it's not by choice.\n16:20 Comment: curious because while a sector of the stands is true that it is the majority\n16:24 Comment: but if it has been done and he was whistling at danilo marcelo in the band he was\n16:28 Comment: applauding wildly and encouraging his partner\n16:33 Comment: the football players\n16:38 Comment: I mean encouraging Danilo, he will be heating up the volume to sweat\n16:45 Comment: The puck is missing and it's also going to be a very difficult game for the Champions League.\n16:47 Comment: The process was now told to the first person\n16:49 Comment: of glaier who always has a way that Petr dam urges him 64\n16:53 Comment: a fee for\n17:5 Comment: that\n17:8 Comment: gives\n17:12 Comment: no jazz\n17:15 Comment: Yo\n17:17 Comment: I don't like it because you are a Real Madrid player and you think he has played better or\n17:27 Comment: worse in a given game but it is not to receive it like this the whistles to Danilo that the field\n17:34 Comment: Hits the discs and takes them to the goal. Eibar now has the opportunity to make those whistles come back.\n17:40 Comment: applause and makes a couple of good plays and shows certain things because I'm sure people will also appreciate it.\n17:45 Comment: He will applaud, they take out the risk like this and Eibar always gets the same now they are going to get it here next door\n17:57 Comment: right of him and one is going to try the hairstyle for him and others are going to seek rejection\n18:6 Comment: I didn't do that with the fast veceana campa stick chases the ball pp delivers with his head to\n18:15 Comment: Nacho\n18:15 Comment: that the referee is considered to have fouled the ball from under the field and tries to make it happen so that it is taken from the side\n18:31 Comment: to be the ball's own escalante disco escalante has time to play with\n18:39 Comment: the pointer to give and garcía enrique does not arrive he wants to take advantage of the fact that co nacho is very fast\n18:45 Comment: and strong, he is very good and also does not complicate life, he did not want to take the ball out much\n18:50 Comment: less because he knew if he was dedicated to playing he was not looking at the field in the face\n18:58 Comment: but a feeling that he had claimed the ball and that he glanced at his teammate\n19:4 Comment: but he is still hurting a little from the entrance from before, he had to clear it with the\n19:8 Comment: left and you can see that as when supporting that he has done it when saving escalante\n19:15 Comment: damn you are three signals I don't know state also our stack a broker like\n19:20 Comment: chirla for varieties of car hand until the central embargo villain and Başuk\n19:25 Comment: from the coasts back to 5 reguas etc. sympathetic phase vale10 Goal but from that\n19:28 Comment: point is that in the next minute the 18 will have a signed in the treinada that Hashimoto\n19:32 Comment: ladegree about for the preliminary this\n19:41 Comment: 2023 that what I told the other twoFOREVER efe posso swear that the nonsense is very possible a plan that is also have it ev ray Seit\n19:43 Comment: and that the pace of the first half, 4-0 to score four goals, is a high pace, all those things mean that Madrid is arriving less, we are watching the second half and logically they are not arriving with this danger, every time When it arrives, they will arrive again with danger, because defensively Eibar has not changed in that aspect, it has only changed that, as we have said in the first half, they are much more comfortable because they are having much more of the ball than in the first half and then they are defending with the ball.\n20:13 Comment: Today we are experiencing an exciting day in which the top three of the competition come into play, starting with Real Madrid who are on their way, I don't know, a bit irreverent to say at this moment, but 4-0 is what they point out, they are on their way to winning a new victory and add three points, later Atlético de Madrid will play and will end up playing at half past eight in FC Barcelona against Real Sociedad, that is, you can be there in the fight for the league competition because knowing little about little that their properties have done,\n20:43 Comment: decesors and in this case the victory of Real Madrid well...\n21:13 Comment: The thing is that in these plays a center back has to know that he has to break the play because if it is a corner that has been taken, he takes the ball to the goalkeeper, goes out, he has gone to the cross and he has to know that he has to break the play because If the equipment is not sold.\n21:43 Comment: The Brazilian arrives, Danilo crosses towards Cristiano, the ball too passed, under the layer, Kiko and James, it is the Armenian who won the ball at least in principle, then James took it who crosses, a ball that at one moment seemed that he could even look for a goal.\n22:0 Comment: It hasn't taken much thread.\n22:4 Comment: Then he left, Lucas Vázquez recovered him on the right wing, Danilo, Isco, Isco loses, Leibar progresses but he doesn't have too many troops up front.\n22:13 Comment: And Enrique Pepe takes the ball away from Pepe.\n22:17 Comment: Lucas Vázquez, who...\n22:20 Comment: Iván Ramis well located.\n22:22 Comment: It is Ramis himself who sends the ball out, second to the assistant.\n22:26 Comment: Now he protests deformedly there to the assistant and that does not convince the referee and in fact Roberto Amoresta.\n22:33 Comment: Well yes, third yellow of the game, Leibar has seen the keys and now to protest, to do.\n22:39 Comment: I get the feeling that the team is already at 22.\n22:42 Comment: For not continuing.\n22:43 Comment: But they are going to split a little more.\n22:45 Comment: When it comes to defending and attacking there will be much more space.\n22:49 Comment: Players will begin to stay in both Leibar's and Madrid's fields when they attack and when they defend.\n22:57 Comment: Sun that rises again and warms up firmly.\n23:3 Comment: This pleasant afternoon in Madrid where, as José Antonio Camacho said, in this stretch of the match there may be a little more fracture in the two teams.\n23:13 Comment: Let's see if that's the case.\n23:15 Comment: Nacho, Leibar who wants at least his goal, who wants...\n23:19 Comment: I insist that he has not achieved it at the Bernabéu on two previous visits, both in the Cup and in the League.\n23:25 Comment: Borja Bastón is there very close to taking the ball.\n23:29 Comment: Ivan Ramis.\n23:30 Comment: The distances between the lines are already great.\n23:33 Comment: Keiko.\n23:34 Comment: Keiko inside towards Borja Bastón moved escalante on the wing, which was not a bad option either.\n23:39 Comment: Isco.\n23:39 Comment: It's a goal.\n23:41 Comment: It is a goal that can advance 20 meters without anyone crossing its path.\n23:46 Comment: Isco and Danilo.\n23:49 Comment: Cristiano Ronaldo.\n23:52 Comment: Danilo will have to do credit to get rid of that annoying wind music that has been accompanying him since he entered the game.\n24:1 Comment: Kovacic and Gesee.\n24:5 Comment: Gesee giving a solution to James who in the end what he looked for was the center.\n24:10 Comment: James recovered again, the ball fell to Mateo Kovacic, the Croatian.\n24:13 Comment: He makes another passing error.\n24:15 Comment: So much innocent.\n24:19 Comment: Sergi Enric.\n24:23 Comment: Sergi Enric has gone well.\n24:25 Comment: He ends up being knocked down.\n24:26 Comment: Lack.\n24:26 Comment: You can see that it is Arbeloa, for example, like Pepe before, who knows that it was a play where some teammates could be left behind.\n24:35 Comment: And they know because they have a defensive mentality that they have to break up the game, that they have to give a foul so that all their teammates can come and help the team.\n24:43 Comment: Porca Bastón surpassed by the ball.\n24:47 Comment: Nacho heads.\n24:48 Comment: Escalante.\n24:49 Comment: Play James.\n24:50 Comment: Kovacic is fine.\n24:51 Comment: And the last one to do it is the Leibar player.\n24:57 Comment: Almost 25 minutes.\n24:58 Comment: Leibar has been losing a little of that strength that it showed since the beginning of the second half.\n25:4 Comment: Real Madrid has those shortcomings that José Antonio Camacho also pointed out in the last minutes.\n25:9 Comment: And a match that has become a little flatter.\n25:12 Comment: They are happening less.\n25:13 Comment: Osas has lost the game of both teams.\n25:16 Comment: They are like both teams just want the ball.\n25:19 Comment: Like there shouldn't be any defensive obligations.\n25:23 Comment: And this is because of the result.\n25:25 Comment: It is very difficult for the Madrid players right now to get them into the mindset that we have to defend the game and the Leibar players have also given it a try since they are not going to come back.\n25:35 Comment: And then this makes both teams like to play with the ball more than without the ball.\n25:40 Comment: Isco.\n25:42 Comment: Jamel.\n25:45 Comment: Jamel, who decides to drive the ball, is already somewhat forced by the Colombian.\n25:51 Comment: It makes them want to show off more on a personal level.\n25:54 Comment: If you continue playing as a team, it does that.\n25:56 Comment: Green will see the ball.\n25:58 Comment: He was following, followed by three players, however, as he continued with the ball instead of touching it.\n26:3 Comment: I think that now all the players are going to look a little more for the individual issue.\n26:8 Comment: What you end up paying.\n26:11 Comment: From Christian.\n26:13 Comment: The last one in this case on Leibar's part is Keiko leaving so that Jairovich enters a Keiko who among other things has received a suspension, one more yellow card was seen.\n26:26 Comment: And with whom José Luis Mendilibar now stops on his way to the bench and has a chat with him.\n26:32 Comment: Well, some detail that he doesn't want Mendilibar to forget, he explains it there to Keiko who is now on his way to the bench, Eibar Real Sociedad and Valencia Eibar said the next matches of the gunsmiths.\n26:42 Comment: But it is not that Mendilibar is forgotten.\n26:44 Comment: But it is a very important game.\n26:45 Comment: I insist Leibar is 100 percent calm.\n26:46 Comment: There is still a small margin of distrust there.\n26:48 Comment: Eibar Real Sociedad for them is a very important match at the local level.\n26:52 Comment: Between the two teams from Ipuzkoa it is not a special match in Ipurua and Real Madrid with that match on Tuesday against Wolfsburg and when they return to the league they will do so without leaving the Community of Madrid.\n27:5 Comment: The Alfonso Pérez Coliseum against Getafe.\n27:8 Comment: Camp.\n27:10 Comment: Campa and escalante.\n27:12 Comment: Garcia.\n27:15 Comment: Real Sociedad, which by the way the other day gave a great measure against Sevilla, putting together a very good game.\n27:21 Comment: Dani García.\n27:24 Comment: And James's effort swung his leg in.\n27:28 Comment: Throw-in\n27:29 Comment: Real Madrid has one change left.\n27:31 Comment: We continue to see Marcelo getting hot, I think the other footballer, Roberto del Mayoral, correct me.\n27:36 Comment: Correct.\n27:38 Comment: Cristiano right now talking to Zidane on the edge of the field.\n27:42 Comment: Both a little abstracted from the movement of the ball as the ball is already in play.\n27:46 Comment: And the one whose warming is intensifying the most is Mayoral.\n27:49 Comment: It seems that now when the last 15 or 12 minutes arrive there, you can give him another chance.\n27:58 Comment: Nacho.\n28:0 Comment: Isco.\n28:2 Comment: Isco towards Cristiano.\n28:4 Comment: I think they've already called him.\n28:6 Comment: It is indeed Borja Mayoral, it is the last change.\n28:8 Comment: The two changes that Zidane has made are players who could perfectly start the next day.\n28:12 Comment: Good ball.\n28:13 Comment: Good ball from Komachis for Luka Armas.\n28:15 Comment: Cristiano bounces.\n28:17 Comment: Play without risk.\n28:19 Comment: The ball at the end.\n28:21 Comment: The referee's goal kick.\n28:23 Comment: I had the feeling that the goalkeeper was playing.\n28:25 Comment: No, it's just that he arrived a little late.\n28:27 Comment: He came with a very forced ball.\n28:30 Comment: The pass, the play, the preparation has been very good.\n28:33 Comment: But he, well, I don't know.\n28:36 Comment: He has finished with the toe or with the sole.\n28:38 Comment: I don't know what he could have come up with.\n28:40 Comment: But it has arrived very forced and has thrown her out.\n28:42 Comment: Perfect.\n28:44 Comment: What he does is play with his heels, with the width of the boot.\n28:48 Comment: Cristiano Ronaldo does not give direction to the ball.\n28:52 Comment: Risk.\n28:56 Comment: Pepe.\n28:59 Comment: Xandar Pantic.\n29:1 Comment: Pantic who plays too hard for Borja Mastón.\n29:4 Comment: Pepe with Luka Armas.\n29:5 Comment: Let him test with Komachis.\n29:7 Comment: Komachis and Danilo.\n29:9 Comment: They are probably two of the players plus Danilo.\n29:12 Comment: Also Komachis who need affection and good feelings.\n29:17 Comment: And well, no one gives that to you.\n29:20 Comment: Yes, you have to know the stadium, you have to know the fans.\n29:23 Comment: Because they are players who have arrived this year.\n29:26 Comment: And maybe they have some very strange thoughts.\n29:29 Comment: Why are they whistling at me and all these things?\n29:32 Comment: But I think what they have to do is keep working, keep fighting.\n29:36 Comment: And change the tables, if they are negative, turn the tables positive.\n29:40 Comment: Well, what he leaves is Gesé.\n29:43 Comment: So that Borja Mayoral and the previous two substitutes enter.\n29:46 Comment: They were Carvajal and Casemiro.\n29:49 Comment: The players I have mentioned could perfectly be starters the next day in the Champions League.\n29:53 Comment: In this case choose to change.\n29:55 Comment: They initiate Gesé.\n29:56 Comment: Gesé has been very active.\n29:58 Comment: He has perhaps been one of those who has moved the most, offered the most, and commissioned the most.\n30:3 Comment: Which I think is one way maybe for him.\n30:6 Comment: That maybe he is more like the footballer he has targeted.\n30:10 Comment: Yes Yes.\n30:11 Comment: Well, all of it.\n30:12 Comment: It is a very big opportunity too.\n30:15 Comment: Knowing that you still count on him and all these things.\n30:18 Comment: I don't know if Gesé is a little knurled towards Ductor.\n30:22 Comment: Small problem may have had.\n30:25 Comment: Because it is alleged that before a career has been left and now it was touching Ductor.\n30:31 Comment: I hope not.\n30:33 Comment: Escalante.\n30:35 Comment: Borja Bastón's assistant goes offside.\n30:40 Comment: And now the game is already over in this second half.\n30:46 Comment: The scoreboard that remains is the one that protected the first period.\n30:49 Comment: It's 4-0.\n30:51 Comment: In terms of goalscoring, the game calmed down in the second half.\n30:56 Comment: Not only in the scoring aspect, but also in others.\n30:59 Comment: Isco connected.\n31:2 Comment: Roll the ball to him with skill.\n31:6 Comment: His partner distributes again.\n31:9 Comment: Esco James.\n31:12 Comment: James and Kovács.\n31:15 Comment: Christian Kovács.\n31:17 Comment: I was trying to combine with Isco.\n31:19 Comment: It didn't come out.\n31:20 Comment: The lack of Danilo.\n31:22 Comment: Forgetting the ball.\n31:23 Comment: Clearly knocking down.\n31:26 Comment: Leyva's defender, the Moon.\n31:28 Comment: James.\n31:29 Comment: He is fighting a lot in this second part too.\n31:33 Comment: He took the ball away from Hajdovic.\n31:36 Comment: Albeloma.\n31:37 Comment: Hajdovic.\n31:38 Comment: Now he returns the action to the Real Madrid players.\n31:41 Comment: Stealing him.\n31:42 Comment: In this case Álvaro Arbeloa.\n31:44 Comment: Escalante.\n31:45 Comment: Dani García.\n31:48 Comment: Kovács.\n31:49 Comment: Moon.\n31:53 Comment: Danilo steals.\n31:55 Comment: And Isco has slipped.\n31:57 Comment: Leave Mayoral for Isco.\n32:0 Comment: Squadron and Danilo.\n32:3 Comment: Lucas Vazquez.\n32:5 Comment: The best player.\n32:8 Comment: Cristiano Ronaldo.\n32:13 Comment: Robarbeloa.\n32:15 Comment: I suppose that in your career as a coach and as a player I don't ask you for names, but you may have seen some situations like Danilo's.\n32:22 Comment: I suppose that the support of colleagues is a bit key there.\n32:26 Comment: Many.\n32:27 Comment: Not just the players, many players who, logically, for whatever reason, the fans don't like.\n32:34 Comment: They better think that he is expensive because he is taking someone else's place or because at a certain moment, in a certain match, a lot of failure has been noticed.\n32:46 Comment: But then sometimes things get turned around.\n32:51 Comment: From this aspect, I believe that it is the players who have to have the mentality of knowing that what they have to do is continue working, fighting.\n33:0 Comment: And I'm sure people see it and make an effort.\n33:4 Comment: Because you can see that he is making an effort and people are going to applaud him for sure and the towels have to be changed.\n33:8 Comment: A card there for...\n33:12 Comment: I don't know if for Danilo or for Pepe.\n33:16 Comment: Taking note of the referee looking there.\n33:19 Comment: I think it was Pepe he was addressing.\n33:26 Comment: Then a previous foul.\n33:28 Comment: Well, we don't tell. Let's see how far she goes.\n33:30 Comment: Layer. Nacho comes across again, who is impeccable in those actions.\n33:34 Comment: Before there was a foul without the ball by Danilo.\n33:36 Comment: And I could justify that yellow cardboard, but...\n33:39 Comment: We have not been able to say whether it was for Danilo or for Pepe in the end.\n33:44 Comment: The reprimand.\n33:46 Comment: Corner kick.\n33:48 Comment: Eleybar wants a goal. Eleybar wants a goal to reward his efforts.\n33:54 Comment: Borja Bastón's header hits the post.\n33:57 Comment: Sergi Enric Borja Bastón had played and he entered with everything in his favor at the far post.\n34:2 Comment: But he didn't score.\n34:4 Comment: It was a strategic move.\n34:6 Comment: He threw the ball to the near post.\n34:8 Comment: They combed it and in the second they entered.\n34:10 Comment: And well, the most normal thing is that it would have been a goal.\n34:16 Comment: We see it again.\n34:18 Comment: It is a distance from Borja.\n34:21 Comment: The very clear opportunity for Eleybar.\n34:27 Comment: Kiko Casillas.\n34:29 Comment: Pantic.\n34:31 Comment: Arbeloa.\n34:32 Comment: Play with Kovacic.\n34:34 Comment: Danilo.\n34:36 Comment: Remember that Keylor Navas and Luka Modric have entered this Real Madrid list.\n34:42 Comment: As we said before, the casualties for Ramos Benzema.\n34:46 Comment: Although with ballots so that all of them are recovered.\n34:50 Comment: Those touched in the Ramos case.\n34:52 Comment: The absence is due to sanction.\n34:55 Comment: And we will see in the end what decisions Zinedine Zidane makes\n34:59 Comment: to win that game next Tuesday.\n35:2 Comment: James floor.\n35:4 Comment: Lack of Jairovic.\n35:8 Comment: James, Isco, Cristiano, Isco and Mateo Kovacic play.\n35:13 Comment: James.\n35:16 Comment: Kovacic.\n35:19 Comment: Isco.\n35:22 Comment: Danilo is going to try to get there.\n35:24 Comment: The center does it in a very forced way.\n35:27 Comment: Dani García.\n35:28 Comment: Isco anticipates.\n35:30 Comment: Aluna.\n35:31 Comment: Try a shot inside the area.\n35:33 Comment: Isco continues.\n35:34 Comment: And it stops.\n35:35 Comment: He makes a break and then takes the center.\n35:37 Comment: It goes directly outside.\n35:39 Comment: Yes, he is capable of anything.\n35:42 Comment: A player who can dribble you in one meter.\n35:45 Comment: I think he was able to focus on the first one.\n35:47 Comment: Then he wanted to...\n35:49 Comment: The second dribble was already too far outside to be able to make a good cross.\n35:59 Comment: Locate the ball.\n35:59 Comment: Yes it is risk.\n36:1 Comment: Ready to take out the length once again.\n36:5 Comment: Minutes are falling.\n36:7 Comment: The end of the game is approaching.\n36:10 Comment: Ingvar let's say that he has improved his image and his performance in the second half.\n36:17 Comment: Real Madrid has probably dropped those benefits.\n36:19 Comment: But still he lives very comfortably and aspires for more.\n36:23 Comment: And Cristiano Ronaldo loses the ball.\n36:25 Comment: I am also waiting to combine with a partner.\n36:27 Comment: AND...\n36:28 Comment: He ended up leaving the ball on the feet of an Eibar footballer.\n36:31 Comment: Good move by Jairovic.\n36:33 Comment: Sergi Henrik slips.\n36:34 Comment: Sergi Henrik throws a pipe.\n36:35 Comment: He leaves Nacho.\n36:37 Comment: Also from Kovacic.\n36:40 Comment: Junca.\n36:43 Comment: Juncá enters. Pepe.\n36:45 Comment: The ball returns to Eibar's left side.\n36:48 Comment: Moon falls.\n36:53 Comment: That ball can compromise him.\n36:55 Comment: And in fact he commits the ball to Juncá.\n36:58 Comment: Which Luna returned to him.\n37:0 Comment: Cristiano Ronaldo comes to the front.\n37:2 Comment: James James wanted to put the ball in Lucas Vázquez's face.\n37:6 Comment: But it was...\n37:7 Comment: You have to open your foot a lot there.\n37:9 Comment: Being very precise was not achieved by Sergi Henrik.\n37:13 Comment: The party is totally enslaved right now.\n37:15 Comment: There are players who are in total disarray in every corner of the field.\n37:20 Comment: Sergi Henrik is hot.\n37:22 Comment: Well, we have already said it before that it was what was expected.\n37:25 Comment: Dani García.\n37:26 Comment: The play before James.\n37:29 Comment: I think the ball is very strong.\n37:31 Comment: He had a lot of speed and went too far.\n37:33 Comment: It's been there.\n37:34 Comment: The ball that he wanted to leave to his teammate.\n37:36 Comment: Well, it was very difficult to do.\n37:38 Comment: That pass.\n37:41 Comment: I think they already want the game to end.\n37:43 Comment: That way, everyone.\n37:45 Comment: Then repeat that the efforts are going to be minimal.\n37:49 Comment: Come on, in fact all the efforts are going to be to attack.\n37:54 Comment: Corner.\n37:56 Comment: The Borja Band party.\n37:58 Comment: With Bastón looking for the finish.\n38:0 Comment: Danilo cleared.\n38:1 Comment: What is certain is that this match had a dangerous burden for Eibar.\n38:6 Comment: It was a good opportunity, as you said, to look for a prize that belongs to that expression that I don't like too much.\n38:11 Comment: But hey, it belongs to another league.\n38:13 Comment: But hey, the Bernabéu is looking for satisfaction there.\n38:16 Comment: But Real Madrid today any type of skid was a very bad omen.\n38:20 Comment: I was thinking about Tuesday and they didn't allow for that skid.\n38:23 Comment: Everything you said has faded very quickly.\n38:26 Comment: It was lost quickly because Madrid immediately went 3-0 up and logically there was no other option.\n38:34 Comment: Nothing more than thinking that maybe in the second half they could score more goals.\n38:38 Comment: In the second half, logically, the first half ends 4-0 and everyone thinks that the scoring festival will continue.\n38:46 Comment: And furthermore, there was nothing to think about other than that it was not going to be like that.\n38:51 Comment: But Eibar recovered well and came much further than Madrid in the second half.\n38:56 Comment: Borja Bastón's mistake.\n38:58 Comment: Danilo takes the ball to Jairovic who had made a huge effort and in the end he was rewarded with that pass that Borja Bastón theoretically wanted to play with him.\n39:8 Comment: James and Isco, Kovacic.\n39:13 Comment: There are 6 minutes left, which adds to the referee.\n39:16 Comment: But as José Antonio Camacho said, it already seems that the game is safe for some footballer and this is a major example.\n39:21 Comment: The match is very over.\n39:23 Comment: James from Seville has displaced him there.\n39:26 Comment: They came very close together and he was able to push him with his arm but it wasn't very clear a bit.\n39:33 Comment: It was dropped very quickly.\n39:36 Comment: We were talking about a game that for many players who are on the field would already think, well, if the referee blows his whistle, nothing happens.\n39:43 Comment: For footballers like Mayoral who has just entered and wants to vindicate himself.\n39:46 Comment: He wants it to last another hour.\n39:48 Comment: It's clear.\n39:51 Comment: Dani García, escalante.\n39:53 Comment: Borja Bastón and Jairovic.\n39:56 Comment: Escalante, Antoine Ramis.\n40:1 Comment: Man, the same thing happens to the Eibar player too.\n40:4 Comment: They are much more comfortable, they are much better on the field and maybe they also want it to last much longer.\n40:9 Comment: In the first half the result was on them and they would be crazy because they had to get to the break.\n40:16 Comment: Now, however, in this second part they may also want me to continue.\n40:21 Comment: James accompanied by Isco, also Luka Vázquez.\n40:26 Comment: Luka Vázquez who once again relies on James Rodríguez, the Colombian international.\n40:31 Comment: The man who opened the scoring playing the ball with Danilo who rehearses the shot.\n40:36 Comment: Danilo wants to do things.\n40:40 Comment: Even those few who whistled at him, if this was not the majority, well now there are a few others who applaud him.\n40:50 Comment: And they try to give a dose of confidence to the Real Madrid right back.\n40:54 Comment: No, and it shows its personality because it doesn't wrinkle.\n40:57 Comment: It has reached the central area now, for example.\n41:1 Comment: He could have had other actions, but he said now I'm going to shoot.\n41:4 Comment: I mean, no... that's good, that's having personality too.\n41:11 Comment: We asked Zinedine Zidane for that ability that some, including me, have surprised us to analyze.\n41:20 Comment: The good and the bad, not everything very naturally.\n41:23 Comment: After the game against Wolfsburg, he showed how conscious he was.\n41:27 Comment: The panorama that his team faced and the relevance of the Champions League tie.\n41:31 Comment: We'll have to see what counts after this game.\n41:34 Comment: And that his team has resolved the commitment quite comfortably outside of the undercamp game.\n41:41 Comment: I think it has to be clear.\n41:43 Comment: Today I saw the statements that the patient made in the Champions League match.\n41:50 Comment: They were all saying that he likes difficulties.\n41:53 Comment: It is also a Real Madrid team that has to overcome these kinds of difficulties.\n41:58 Comment: Because otherwise, great triumphs never come if you don't have difficulties.\n42:1 Comment: I imagine that now when they enter the locker room, they will talk about it.\n42:4 Comment: Thinking that they have to get psyched up, that they have to recover, that now they have to rest.\n42:8 Comment: And make everyone aware that you have to go all out from the first minute.\n42:15 Comment: I imagine that today too, what we talked about at the beginning and then in the preview.\n42:19 Comment: You will also have seen that Real Madrid has scored three goals against you in no time.\n42:24 Comment: You will also have realized that it was going to be very difficult for them here.\n42:32 Comment: Because what you are seeing now does not have the importance if it were a European Cup match.\n42:37 Comment: But it is important that three zeros have been entered immediately.\n42:41 Comment: They are going to take that into account.\n42:43 Comment: A general rehearsal of the objective that the whites have set.\n42:49 Comment: Tuesday's game.\n42:52 Comment: Take Eibar out of the sideline.\n42:59 Comment: In the end Junkan is decided playing with Borja Bastón.\n43:2 Comment: Stuck at 17 goals.\n43:5 Comment: He had the eighteenth very close with that shot against the post.\n43:10 Comment: Stuck for Jairovic.\n43:13 Comment: Arbelova gets in the way.\n43:15 Comment: It falls to Sergi Henry.\n43:17 Comment: Sergi Henry who entered without looking.\n43:19 Comment: Borja Bastón had moved.\n43:21 Comment: Danilo Cristiano.\n43:24 Comment: He couldn't get the ball away from Vantic.\n43:26 Comment: Isco's ball.\n43:28 Comment: The ball for Danilo.\n43:29 Comment: Danilo can go.\n43:30 Comment: It takes away at the end.\n43:32 Comment: The ball to Sergi Henry who took the hit.\n43:35 Comment: And it has also been taken by the defender who has remained on the ground, Ander Kampan.\n43:39 Comment: It was a blow with his own partner.\n43:41 Comment: The play was very nice.\n43:43 Comment: Good pass I also think it was Isco.\n43:45 Comment: And a phenomenal arrival.\n43:47 Comment: Possibly in control.\n43:49 Comment: He came running and had to look at the ball from his back a little.\n43:52 Comment: By controlling himself he has done well.\n43:54 Comment: A little bit, which is what caused the crash.\n43:56 Comment: But the truth is that he has done very well.\n43:58 Comment: And now the public is already chanting his name.\n44:1 Comment: We see the moment of Isco's pass.\n44:5 Comment: Danilo breaks the offside.\n44:7 Comment: Control is going too long.\n44:9 Comment: Danilo passes by.\n44:10 Comment: He is after Ander Kampan.\n44:11 Comment: Also already very uncoordinated.\n44:13 Comment: Jump over Asier Riesgo.\n44:15 Comment: And it is possible that more than in the hit with Risk.\n44:17 Comment: That doesn't seem like it.\n44:19 Comment: May it have been in the fall.\n44:21 Comment: Because there they see a jump.\n44:23 Comment: A circus caper by Ander Kampan.\n44:25 Comment: That continues to be served within the small Eibar area.\n44:28 Comment: The last seconds of the game that are going away there.\n44:31 Comment: The attention to the Eibar player.\n44:33 Comment: Roberto who fortunately recovers.\n44:35 Comment: Yeah.\n44:36 Comment: The only thing that is going to have to leave the field of play.\n44:38 Comment: To finish complying with the protocol.\n44:40 Comment: Once they have had to attend to it within it.\n44:42 Comment: The referee now has a free way for him to return to the bottom.\n44:45 Comment: And then the goal.\n44:46 Comment: A free way for the ball to fly again.\n44:48 Comment: Just when the fourth referee is about to tell us.\n44:51 Comment: How much time is added to this match.\n44:53 Comment: On matchday 32 of Real Madrid against Eibar.\n44:56 Comment: It is added in two minutes.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The Santiago Bernabéu was the scene of a convincing 4-0 victory for Real Madrid over Eibar on the 32nd matchday of the La Liga season. The match kicked off under a bright Madrid sky with Real Madrid aiming to build momentum following their inconsistent performances in recent weeks.\n\nAs the match began, Eibar took the initiative, with Pantic sending a long ball towards Serdi Henrik. However, Real Madrid's Casemiro and Kiko Casilla resolved the early threat. Adrián González looked to control the tempo for Eibar, but a foul by Jota Peleteiro disrupted their flow. Eibar tried to apply pressure close to Madrid's goal, but their attempts at taking control were soon thwarted.\n\nEibar, showcasing their character and significant energy, pushed high, trying to force a mistake. Their aggressive play style was apparent from the outset, with Eibar pushing the ball back into their defense to launch long balls towards Real Madrid's area. Arbeloa, filling in as left-back, seemed determined to contribute despite his limited minutes on the pitch this season.\n\nReal Madrid started to assert themselves after a nervy start. Dani Carvajal and Pepe initiated plays from the back, involving Nacho and the ever-reliable Casemiro. Arbeloa's involvement was notable; despite limited fitness, he showed commitment and willpower.\n\nThe midfield battle saw balls change possession frequently without either team finding significant penetration. James Rodríguez had an early impact as he took charge of the ball and ran at the Eibar defense. Eibar's early yellow card to Roberto for bringing down Gesé foreshadowed the physical and tactical battles that would ensue.\n\nThe breakthrough came at the 4th minute. James Rodríguez stepped up to take a free kick from the edge of the area. The Colombian's left foot expertly curled the ball around the wall and into the net, leaving Eibar's goalkeeper Asier rooted to the spot. His sixth goal in the league set the tone for the rest of the game.\n\nEibar didn’t back down. They pushed forward, bringing bodies up the field, aiming for an equalizer. Adrián González and Escalante were involved in several fruitful exchanges, but Pepe and Casemiro were solid in defense, ensuring Kiko Casilla was rarely troubled.\n\nReal Madrid remained composed, recycling possession effectively. Arbeloa's contributions from the left flank and Cristiano’s continuous movement posed constant threats. The hosts doubled their lead in the 17th minute. Cristiano Ronaldo, after a spell of intricate play involving Isco and Lucas Vázquez, found Luka Vázquez whose fine finish from Ronaldo’s assist made it 2-0.\n\nA third goal quickly followed; Real Madrid broke swiftly from midfield. Gesé played a perfect ball to Cristiano Ronaldo in the box, who calmly slotted home to make it 3-0 in the 19th minute. The forward’s decisions and positioning exemplified his world-class pedigree.\n\nWhile comfortably ahead, Real Madrid continued to dominate. James Rodríguez was influential, orchestrating play and regularly finding spaces in Eibar's defense. Gesé’s pace and dynamism caused constant problems for Eibar. His partnership with Cristiano Ronaldo looked particularly effective.\n\nEibar, despite being overrun, tried to muster an attacking response. Real Madrid's Nacho was solid at the back, dealing with Eibar's forward forays efficiently. Arbeloa and Pepe maintained their defensive shape, supporting Kiko Casilla who was called into action a few times, notably by a header from Escalante.\n\nIn the second half, Eibar made a tactical shift, bringing on Junca and Borja Bastón to add more directness to their play. Early in the second half, Eibar nearly capitalized on a chance, but their attack fizzled. Real Madrid, not complacent, was resilient in containing Eibar's advances.\n\nThe game saw a series of substitutions which refreshed Real Madrid’s setup. Mateo Kovacic replaced Casemiro, emphasizing Real Madrid's transitional play. Danilo, coming on for Carvajal, sought to make an impression after being scrutinized for his previous performances.\n\nEibar, despite being more composed in the second half, struggled to break down Real Madrid. Arbeloa’s solid defending and tactical play provided balance. Although Eibar commanded more of the ball, it couldn’t translate into tangible goal-scoring opportunities.\n\nCristiano Ronaldo was a constant threat, seeking to extend his goal tally. He and James combined well throughout, ensuring Real Madrid remained dangerous despite the comfortable lead. Gesé, before being substituted, was a lively presence, epitomizing Real Madrid’s attacking intent.\n\nLate in the game, Borja Mayoral came on for Gesé, who left the field to warm applause, reflecting his strong display. Mayoral, eager to impress, sought to make an impact in the remaining minutes. The final moments also brought more on-field skirmishes and tactical movements, but Real Madrid remained untroubled.\n\nDespite further attempts from Eibar to at least get a consolation goal, Casilla and his defense held firm. The game closed with Real Madrid confidently seeing out the final minutes. Their performance, particularly in the first half, had been emphatic. James Rodríguez set the tone with his early goal and Dominance, while the teamwork and tactical coherence ensured they sealed the win comfortably.\n\nThis result provided justified optimism for Real Madrid as they looked forward to their critical midweek Champions League fixture. Their display against Eibar, highlighted by finesse, tactical awareness, and brilliance from key players like James and Cristiano Ronaldo, showcased their readiness to compete on all fronts. The Bernabéu faithful were treated to a stellar attacking display emblematic of Real Madrid’s storied history and ongoing ambitions."
}