{
    "segments": {
        "0": [
            31.0,
            34.0,
            "The Mallorcan footballer managed to stop Hugo Mallo."
        ],
        "1": [
            34.0,
            38.0,
            "Neymar Gerrardoja touches back for Gustavo Cabral's clearance."
        ],
        "2": [
            38.0,
            41.0,
            "He lets Orellana pass, how good, Daniel Basla starts, Guidetti wants."
        ],
        "3": [
            41.0,
            44.0,
            "Guidetti is going to step into the area, there is Guidetti who lets her run."
        ],
        "4": [
            44.0,
            48.0,
            "Guidetti touches back for Bongonda, Bongonda steps on it, he outlines himself, more from Bongonda."
        ],
        "5": [
            48.0,
            51.0,
            "Bas first, Guidetti there is no offside, Guidetti puts it, far post."
        ],
        "6": [
            51.0,
            55.0,
            "Orellana didn't come in there, Teo Bongonda didn't come in."
        ],
        "7": [
            55.0,
            59.0,
            "With what clarity of ideas he built his first opportunity in the second part."
        ],
        "8": [
            59.0,
            61.0,
            "Eduardo Medircho's team."
        ],
        "9": [
            61.0,
            66.0,
            "Yes, we can say that they are following the steps from the first part."
        ],
        "10": [
            66.0,
            69.0,
            "That is how it is, that it is normal."
        ],
        "11": [
            69.0,
            72.0,
            "Football is also a state of mind, it is said."
        ],
        "12": [
            72.0,
            76.0,
            "And of course, Celta's mood at this moment has to be very good."
        ],
        "13": [
            76.0,
            81.0,
            "After what he did so many times that he reached Real Madrid's goal in the first half."
        ],
        "14": [
            81.0,
            85.0,
            "Bongonda again, Daniel Bas throws the unmarked, no one follows him."
        ],
        "15": [
            85.0,
            88.0,
            "The Danish plays first, Bongonda again."
        ],
        "16": [
            88.0,
            93.0,
            "Bongonda, Maga, combines with Daniel Bas, delivers Levián's ex behind."
        ],
        "17": [
            95.0,
            100.0,
            "Bongonda plays again, the cutback is excellent, Daniel Bas steps into the area, it's for Guidetti, Bas again."
        ],
        "18": [
            100.0,
            104.0,
            "Looking for Guidetti again, yours mine, yours mine, no one finishes."
        ],
        "19": [
            104.0,
            109.0,
            "Achica, water as Marcelo can, Real Madrid is having a hard time at the start of the second half."
        ],
        "20": [
            109.0,
            111.0,
            "And this is how the public manifests itself, Ricardo."
        ],
        "21": [
            111.0,
            114.0,
            "Yes, there are murmurs at the start of this second part."
        ],
        "22": [
            114.0,
            118.0,
            "And as happened in the middle of the first half, Zinedine Zidane's team will have to react,"
        ],
        "23": [
            118.0,
            121.0,
            "because the Bernabéu stands are starting to get nervous."
        ],
        "24": [
            122.0,
            126.0,
            "Bas is making a tremendous contribution to the forwards, he is constantly arriving,"
        ],
        "25": [
            126.0,
            129.0,
            "but it lacks a point of clarity for the last pass."
        ],
        "26": [
            129.0,
            133.0,
            "Orellana leaving the cue for Bongonda, the idea was good, Carvajal intercepted."
        ],
        "27": [
            133.0,
            137.0,
            "Teo Bongonda is going to insist, Orellana is totally free."
        ],
        "28": [
            138.0,
            141.0,
            "Bale saw it and stepped back, and that ended up enabling Joni."
        ],
        "29": [
            141.0,
            148.0,
            "Joni, Joni drives, Joni hits it up, another one for Celta, who turned out better than well after the break."
        ],
        "30": [
            148.0,
            151.0,
            "It has arrived three times in less than three minutes."
        ],
        "31": [
            151.0,
            158.0,
            "And by the way, Señé, Yago Aspas and Pape are already warming up in the band from Vigo."
        ],
        "32": [
            158.0,
            163.0,
            "The Real Madrid bench is also moving now, James Rodríguez, there is Lucas Vázquez,"
        ],
        "33": [
            163.0,
            168.0,
            "and the last one I think is Kovacic, I don't have his back, but I think it's the Croatian who joins too"
        ],
        "34": [
            168.0,
            170.0,
            "to do warm-up exercises."
        ],
        "35": [
            170.0,
            173.0,
            "Zidane quickly responds with movement on the wing."
        ],
        "36": [
            174.0,
            178.0,
            "Who will be the first, who will be the second and who will be the third of the three who are warmed up?"
        ],
        "37": [
            178.0,
            182.0,
            "Tucu starts, can be encouraged, the opening is excellent, Orellana, pilots controlled within the area,"
        ],
        "38": [
            182.0,
            187.0,
            "Orellana puts it, ball behind, Casemiro picks it up, who calmly delivers it to Luka Modric,"
        ],
        "39": [
            187.0,
            191.0,
            "He tries to arm her against the Croatian footballer, he directs the operations,"
        ],
        "40": [
            191.0,
            195.0,
            "The Zadar player gives Modric to Bale, Bale starts, steps into the area,"
        ],
        "41": [
            195.0,
            202.0,
            "Bale continues, more from Bale, from the ground Johnny Castro holding on very well, sent the ball, corner kick."
        ],
        "42": [
            202.0,
            208.0,
            "Once again Real Madrid's response is based on Modric, who on this occasion eliminates a central defender,"
        ],
        "43": [
            208.0,
            216.0,
            "and it is capable of clarifying the path and responding to this domain that for three minutes became up to the government."
        ],
        "44": [
            216.0,
            220.0,
            "The moment that eliminates his, the one that is marking Bale, has to go in,"
        ],
        "45": [
            221.0,
            226.0,
            "and there you can give the ball to Bale so that he can face his own."
        ],
        "46": [
            226.0,
            233.0,
            "Real Madrid can try again with Carvajal, on the side of the area, Carvajal puts it in, Tucu Hernández clears it,"
        ],
        "47": [
            233.0,
            241.0,
            "The ball is going to fall to Modric, he lets it bounce, he lets it run and now the Balkan midfielder controls."
        ],
        "48": [
            241.0,
            251.0,
            "Marco Asensio, Marco delivers for Kroos, Carvajal inside the area, Morata is waiting, also Gareth Bale,"
        ],
        "49": [
            251.0,
            261.0,
            "Modric, changes pace, combines with Carvajal, Modric in the extreme zone, puts in the center and gets another corner kick,"
        ],
        "50": [
            261.0,
            265.0,
            "the third so far overall in the match, all for Real Madrid."
        ],
        "51": [
            265.0,
            273.0,
            "This area poses a risk for Celta, which is not a team that is very forceful in this type of play,"
        ],
        "52": [
            273.0,
            275.0,
            "In defensive strategy many are missing."
        ],
        "53": [
            275.0,
            278.0,
            "He takes out the white box quickly, Bale tries to finish after Modric's extension,"
        ],
        "54": [
            278.0,
            283.0,
            "The situation is solved by Celta's defense, which tries to come out on the right with Pablo Hernández,"
        ],
        "55": [
            283.0,
            289.0,
            "Tucu holds him, Casemiro jumps on him, good maneuver by Casemiro, recovery without fail."
        ],
        "56": [
            290.0,
            295.0,
            "Casemiro with the outside for Kroos, Kroos with Modric, Modric opening to the right,"
        ],
        "57": [
            295.0,
            300.0,
            "This is Marco Asensio facing a profile that he loves, continue Marco, leave Marco for Bale,"
        ],
        "58": [
            300.0,
            306.0,
            "Bale tries to cut back, Bale to the ground, a penalty is called for in the Bernabéu stands, but it didn't seem like there was anything punishable there for Ricardo."
        ],
        "59": [
            306.0,
            310.0,
            "The Welshman also asked for it once he was lying on the pitch,"
        ],
        "60": [
            310.0,
            313.0,
            "from Burgos Bengoetxea said keep going, keep going and keep playing."
        ],
        "61": [
            313.0,
            318.0,
            "I think the Celta player touches the ball first and then perhaps his leg."
        ],
        "62": [
            318.0,
            326.0,
            "Marco, two cuts, Marco hits him, in two moments goalkeeper Sergio Álvarez finally appeared."
        ],
        "63": [
            326.0,
            329.0,
            "Minute 5 of the second half, Marco Asensio."
        ],
        "64": [
            329.0,
            335.0,
            "The quality emerged, the tremendous quality of Marco Asensio, who left a man and then looked for the corner."
        ],
        "65": [
            336.0,
            338.0,
            "High class player."
        ],
        "66": [
            340.0,
            344.0,
            "Once again one stops his and there is danger."
        ],
        "67": [
            345.0,
            348.0,
            "Casemiro, he can't handle Orellana."
        ],
        "68": [
            350.0,
            357.0,
            "Toni Kroos, Kroos holds on, Varane plays first for Ramos, Marcelo waits on the left."
        ],
        "69": [
            360.0,
            366.0,
            "Kroos upright, the guard behind Moratas, is seeing Cabral's lack, gets up and leaves on the 21st."
        ],
        "70": [
            366.0,
            369.0,
            "The foul is more than evident from Mayo and there will be a Ricardo card there."
        ],
        "71": [
            369.0,
            374.0,
            "To the yellow, the first of the game for Hugo Mayo who claimed a previous action."
        ],
        "72": [
            374.0,
            378.0,
            "Morata controlled with his back turned, he was able to turn around, he continued with the turn."
        ],
        "73": [
            378.0,
            382.0,
            "In the end Hugo Mayo had no choice but to throw him to the ground."
        ],
        "74": [
            382.0,
            386.0,
            "First warning for the Celta footballer, first warning of the match."
        ],
        "75": [
            388.0,
            395.0,
            "The thing is that in the individual chase Hugo Mayo was leaving his position and felt forced to make the foul."
        ],
        "76": [
            396.0,
            403.0,
            "Because Morata's power when he finds space becomes unstoppable."
        ],
        "77": [
            406.0,
            415.0,
            "There is a foul in favor of Real Madrid, under normal circumstances that shot is already assigned from the moment the referee indicates it to Cristiano Ronaldo."
        ],
        "78": [
            415.0,
            420.0,
            "But in the possibility of the Portuguese Gareth Bale can be encouraged, there goes the eleven, Bale hits him up."
        ],
        "79": [
            420.0,
            428.0,
            "Powerful shot but wrong direction. Ball well above the goal defended by Sergio Álvarez."
        ],
        "80": [
            429.0,
            434.0,
            "By distance it was for Bale, by position it was more for a right than for a left."
        ],
        "81": [
            436.0,
            444.0,
            "But with the power he hits it, we cannot be surprised that a play from there ends up causing danger if Bale throws it."
        ],
        "82": [
            445.0,
            450.0,
            "It is that type of shot in which the ball seems to barely spin out of the air and suddenly comes down very quickly."
        ],
        "83": [
            450.0,
            451.0,
            "Well now it didn't come down."
        ],
        "84": [
            454.0,
            457.0,
            "Cabral and Hugo Mayo play first class."
        ],
        "85": [
            459.0,
            460.0,
            "Orellana."
        ],
        "86": [
            464.0,
            469.0,
            "The Chilean plays in the center for the also Chilean Pablo Hernández."
        ],
        "87": [
            469.0,
            470.0,
            "Roncaglia."
        ],
        "88": [
            471.0,
            472.0,
            "Bongonda."
        ],
        "89": [
            473.0,
            475.0,
            "Joni in the center for Arradoja."
        ],
        "90": [
            478.0,
            482.0,
            "Distribute the former Boivodina to the right for Hugo Mayo."
        ],
        "91": [
            482.0,
            485.0,
            "Cabral again, Toni Kroos hugs, Aguidetti asks for it."
        ],
        "92": [
            485.0,
            489.0,
            "Who goes to the ground in the fight with Sergio Ramos, Orellana receives."
        ],
        "93": [
            489.0,
            490.0,
            "Good detail of the fourteen."
        ],
        "94": [
            490.0,
            493.0,
            "Which has become more pronounced as the game has progressed."
        ],
        "95": [
            494.0,
            496.0,
            "Again, the ball."
        ],
        "96": [
            496.0,
            499.0,
            "Vertically, Joni's chest delivery is excellent."
        ],
        "97": [
            499.0,
            501.0,
            "He can put the center into Bongonda."
        ],
        "98": [
            501.0,
            503.0,
            "Bongonda back again for Joni."
        ],
        "99": [
            503.0,
            505.0,
            "This is Orellana that can be encouraged."
        ],
        "100": [
            505.0,
            507.0,
            "He claims it on the right, Mayo saw him."
        ],
        "101": [
            507.0,
            509.0,
            "There's the two putting their heads into action."
        ],
        "102": [
            509.0,
            511.0,
            "Invalidated due to offside."
        ],
        "103": [
            512.0,
            514.0,
            "Here we see a sample of what Celta is."
        ],
        "104": [
            514.0,
            517.0,
            "He arrives with both sides at the same time."
        ],
        "105": [
            518.0,
            520.0,
            "Joni can play a good game."
        ],
        "106": [
            520.0,
            521.0,
            "But it doesn't."
        ],
        "107": [
            521.0,
            524.0,
            "It is what we have become accustomed to seeing at Celta."
        ],
        "108": [
            524.0,
            528.0,
            "Now the big question of goals remains."
        ],
        "109": [
            528.0,
            531.0,
            "The last pass to Celta is missing."
        ],
        "110": [
            533.0,
            535.0,
            "Varane to the ground Morata."
        ],
        "111": [
            535.0,
            538.0,
            "He calls for a foul and referee Valverde indicates it."
        ],
        "112": [
            538.0,
            539.0,
            "Ask for it above."
        ],
        "113": [
            539.0,
            540.0,
            "Ask for it above."
        ],
        "114": [
            540.0,
            541.0,
            "Ask for it above."
        ],
        "115": [
            541.0,
            542.0,
            "Ask for it above."
        ],
        "116": [
            542.0,
            543.0,
            "Ask for it above."
        ],
        "117": [
            543.0,
            544.0,
            "Ask for it above."
        ],
        "118": [
            544.0,
            545.0,
            "Ask for it above."
        ],
        "119": [
            545.0,
            546.0,
            "Ask for it above."
        ],
        "120": [
            546.0,
            547.0,
            "Ask for it above."
        ],
        "121": [
            547.0,
            548.0,
            "Ask for it above."
        ],
        "122": [
            548.0,
            549.0,
            "Ask for it above."
        ],
        "123": [
            549.0,
            550.0,
            "Ask for it above."
        ],
        "124": [
            550.0,
            551.0,
            "Ask for it above."
        ],
        "125": [
            551.0,
            552.0,
            "Ask for it above."
        ],
        "126": [
            552.0,
            553.0,
            "Ask for it above."
        ],
        "127": [
            553.0,
            554.0,
            "The request will have the wall."
        ],
        "128": [
            554.0,
            555.0,
            "Ask for it above."
        ],
        "129": [
            555.0,
            556.0,
            "Ask for it above."
        ],
        "130": [
            556.0,
            557.0,
            "Ask for it above."
        ],
        "131": [
            557.0,
            558.0,
            "Ask for it above."
        ],
        "132": [
            558.0,
            559.0,
            "Ask for it above."
        ],
        "133": [
            559.0,
            560.0,
            "Not only Nor остав."
        ],
        "134": [
            560.0,
            561.0,
            "With the heart ball."
        ],
        "135": [
            561.0,
            562.0,
            "And he submitted the ball."
        ],
        "136": [
            562.0,
            563.0,
            "And soft."
        ],
        "137": [
            564.0,
            566.0,
            "The football founder Elhorado has also arrived,"
        ],
        "138": [
            566.0,
            567.0,
            "Queen извäsiva."
        ],
        "139": [
            567.0,
            568.0,
            "The ball has BAMS."
        ],
        "140": [
            568.0,
            570.0,
            "It is the site of AntiInside's crumbs socket www"
        ],
        "141": [
            570.0,
            571.0,
            "class And the objective has been told by C przez we"
        ],
        "142": [
            571.0,
            575.52,
            "But that's what football left at home The iniparable"
        ],
        "143": [
            575.52,
            581.56,
            "with his assistants it won't take long for the first change in real madrid to"
        ],
        "144": [
            581.56,
            584.92,
            "It seems like an important condition for Celta to have both of them reprimanded."
        ],
        "145": [
            584.92,
            589.04,
            "laterals one one of them chasing morata perhaps the most powerful player"
        ],
        "146": [
            589.04,
            593.76,
            "of Spanish football and another of the cards before one of the players"
        ],
        "147": [
            593.76,
            597.4399999999999,
            "most powerful in world football that also now has the possibility of"
        ],
        "148": [
            597.4399999999999,
            601.84,
            "taking a free kick from the position that best suits him starts the game again"
        ],
        "149": [
            601.84,
            608.32,
            "Wales hits him, let's see, he put his hand in, if he put his hand in, spectacular Sergio"
        ],
        "150": [
            608.32,
            613.5600000000001,
            "álvarez covering that veil shot by real madrid the goalkeeper"
        ],
        "151": [
            613.5600000000001,
            617.44,
            "Sergio Álvarez just saved his team"
        ],
        "152": [
            617.44,
            621.4,
            "to a perfect shot in the perfect shot to see how that ball looked for the"
        ],
        "153": [
            621.4,
            625.0400000000001,
            "angle and hand"
        ],
        "154": [
            625.0400000000001,
            630.1600000000001,
            "that deflects enough to but the ball hits the stick and goes off course"
        ],
        "155": [
            630.16,
            633.9599999999999,
            "two very good interventions by Sergio throughout the match, one of the"
        ],
        "156": [
            633.9599999999999,
            638.16,
            "responsible for this result remaining 0 to 0, insists real madrid"
        ],
        "157": [
            638.16,
            642.56,
            "With the carvajal exterior, center the rejection on the front or a little more"
        ],
        "158": [
            642.56,
            647.92,
            "beyond the front it is for Carlos Enrique Casemiro"
        ],
        "159": [
            648.92,
            655.3199999999999,
            "tony cross carvajal cross sprinting taking the stumbles prepares the"
        ],
        "160": [
            655.3199999999999,
            658.68,
            "center tries the cross to touch a defender Marco Asensio searches for the ball over the top"
        ],
        "161": [
            658.68,
            663.8,
            "from the goal the goal kick for Sergio let's not forget it just a little while ago"
        ],
        "162": [
            663.8,
            667.3199999999999,
            "minute he made a spectacular save to avoid the goal of"
        ],
        "163": [
            667.3199999999999,
            672.4799999999999,
            "direct foul of gareth bale yes yes but I think it's nice"
        ],
        "164": [
            672.4799999999999,
            676.28,
            "start of the second half here because the two teams now, Madrid seems to"
        ],
        "165": [
            676.28,
            683.52,
            "He is recovering after a very very difficult start to the second half but"
        ],
        "166": [
            683.52,
            688.64,
            "It's a game still all to be decided"
        ],
        "167": [
            688.68,
            692.76,
            "The question is when will the fatigue start to set in?"
        ],
        "168": [
            692.76,
            698.4399999999999,
            "in both teams but especially Celta who is making an effort"
        ],
        "169": [
            698.4399999999999,
            706.1999999999999,
            "tremendous and then it will be curious to see the changes also on one side of the other"
        ],
        "170": [
            706.3199999999999,
            710.5999999999999,
            "because that will also say a lot about how the coaches think"
        ],
        "171": [
            710.5999999999999,
            713.64,
            "At that moment, Ricardo did not prepare anything."
        ],
        "172": [
            713.64,
            718.4,
            "no, the same men do not follow the same movements warming up on the sidelines."
        ],
        "173": [
            718.4,
            723.64,
            "celta and the real madrid band señé pape and now huaspa in the celta in the real"
        ],
        "174": [
            723.64,
            729.28,
            "madrid covachich james rodríguez and lucas vásquez"
        ],
        "175": [
            730.3199999999999,
            735.12,
            "That's what I'm wondering, so James and Lucas are going to be number 1."
        ],
        "176": [
            735.12,
            740.3199999999999,
            "2 who will be the 3 recovery of Morata putting the"
        ],
        "177": [
            740.3199999999999,
            743.76,
            "body against facundo roncaglia good maneuver to finally incorporate"
        ],
        "178": [
            743.76,
            747.52,
            "marcelo on the attack marcelo steps it looks for gaps a 3 for 1 puts it between two"
        ],
        "179": [
            747.52,
            752.68,
            "Rival players did not hunt her down, neither Marco Asensio nor Álvaro Morata"
        ],
        "180": [
            752.68,
            757.56,
            "The Celta Amorata goalkeeper keeps it and asked him for an explanation for that."
        ],
        "181": [
            757.56,
            762.6,
            "lack of movement and Morata looked at him like when you got here I no longer"
        ],
        "182": [
            762.6,
            766.0,
            "gave time to start in games like this the contribution of"
        ],
        "183": [
            766.0,
            769.68,
            "Marcelo ends up being very very important because he is one of those"
        ],
        "184": [
            769.68,
            774.56,
            "players who eliminate rivals very easily"
        ],
        "185": [
            774.56,
            780.4,
            "And at this point, Jose, it is very difficult not to remember Christian."
        ],
        "186": [
            780.4,
            785.0,
            "ronaldo modric recovers for home"
        ],
        "187": [
            785.0,
            789.76,
            "Ricardo raised the flag if the linesman raised his flag quickly"
        ],
        "188": [
            789.76,
            794.8,
            "Even so, Sergio Álvarez put his hand to cover Morata's shot, I believe"
        ],
        "189": [
            794.8,
            798.3199999999999,
            "At the moment of throwing he already knew that that play was worthless, the player despaired."
        ],
        "190": [
            798.3199999999999,
            802.3599999999999,
            "real madrid striker who hasn't just had his chance to achieve the"
        ],
        "191": [
            802.36,
            806.92,
            "first goal on his return to real madrid in an official match half a step"
        ],
        "192": [
            806.92,
            811.88,
            "hooked if he is a little anxious morata wants his first goal with the"
        ],
        "193": [
            811.88,
            818.88,
            "t-shirt the totally natural thing is natural it is understood furthermore it knows what"
        ],
        "194": [
            820.88,
            826.16,
            "She says I come from Burgos, I don't point out, blessing you, now I won't whistle at you."
        ],
        "195": [
            826.16,
            830.32,
            "lack and be careful because having pointed it out, you have to remember that I don't even have it anymore"
        ],
        "196": [
            830.32,
            835.32,
            "yellow cardboard to all this the tit continues to play although"
        ],
        "197": [
            835.32,
            838.0400000000001,
            "The action is invalidated because the ball had gone out of the side, let's go"
        ],
        "198": [
            838.0400000000001,
            840.6,
            "to see it again"
        ],
        "199": [
            841.1600000000001,
            846.0,
            "for me there is no fault for me it is a clash between"
        ],
        "200": [
            846.0,
            851.24,
            "and if there is no foul, why point to the player, which means that the next"
        ],
        "201": [
            851.24,
            856.5200000000001,
            "every time he does something on the street, Sergio's mistake recovers Modric Asensio for him"
        ],
        "202": [
            856.52,
            859.24,
            "first frame"
        ],
        "203": [
            872.24,
            874.76,
            "the real Madrid"
        ],
        "204": [
            874.76,
            880.6,
            "Not the one from Alvaro Morata, he was looking for it, he wanted it, he intended it, he found it."
        ],
        "205": [
            880.6,
            884.28,
            "He denied and finally found it"
        ],
        "206": [
            884.28,
            887.28,
            "prepared"
        ],
        "207": [
            890.28,
            895.16,
            "and Morata appears to blow it up in the race, he is the first from Madrid to make"
        ],
        "208": [
            895.16,
            899.44,
            "morata real madrid one real triumphs zero"
        ],
        "209": [
            899.44,
            904.48,
            "Morata does very well first in letting the ball follow so he can enjoy"
        ],
        "210": [
            904.48,
            908.12,
            "Asensio wanted to resolve the mano a mano in the same way he did in San"
        ],
        "211": [
            908.12,
            914.48,
            "sebastián sergio responds once again very very well and morata ran out of"
        ],
        "212": [
            914.48,
            916.5600000000001,
            "No"
        ],
        "213": [
            917.24,
            920.72,
            "What may surprise a little is the defense and because it was completely"
        ],
        "214": [
            920.72,
            924.68,
            "only asensio then in the second in second place"
        ],
        "215": [
            924.68,
            929.5600000000001,
            "Asensio wanted to do the trick again"
        ],
        "216": [
            929.5600000000001,
            935.5600000000001,
            "When dribbling the goalkeeper he shot hard and in the end Morata got his goal"
        ],
        "217": [
            935.68,
            940.04,
            "We had to wait an hour for the game but Ricardo the first one already shouted"
        ],
        "218": [
            940.04,
            944.0,
            "goal in the league in this exercise at the Santiago Bernabéu stadium and with great"
        ],
        "219": [
            944.0,
            947.92,
            "rage both on the part of Álvaro Morata and on the part of the more than 70 thousand"
        ],
        "220": [
            947.92,
            951.8399999999999,
            "fans who are here today in the santiago bernabéu of the subtlety of"
        ],
        "221": [
            951.8399999999999,
            957.0,
            "Marco Asensio to try to beat Sergio came Morata's shot to"
        ],
        "222": [
            957.0,
            962.4799999999999,
            "break the first goal of the game 1 to 0 16 of the first half had scored"
        ],
        "223": [
            962.48,
            966.16,
            "Morata eight goals with the Real Madrid shirt before going on loan to the"
        ],
        "224": [
            966.16,
            971.6800000000001,
            "yuve marks again gesture of rage applause also with marcelo well then"
        ],
        "225": [
            971.6800000000001,
            976.6,
            "Real Madrid already win 1 to 0 Marco Morata is not enough to make me angry I don't want to"
        ],
        "226": [
            976.6,
            984.08,
            "To say, we have only been in the championship for a game and a half and Morata has already found the"
        ],
        "227": [
            984.08,
            990.72,
            "goal a goal from a center forward not a goal from an insistent player"
        ],
        "228": [
            990.72,
            996.64,
            "He is always willing to take advantage of any rebound and finally finishes him off."
        ],
        "229": [
            996.64,
            1000.32,
            "to give real madrid what real madrid needed most a goal because the"
        ],
        "230": [
            1000.32,
            1005.44,
            "Time passed and Real Madrid had real difficulties in taking over"
        ],
        "231": [
            1005.44,
            1007.96,
            "the match"
        ],
        "232": [
            1007.96,
            1011.24,
            "the cd arrived more"
        ],
        "233": [
            1011.24,
            1017.6,
            "Of course now everything has changed in the typical, I'm not saying the typical Madrid of"
        ],
        "234": [
            1017.6,
            1022.08,
            "madrid but madrid can find the goal at any moment, this is what"
        ],
        "235": [
            1022.08,
            1027.3600000000001,
            "We know it is part of the history of this club, not when you least expect it, there it is."
        ],
        "236": [
            1027.3600000000001,
            1033.24,
            "and the film team wants more and if they give this story cross"
        ],
        "237": [
            1034.16,
            1037.28,
            "accelerates the German footballer who is delivered directly to the Aureliana rival"
        ],
        "238": [
            1037.28,
            1042.96,
            "can't complete that pipe on marcos encio casemiro again to"
        ],
        "239": [
            1042.96,
            1046.92,
            "frame that received the wrong foot that good maneuver of the 20 detects the free space"
        ],
        "240": [
            1046.92,
            1053.0800000000002,
            "starts frame frame paired with 12 slides rises will continue like this"
        ],
        "241": [
            1053.0800000000002,
            1058.8400000000001,
            "missing casemiro recovers casemiro casemiro is emerging"
        ],
        "242": [
            1058.8400000000001,
            1063.3600000000001,
            "full of intentions shot by Carlos Enrique Casemiro let's not forget that the goal"
        ],
        "243": [
            1063.3600000000001,
            1068.3600000000001,
            "It came from a very good pressure from Modric when not and this time"
        ],
        "244": [
            1068.3600000000001,
            1074.5600000000002,
            "Real Madrid also owes it to another very good pressure the team had in that one."
        ],
        "245": [
            1074.56,
            1079.8,
            "That area knows how to behave and plays in a more organized way than last year."
        ],
        "246": [
            1079.8,
            1085.8,
            "In fact, although the phases of Celtic dominance"
        ],
        "247": [
            1085.8,
            1092.48,
            "There were several throughout the match, Madrid never lost order in that sense"
        ],
        "248": [
            1092.48,
            1096.56,
            "It seems to me to be a somewhat more mature team than outside seasons if it hasn't"
        ],
        "249": [
            1096.56,
            1101.44,
            "changed a lot since he put a defensive midfielder to play with three"
        ],
        "250": [
            1101.6000000000001,
            1106.88,
            "midfielders midfielders has changed"
        ],
        "251": [
            1106.88,
            1110.44,
            "the balance of the team, which is very important, quality is obviously"
        ],
        "252": [
            1110.44,
            1115.0800000000002,
            "Football is important but balance within the team too and this one that is going to"
        ],
        "253": [
            1115.0800000000002,
            1119.96,
            "Lucas Vásquez coming in even more ensures that balance"
        ],
        "254": [
            1119.96,
            1122.56,
            "Madrid"
        ],
        "255": [
            1122.56,
            1126.0800000000002,
            "morata morata morata"
        ],
        "256": [
            1127.08,
            1133.6399999999999,
            "to the stick the definition with the exterior of álvaro morata la cava of having the"
        ],
        "257": [
            1133.6399999999999,
            1138.1599999999999,
            "Real Madrid has missed the second Morata Marcos insists on playing for"
        ],
        "258": [
            1138.1599999999999,
            1141.4399999999998,
            "modric double carvajal modric follows this carvajal that makes her play and"
        ],
        "259": [
            1141.4399999999998,
            1145.4399999999998,
            "offside there offside the chance was lost for real madrid"
        ],
        "260": [
            1145.4399999999998,
            1149.8,
            "that the cava of having Ricardo with that shot at the post by Álvaro Morata seems"
        ],
        "261": [
            1149.8,
            1155.1999999999998,
            "that real madrid practically attacked the team a little before the goal"
        ],
        "262": [
            1155.24,
            1158.28,
            "opportunity to morata"
        ],
        "263": [
            1158.28,
            1161.68,
            "Marco Asensio"
        ],
        "264": [
            1161.68,
            1164.68,
            "either"
        ],
        "265": [
            1164.68,
            1170.2,
            "right now the Castilian be careful because we don't lose sight of Marco Asensio"
        ],
        "266": [
            1170.2,
            1174.1200000000001,
            "He is 20 years old and this is his first official match at the Bernabeu and the"
        ],
        "267": [
            1174.1200000000001,
            1180.64,
            "people get up to say goodbye to him, he has not been up to the task, he has had"
        ],
        "268": [
            1180.64,
            1186.48,
            "small number of interventions but has shown its quality"
        ],
        "269": [
            1188.48,
            1193.76,
            "the eye that takes forgiveness from me that the affection of the fans is tremendous"
        ],
        "270": [
            1193.76,
            1197.72,
            "love for the real madrid youth squad as he enters the field of play"
        ],
        "271": [
            1197.72,
            1204.3200000000002,
            "People here don't like it when some of them come out young"
        ],
        "272": [
            1204.3200000000002,
            1209.0400000000002,
            "It's what people want too, clearly in this case we are not"
        ],
        "273": [
            1209.04,
            1212.6,
            "speaking in no case of a product from the real madrid quarry"
        ],
        "274": [
            1212.6,
            1216.96,
            "player trained in the youth teams of Mallorca and in fact this year for"
        ],
        "275": [
            1216.96,
            1220.84,
            "first time you saw the real madrid shirt because last year it was"
        ],
        "276": [
            1220.84,
            1225.36,
            "loaned to the real Spanish sports club Casemiro"
        ],
        "277": [
            1225.36,
            1230.76,
            "delivering to the center for álvaro morata opening for lucas vázquez he puts it"
        ],
        "278": [
            1230.76,
            1235.6399999999999,
            "Galician looking for Gareth Bale totally ate Hugo's toast"
        ],
        "279": [
            1236.16,
            1240.92,
            "Gareth Bale's shot went wide Lucas's first appearance"
        ],
        "280": [
            1240.92,
            1244.5600000000002,
            "after replacing sensio and first quality center, that is not the analysis that exists"
        ],
        "281": [
            1244.5600000000002,
            1249.2800000000002,
            "What to do or it is clear that with the entry of Lucas Sidán he is looking for something else"
        ],
        "282": [
            1249.2800000000002,
            1254.3600000000001,
            "If looking for something similar I would have found James but when Lucas entered he looked for a"
        ],
        "283": [
            1254.3600000000001,
            1259.44,
            "point more balance maybe a little bit more speed in the last"
        ],
        "284": [
            1259.44,
            1261.8000000000002,
            "meters"
        ],
        "285": [
            1262.36,
            1267.32,
            "when madrid scores a goal it becomes a totally different team it starts to"
        ],
        "286": [
            1267.32,
            1271.72,
            "find spaces and these are players who know what to do with spaces not"
        ],
        "287": [
            1271.72,
            1276.1599999999999,
            "The opponent also knows that if we go we have to attack because we are"
        ],
        "288": [
            1276.1599999999999,
            1280.9199999999998,
            "losing in champions they know that at any time and you leave for ordina"
        ],
        "289": [
            1280.9199999999998,
            1283.52,
            "shore hits him"
        ],
        "290": [
            1291.8,
            1300.04,
            "the celta of '66 goal by fabián orriana in that action initiated by daniel"
        ],
        "291": [
            1300.04,
            1304.28,
            "Vázquez stops Guiret and he pivots, he keeps it, he wants to turn around and delivers"
        ],
        "292": [
            1304.28,
            1308.0,
            "face for the arrival of orrina who connects that shot close to the post to"
        ],
        "293": [
            1308.0,
            1313.28,
            "tie the match again, el celta scores, fabián orriana scores, real madrid"
        ],
        "294": [
            1313.28,
            1318.9199999999998,
            "one real celtic club one right at this moment where it seemed that he had accused"
        ],
        "295": [
            1319.04,
            1325.0800000000002,
            "Quite a bit, Real Madrid's goal marks the tying goal"
        ],
        "296": [
            1325.0800000000002,
            1331.52,
            "If he needed it like water, the Celt had Morata the chance to put the"
        ],
        "297": [
            1331.52,
            1337.92,
            "the 2 to 0 in that play to kill the game, the truth is that it defined very"
        ],
        "298": [
            1337.92,
            1343.3400000000001,
            "Well, first the unstoppable acceleration won that race and then"
        ],
        "299": [
            1343.3400000000001,
            1348.68,
            "played with the outside very soft and just by an inch that ball missed the"
        ],
        "300": [
            1348.68,
            1352.5600000000002,
            "goal and the replica of the center sensational sensational a play again very good"
        ],
        "301": [
            1352.5600000000002,
            1358.04,
            "elaborate this time they found the last pass which is what was failing and"
        ],
        "302": [
            1358.04,
            1362.2,
            "edge that has been growing as the game progressed"
        ],
        "303": [
            1362.2,
            1366.24,
            "it's already over"
        ],
        "304": [
            1366.24,
            1369.52,
            "becoming one of Celta's most important players with this goal"
        ],
        "305": [
            1369.52,
            1372.8,
            "Well, Orriana appeared again with seven goals last season, first"
        ],
        "306": [
            1372.8,
            1377.3200000000002,
            "goal this season eye bad marcelo very past marcelo will try to save it"
        ],
        "307": [
            1377.32,
            1381.56,
            "carvajal paired with bongonda"
        ],
        "308": [
            1381.56,
            1384.76,
            "I won but it remains amazing"
        ],
        "309": [
            1384.76,
            1391.72,
            "He said that in addition there was going to be a change in Celta, he was going to come in now or"
        ],
        "310": [
            1391.72,
            1395.32,
            "blades that have now warmed up again, the one who enters real madrid is james"
        ],
        "311": [
            1395.32,
            1400.48,
            "rodríguez last Sunday was the third change now it is the second"
        ],
        "312": [
            1400.48,
            1404.4399999999998,
            "luca modric retires who could not play"
        ],
        "313": [
            1404.44,
            1409.68,
            "He has given the Croatian a little more than an hour without the Icita today"
        ],
        "314": [
            1409.68,
            1412.68,
            "the Colombian again we are going to see the response of the public and we have to"
        ],
        "315": [
            1412.68,
            1416.0800000000002,
            "clear your doubt it will be James' last minutes at real madrid because"
        ],
        "316": [
            1416.0800000000002,
            1419.92,
            "leaves or finally stays in the squad in core number 10 of the"
        ],
        "317": [
            1419.92,
            1424.44,
            "film and cide template people still believe in james everyone"
        ],
        "318": [
            1424.44,
            1430.24,
            "accepts that he is a player who has enormous quality and he just needs to be"
        ],
        "319": [
            1430.24,
            1436.16,
            "able to find confidence, something that a player of that style needs from his"
        ],
        "320": [
            1436.16,
            1440.6,
            "coach and now he's going to go to space"
        ],
        "321": [
            1440.6,
            1445.48,
            "This change is a risk because you remove a separate midfielder who is a motorist."
        ],
        "322": [
            1445.48,
            1451.08,
            "For me, he is the best midfielder the country has for an almost midfielder."
        ],
        "323": [
            1451.08,
            1455.28,
            "forward you are going to play with four very very offensive players and leave the"
        ],
        "324": [
            1455.28,
            1461.04,
            "midfield almost looks and crosses"
        ],
        "325": [
            1461.04,
            1467.3999999999999,
            "Morata fell in the area and timidly claimed something in that friction with Facundo"
        ],
        "326": [
            1467.3999999999999,
            1473.8,
            "roncaglia plus the public that he did not notice anything the match referee"
        ],
        "327": [
            1473.8,
            1479.24,
            "I come from Echea from the Basque of Burgos, so the Celta will take the edge off, as I said."
        ],
        "328": [
            1479.24,
            1481.8799999999999,
            "Ricardo also has the change ready, I'll postpone it in a moment"
        ],
        "329": [
            1481.88,
            1486.0,
            "but now it is coming and we have to remember that it has been there all along"
        ],
        "330": [
            1486.0,
            1489.3200000000002,
            "the week between cottons touched as a doubt for today's game entered into"
        ],
        "331": [
            1489.3200000000002,
            1493.68,
            "The call left Toto Berizzo on the bench but he resorts to"
        ],
        "332": [
            1493.68,
            1497.64,
            "him for these last minutes of the game and with a tie at one he was going to enter before the"
        ],
        "333": [
            1497.64,
            1501.5600000000002,
            "goal in the end, this has been a matter of minutes, it will enter the field of"
        ],
        "334": [
            1501.5600000000002,
            1505.5600000000002,
            "Buaña Casemiro striker game"
        ],
        "335": [
            1505.5600000000002,
            1510.48,
            "He wants to connect with James, the Colombian Radoja just arrived"
        ],
        "336": [
            1510.48,
            1515.16,
            "back to Cabral danger to the center with that very intense pressure from the"
        ],
        "337": [
            1515.16,
            1520.0,
            "real madrid managed to touch back gustavo caral for sergio's boleón"
        ],
        "338": [
            1520.0,
            1524.48,
            "and up close sergio there is ramos delivering to the box in the presence"
        ],
        "339": [
            1524.48,
            1528.48,
            "jonki you have to be careful in celta on the way out because through"
        ],
        "340": [
            1528.48,
            1532.76,
            "the pressure where real madrid was able to generate more danger than"
        ],
        "341": [
            1532.76,
            1536.08,
            "through game construction"
        ],
        "342": [
            1536.08,
            1541.12,
            "James receives between the lines, he turns around, Tuco Hernández watches him"
        ],
        "343": [
            1541.12,
            1545.48,
            "where James directed Morata Morata, Cabral shows it to him, then Ball takes it away from him"
        ],
        "344": [
            1545.48,
            1549.12,
            "For James, he wants to finish James to the ground, a penalty is requested, a penalty is requested and"
        ],
        "345": [
            1549.12,
            1553.48,
            "The referee says that it was not a corner, he signals the corner kick however"
        ],
        "346": [
            1553.48,
            1557.6399999999999,
            "James gets up and demands a penalty from Brugos, I'm coming, says the referee."
        ],
        "347": [
            1557.6399999999999,
            1561.9199999999998,
            "let there be no more doubts here"
        ],
        "348": [
            1562.92,
            1567.0800000000002,
            "James' career continues there"
        ],
        "349": [
            1570.76,
            1574.1200000000001,
            "Real Madrid's corner kick from the side to the penalty spot"
        ],
        "350": [
            1574.1200000000001,
            1579.04,
            "very very high shot leaves his goal and puts his fists sergio álvarez can"
        ],
        "351": [
            1579.04,
            1584.16,
            "elaborate the action álvaro morata is very close to lucas vázquez enters morata"
        ],
        "352": [
            1584.16,
            1587.76,
            "but also past the want varan reject the border for those who marry and"
        ],
        "353": [
            1587.76,
            1592.72,
            "Not with everything that came twice, the center defense keeps it away as best it can."
        ],
        "354": [
            1592.72,
            1596.24,
            "control escapes, plus the goal kick for real madrid due to"
        ],
        "355": [
            1596.24,
            1600.32,
            "True, quickly, what did you think was the action that James fell into? I don't stay"
        ],
        "356": [
            1600.32,
            1604.8,
            "I'm left with doubts but it doesn't seem enough to me"
        ],
        "357": [
            1604.8,
            1609.44,
            "Ricardo changes gears yong and you from the field of play are going to enter the"
        ],
        "358": [
            1609.44,
            1614.0,
            "pitch and waters pas the surprise in the toto lineup"
        ],
        "359": [
            1614.0,
            1617.44,
            "berizzo let's see what movements for the market because we have to remember"
        ],
        "360": [
            1617.44,
            1622.28,
            "that yusef is going to arrive but if he gives way to the viguez team due to fever we are going to"
        ],
        "361": [
            1622.28,
            1625.0,
            "see what the situation is in the rest of the points that it has"
        ],
        "362": [
            1625.0,
            1629.04,
            "berizzo in his template including the posture or rather the position of"
        ],
        "363": [
            1629.04,
            1633.16,
            "jong and you with some changes also understand"
        ],
        "364": [
            1633.16,
            1637.04,
            "from fatigue it is not from modri for example it can be"
        ],
        "365": [
            1637.04,
            1643.76,
            "It must also be analyzed from the perspective that it may be that the performance did not deserve the"
        ],
        "366": [
            1644.08,
            1647.6,
            "and in the case of guillotine I suppose that the shots will also go there because"
        ],
        "367": [
            1647.6,
            1650.8799999999999,
            "He has not had the entire game but there have been periods of the game in which he has"
        ],
        "368": [
            1650.8799999999999,
            1655.36,
            "I had a job that I would say was at least thankless"
        ],
        "369": [
            1655.36,
            1658.68,
            "Lucas turns around"
        ],
        "370": [
            1659.0,
            1663.48,
            "lucas carvajal again inside the area tries to center him with glia who"
        ],
        "371": [
            1663.48,
            1667.68,
            "is completing a very good game for the two center backs"
        ],
        "372": [
            1667.68,
            1672.32,
            "In any case, Real Madrid begins to accelerate and enters that phase where it is"
        ],
        "373": [
            1672.32,
            1675.28,
            "very difficult to stop"
        ],
        "374": [
            1675.52,
            1679.48,
            "harassment and demolition, if quality is not enough, insistence is enough, but"
        ],
        "375": [
            1679.48,
            1684.12,
            "These last minutes of the Bernabeu are not easy for the opponents"
        ],
        "376": [
            1684.12,
            1687.84,
            "He complains about a stomp but the game doesn't stop even though Marcelo"
        ],
        "377": [
            1687.84,
            1692.52,
            "seemed to have stopped the action continues when Madrid"
        ],
        "378": [
            1692.8,
            1696.6,
            "Morata combines with Marcelo who already stepped on and"
        ],
        "379": [
            1696.6,
            1700.72,
            "so martelo marcelo what's happening what's happening"
        ],
        "380": [
            1701.52,
            1705.8,
            "but the Basque referee did not notice anything"
        ],
        "381": [
            1705.8,
            1708.24,
            "This is the output of the faithful da con bongonda after a detail"
        ],
        "382": [
            1708.24,
            1711.92,
            "wonderful bongonda for blades they took bongonda ahead it seems to me"
        ],
        "383": [
            1711.92,
            1716.8,
            "The referee let the referee continue and plays again. Real Madrid gains pace in the game."
        ],
        "384": [
            1716.8,
            1722.6000000000001,
            "final stretch of this clash of the second day of the Santander league"
        ],
        "385": [
            1723.1200000000001,
            1725.92,
            "Marcelo"
        ],
        "386": [
            1725.92,
            1729.96,
            "He asks for her dark hair"
        ],
        "387": [
            1729.96,
            1734.04,
            "hair to the center for james rodríguez"
        ],
        "388": [
            1734.24,
            1738.68,
            "Morata stands out too many times from the inside out, he has to do"
        ],
        "389": [
            1738.68,
            1744.8400000000001,
            "Exactly the opposite, starting from the inside and facing the goal"
        ],
        "390": [
            1744.8400000000001,
            1749.48,
            "That's where it becomes very difficult to stop."
        ],
        "391": [
            1749.48,
            1754.68,
            "to touch quickly to the right for the center of real madrid and this"
        ],
        "392": [
            1754.68,
            1758.52,
            "lucas puts it lucas without problems to be the dawn something has happened to marcelo"
        ],
        "393": [
            1758.52,
            1761.8,
            "ricardo was complaining about a lack of tuco hernández that i think a"
        ],
        "394": [
            1761.8,
            1765.76,
            "The Brazilian was complaining a little late about the gesture, he got up without any"
        ],
        "395": [
            1765.76,
            1770.56,
            "problem the action continued orellana asks for it ahead"
        ],
        "396": [
            1770.56,
            1774.44,
            "radoya stops the scorer of the team's goal"
        ],
        "397": [
            1774.44,
            1780.08,
            "vegués is stopped by casemiro who is closing gaps everywhere when"
        ],
        "398": [
            1780.08,
            1784.6,
            "The increasingly isolated Celtic tries to respond with some counterattack because the"
        ],
        "399": [
            1784.6,
            1789.24,
            "Madrid's harassment is beginning to be insistent"
        ],
        "400": [
            1790.9599999999998,
            1795.6399999999999,
            "Cabral up looking for Orellana goes with everyone"
        ],
        "401": [
            1795.6399999999999,
            1800.9599999999998,
            "We were powerful in the Andalusian center"
        ],
        "402": [
            1800.9599999999998,
            1805.76,
            "james floor there is a foul and papeche is going to enter and"
        ],
        "403": [
            1805.76,
            1809.84,
            "footballer born in dacar"
        ],
        "404": [
            1810.84,
            1814.76,
            "but who can we consider a live Celta youth squad because he has gone through"
        ],
        "405": [
            1814.76,
            1820.4399999999998,
            "the lower categories of the Galician team, very young footballer, 19 years old"
        ],
        "406": [
            1820.4399999999998,
            1824.3999999999999,
            "It's from August 97"
        ],
        "407": [
            1824.3999999999999,
            1828.4399999999998,
            "He arrived in Spain five years ago and has been international in the youth categories and"
        ],
        "408": [
            1828.4399999999998,
            1831.76,
            "here it is in the barnabeu and now it appears in the bernabéu and that in the section"
        ],
        "409": [
            1831.76,
            1836.1599999999999,
            "end of this summer there was talk of a possible exit for him to take minutes"
        ],
        "410": [
            1837.16,
            1840.16,
            "on another team"
        ],
        "411": [
            1842.16,
            1846.64,
            "of the men above the pressure of the celta wants to refresh the toto berizzo"
        ],
        "412": [
            1846.64,
            1852.1200000000001,
            "that part of the team gives him the freshness to also search at speed of 1"
        ],
        "413": [
            1852.1200000000001,
            1856.72,
            "2 the telta is by no means able to defend the 1-1 draw here"
        ],
        "414": [
            1856.72,
            1863.2,
            "Daniel leaves, he is going to focus the game on Papeche, sensational"
        ],
        "415": [
            1863.24,
            1869.44,
            "signed by the Danish player, a tremendous display lacked clarity"
        ],
        "416": [
            1869.44,
            1873.44,
            "in the last meters but he has made a very very big contribution"
        ],
        "417": [
            1873.44,
            1877.0,
            "shot to the far post looking for Ramos who ended up on the ground"
        ],
        "418": [
            1877.0,
            1880.72,
            "ball goes out the side, it's a throw-in, by the way, it's moving repeatedly"
        ],
        "419": [
            1880.72,
            1885.24,
            "that action of Morata Mariano's goal and the possibility that he was"
        ],
        "420": [
            1885.24,
            1889.0800000000002,
            "forward morata at the origin of the play before he lets it pass"
        ],
        "421": [
            1889.0800000000002,
            1892.88,
            "to enable asensio and then in that continuation is when he ends up scoring"
        ],
        "422": [
            1892.88,
            1898.1200000000001,
            "the real madrid attacker I don't know if he would consider a new move"
        ],
        "423": [
            1898.1200000000001,
            1901.96,
            "of those complex"
        ],
        "424": [
            1904.96,
            1909.4,
            "To all this, the change, I apologize to Carlos and Morata leaves quickly in a hurry."
        ],
        "425": [
            1909.4,
            1912.3600000000001,
            "Mariano enters"
        ],
        "426": [
            1917.0800000000002,
            1920.0800000000002,
            "to any team in the Spanish league because it had many teams"
        ],
        "427": [
            1920.24,
            1924.8799999999999,
            "interested in having him, he has finally stayed and with that number 18 he is going to"
        ],
        "428": [
            1924.8799999999999,
            1929.0,
            "have your chance in fact there you are playing your first"
        ],
        "429": [
            1929.0,
            1934.12,
            "Valor hits Mariano against Hugo Mayo's body, it is clear what he is dedicated to."
        ],
        "430": [
            1934.12,
            1938.8,
            "It's very clear that Mariano fell and fell on the bench too."
        ],
        "431": [
            1938.8,
            1943.0,
            "would have shot on goal, he is a player with a tremendous decision for the shot"
        ],
        "432": [
            1943.0,
            1948.76,
            "He is a huge finisher and that's why the game ends up needing a"
        ],
        "433": [
            1948.76,
            1951.8799999999999,
            "player with these characteristics because many centers are falling from"
        ],
        "434": [
            1951.8799999999999,
            1955.76,
            "outside that they have not found an auctioneer"
        ],
        "435": [
            1955.76,
            1959.76,
            "Marcelo let her pass, there is a lack of Orellana Mariano, by the way, born in"
        ],
        "436": [
            1959.76,
            1963.92,
            "sea ​​prize but international for the Dominican Republic since his mother is"
        ],
        "437": [
            1963.92,
            1966.56,
            "that nationality"
        ],
        "438": [
            1966.56,
            1971.04,
            "well it's preseason but his great goal against chelsea also caught the attention a lot"
        ],
        "439": [
            1971.04,
            1974.92,
            "attention in the preparation matches this summer"
        ],
        "440": [
            1974.92,
            1978.2,
            "center james looks for the second real madrid goes to the second off it arrived"
        ],
        "441": [
            1978.2,
            1982.68,
            "We were the rest of Carvajal who tried again, Carvajal put the ball very"
        ],
        "442": [
            1982.68,
            1988.04,
            "After the save James third attempt for the white team clears as best he can"
        ],
        "443": [
            1988.04,
            1994.72,
            "hugo mayo couldn't completely keep it away from james' header, real madrid insists"
        ],
        "444": [
            1995.6000000000001,
            1999.88,
            "with and cross marcelo"
        ],
        "445": [
            1999.88,
            2002.28,
            "dance"
        ],
        "446": [
            2003.28,
            2008.6,
            "hold on and put it at the far post the shot was very complex it was a shot"
        ],
        "447": [
            2008.6,
            2013.52,
            "almost almost like the cross what Sergio Ramos was trying to do, the corner kick for the"
        ],
        "448": [
            2013.52,
            2018.28,
            "white box and Madrid like Madrid throwing on him"
        ],
        "449": [
            2018.28,
            2026.6,
            "all the talent load of physical presence of football that is, insisting 6 of"
        ],
        "450": [
            2026.6,
            2030.84,
            "white looking for the shot has touched in defense of the first post the rejection will be"
        ],
        "451": [
            2030.84,
            2036.04,
            "for james rodríguez marcelo is going to double hollow for him"
        ],
        "452": [
            2036.04,
            2040.24,
            "center puts the 10 behind the goalkeeper who doubtlessly manages to extend the"
        ],
        "453": [
            2040.24,
            2044.12,
            "Sidán's team at the second post, although they can't find a finisher, and this is the"
        ],
        "454": [
            2044.12,
            2048.2,
            "departure from papesey accompanied by bongonda continues driving"
        ],
        "455": [
            2048.2,
            2054.16,
            "papesey more of the senegalese se and clapón in search of bongonda the telegraphed pass"
        ],
        "456": [
            2054.16,
            2058.64,
            "He ended up recovering it but in what was an impeccable exit on the counter goal"
        ],
        "457": [
            2058.7999999999997,
            2063.2,
            "Berizzo's team took it one second late and they were three"
        ],
        "458": [
            2063.2,
            2067.48,
            "against one Maikel almost drooled next to me because that was what"
        ],
        "459": [
            2067.48,
            2071.72,
            "that you did not even fail"
        ],
        "460": [
            2071.72,
            2078.12,
            "When he tries to get ready for the hit, he leaves Carvajal behind."
        ],
        "461": [
            2078.12,
            2082.7599999999998,
            "in character it is embroidering and there is the service on the right here to see"
        ],
        "462": [
            2082.7599999999998,
            2087.04,
            "Sergio Álvarez covered in two times that the Catholic goalkeeper is left"
        ],
        "463": [
            2087.04,
            2093.16,
            "who just saved the Celtic all good was suspended in the air and when"
        ],
        "464": [
            2093.16,
            2099.12,
            "we were about to take away the goal, sergio appears again to solve a problem that"
        ],
        "465": [
            2099.12,
            2104.72,
            "It already seemed definitive, well it turned out very contrary"
        ],
        "466": [
            2104.72,
            2110.4,
            "sorry, it comes one against one there with a center"
        ],
        "467": [
            2110.48,
            2116.4,
            "very focused header more for real madrid proposes marcelo"
        ],
        "468": [
            2116.84,
            2120.2000000000003,
            "Marcelo the track is about to lose the dirt he lost it he lost it starts"
        ],
        "469": [
            2120.2000000000003,
            2124.96,
            "earana orana on the Catraca Ramos highway but Marcelo can pull himself together and"
        ],
        "470": [
            2124.96,
            2130.2000000000003,
            "remains with that ball, there is a clear foul on Fabián Orana"
        ],
        "471": [
            2132.56,
            2137.6,
            "Marcelo got angry with that gesture, I don't know if because of the ball he had lost or because"
        ],
        "472": [
            2137.6,
            2142.6,
            "the lack that could be left without yellow despite and"
        ],
        "473": [
            2142.7599999999998,
            2147.04,
            "recovery of real madrid comes out on the right james"
        ],
        "474": [
            2147.04,
            2153.6,
            "Lucas Vázquez leaves his husky zone and makes a mistake inside the court area"
        ],
        "475": [
            2153.6,
            2157.12,
            "lucas left for toni"
        ],
        "476": [
            2157.12,
            2160.12,
            "Well"
        ],
        "477": [
            2169.72,
            2173.7599999999998,
            "from real madrid '81"
        ],
        "478": [
            2174.24,
            2178.3199999999997,
            "with that recovery close to the rival goal and Lucas's drop"
        ],
        "479": [
            2178.3199999999997,
            2184.16,
            "Vázquez, which is almost the invitation to shoot so that he can put on the interview"
        ],
        "480": [
            2184.16,
            2187.56,
            "and cross the pavement"
        ],
        "481": [
            2187.56,
            2192.3199999999997,
            "brand cruz real madrid 2 real cruz certa 1"
        ],
        "482": [
            2192.3199999999997,
            2197.8399999999997,
            "It was becoming more and more difficult for Celta to get out of the cave, here they lose the ball Madrid"
        ],
        "483": [
            2197.8399999999997,
            2201.7999999999997,
            "James recovers again"
        ],
        "484": [
            2202.8399999999997,
            2208.44,
            "If that's James who is asked for more defensive consistency, it's the second one."
        ],
        "485": [
            2208.44,
            2213.3599999999997,
            "ball that he recovers since the second ball entered that he fights as he likes"
        ],
        "486": [
            2213.44,
            2218.52,
            "to Real Madrid and as for the shot, it was perfect, you can't hit it better, no."
        ],
        "487": [
            2218.52,
            2221.6800000000003,
            "you can expect stronger tighter"
        ],
        "488": [
            2221.6800000000003,
            2225.88,
            "Real Madrid was taking a risk and paid for it with a couple of very counterattacks."
        ],
        "489": [
            2225.88,
            2228.88,
            "very dangerous"
        ],
        "490": [
            2228.88,
            2234.2400000000002,
            "but he wanted to win so much that he added more and more people to positions"
        ],
        "491": [
            2234.2400000000002,
            2237.96,
            "of attack because he took out the square and the tony cross bevel to put it"
        ],
        "492": [
            2237.96,
            2242.7200000000003,
            "millimetrically at the base of the left post of Sergio's goal is the"
        ],
        "493": [
            2242.72,
            2246.4399999999996,
            "Tony's fourth goal in the league with the Real Madrid shirt and he hasn't lost"
        ],
        "494": [
            2246.4399999999996,
            2251.04,
            "time is not given either because in the goal celebration not only"
        ],
        "495": [
            2251.04,
            2255.7999999999997,
            "get closer to the bench drink water, also because of the heat it is otherwise"
        ],
        "496": [
            2255.7999999999997,
            2260.08,
            "also to receive instructions from the French coach for the eight minutes"
        ],
        "497": [
            2260.08,
            2263.8399999999997,
            "What's left in the game plus the added time if what you're not going to find now"
        ],
        "498": [
            2263.8399999999997,
            2267.8799999999997,
            "the celta are obviously spaces for the counterattack"
        ],
        "499": [
            2267.8799999999997,
            2271.24,
            "that's what he asked for"
        ],
        "500": [
            2272.12,
            2278.3999999999996,
            "tried to combine you no longer go with papesey piones and it's almost there it's coming"
        ],
        "501": [
            2278.3999999999996,
            2282.3599999999997,
            "piones and this yes yes yes he is taking off his overalls he is putting on the"
        ],
        "502": [
            2282.3599999999997,
            2286.3199999999997,
            "t-shirt so it's going to be the last change in Celta"
        ],
        "503": [
            2286.3199999999997,
            2290.72,
            "and we have it so we understand extremes fast powerful"
        ],
        "504": [
            2290.72,
            2296.72,
            "facing above all of all force yes yes it is obviously"
        ],
        "505": [
            2296.72,
            2300.52,
            "I have already said it before, you have to see it at this level, you don't have to give it time, no."
        ],
        "506": [
            2300.52,
            2304.52,
            "Now we are going to think that it is going to revolutionize the entire Spanish league but"
        ],
        "507": [
            2304.52,
            2307.68,
            "yes it has that quality"
        ],
        "508": [
            2307.68,
            2313.56,
            "one against one is powerful, it's fast, so in all of that it fits together."
        ],
        "509": [
            2313.56,
            2318.6,
            "perfection in this team, not like how Celta plays"
        ],
        "510": [
            2318.6,
            2323.04,
            "While this change occurs, the cast of the team will look for a dead-ball tie."
        ],
        "511": [
            2323.04,
            2328.92,
            "toto berizzo at the launch orellana and one two three"
        ],
        "512": [
            2328.92,
            2333.6800000000003,
            "four five blue shirts looking for the finish"
        ],
        "513": [
            2334.96,
            2338.6800000000003,
            "Orellana goes there to put it and now with red the first stick leaves marks and the"
        ],
        "514": [
            2338.6800000000003,
            2343.2000000000003,
            "rejection for bongonda up up the head of teo bongonda who has not"
        ],
        "515": [
            2343.2000000000003,
            2346.64,
            "was able to take advantage of the error in Kiko Casillas' departure"
        ],
        "516": [
            2346.64,
            2352.8,
            "If Kiko Casillas did not measure well and that rebound ended up generating a lot"
        ],
        "517": [
            2352.8,
            2357.84,
            "danger headed very badly but the goal was empty"
        ],
        "518": [
            2357.92,
            2364.0,
            "I take advantage of the replay of the goal to point out the gesture of El Toto Berizzo"
        ],
        "519": [
            2364.0,
            2367.84,
            "After that square error that his team did not take advantage of, their hands were"
        ],
        "520": [
            2367.84,
            2371.44,
            "head regretting what could have been one of the clearest opportunities that"
        ],
        "521": [
            2371.44,
            2376.44,
            "Celta may have between now and the end of the match to achieve a tie"
        ],
        "522": [
            2377.04,
            2381.52,
            "The ball goes through the lateral service side for Marcelo to make the change"
        ],
        "523": [
            2381.52,
            2386.1600000000003,
            "that it seems no yes yes yes that it is carried out to ricardo va pionesisto and the one who"
        ],
        "524": [
            2386.16,
            2390.3599999999997,
            "Doña is going to retire, that is, a defensive midfielder who still has"
        ],
        "525": [
            2390.3599999999997,
            2394.24,
            "arrival of the Serbian footballer to pioneer one of the faces"
        ],
        "526": [
            2394.24,
            2398.3999999999996,
            "news from this Santander league that will have six minutes left in time"
        ],
        "527": [
            2398.3999999999996,
            2402.04,
            "added to try to change the match sign"
        ],
        "528": [
            2402.04,
            2406.68,
            "Well, a midfielder leaves and a pioneer comes in, so that's it."
        ],
        "529": [
            2406.68,
            2412.3199999999997,
            "or with everything you have or have left with all the risk you can assume in the event of a"
        ],
        "530": [
            2412.32,
            2416.4,
            "team like real madrid that is now going to take advantage of the spaces to"
        ],
        "531": [
            2416.4,
            2419.0,
            "against hitting"
        ],
        "532": [
            2419.0,
            2424.2000000000003,
            "wave wanted to connect with yaguas pas is already a pioneer located at the end"
        ],
        "533": [
            2424.2000000000003,
            2428.28,
            "right-handed one of the players a most curious biography of the pvva league"
        ],
        "534": [
            2428.28,
            2432.04,
            "born in campala in uganda to parents from the south and arrived in denmark with"
        ],
        "535": [
            2432.04,
            2434.48,
            "two months"
        ],
        "536": [
            2434.6400000000003,
            2440.2400000000002,
            "That's called globalization. Correct, try to enter through the left sector."
        ],
        "537": [
            2440.24,
            2444.9599999999996,
            "but sergio ramos carvajal does not allow it"
        ],
        "538": [
            2445.56,
            2450.2799999999997,
            "carvajal is left by the tucú who changes everything for her soma ugo mayo was not"
        ],
        "539": [
            2450.2799999999997,
            2454.4399999999996,
            "easy head control was oriented well continue with Marín there is mayo"
        ],
        "540": [
            2454.4399999999996,
            2459.3599999999997,
            "test second suit Aspa wanted it, Lucas Vázquez finally got it, he didn't"
        ],
        "541": [
            2459.3599999999997,
            2463.64,
            "knows what to do that cuts inside the area and what they end up committing"
        ],
        "542": [
            2463.64,
            2466.9599999999996,
            "he lived happily for his own interests because he had gotten into a"
        ],
        "543": [
            2467.96,
            2471.96,
            "The game turned around like a cancellation after the second goal of the"
        ],
        "544": [
            2471.96,
            2479.52,
            "real madrid now the one who pours everything into attack is el celta"
        ],
        "545": [
            2479.52,
            2483.28,
            "risks very very large spaces behind him"
        ],
        "546": [
            2483.28,
            2487.64,
            "which takes just five minutes, so the normal thing is to take those risks as long as possible."
        ],
        "547": [
            2487.64,
            2491.4,
            "did very well there was May with that head control that seemed impossible and the"
        ],
        "548": [
            2491.4,
            2496.48,
            "center the final center that surpassed Casillas presses Mariano cuts with"
        ],
        "549": [
            2496.48,
            2500.44,
            "cold blood sergio álvarez"
        ],
        "550": [
            2502.04,
            2507.48,
            "It has been like an occasion, the Madrid public is very grateful to those"
        ],
        "551": [
            2507.48,
            2513.0,
            "players who run to look for balls that they know they will not reach"
        ],
        "552": [
            2514.88,
            2518.68,
            "but above sergio álvarez"
        ],
        "553": [
            2519.16,
            2522.8,
            "Ramos lets her run there is piones and this is about to arrive piones and this"
        ],
        "554": [
            2522.84,
            2529.0800000000004,
            "Barán's leg will be a corner kick for the Celta who does not give up"
        ],
        "555": [
            2529.5600000000004,
            2534.96,
            "He is asking if his four midfielders do not lose their position"
        ],
        "556": [
            2534.96,
            2540.4,
            "The French coach is a little desperate after another opportunity and stays"
        ],
        "557": [
            2540.4,
            2545.88,
            "closing only one rubber for the Celtic which implies that there is"
        ],
        "558": [
            2545.88,
            2549.44,
            "eight players practically looking for the shot there is the shot to the"
        ],
        "559": [
            2549.44,
            2555.88,
            "interior of the small area clears ramos and honest"
        ],
        "560": [
            2556.56,
            2561.04,
            "He tries to rearrange the play and I cross"
        ],
        "561": [
            2561.04,
            2564.76,
            "for the front it is the tucú who wants to return it clear with the highlight"
        ],
        "562": [
            2564.76,
            2569.76,
            "He took a good look at the tucú looking for piones and this thing that he doesn't control"
        ],
        "563": [
            2569.76,
            2574.2400000000002,
            "if that ball is given to the Danish footballer, it is a throw-in for Real Madrid now"
        ],
        "564": [
            2574.2400000000002,
            2577.32,
            "It is time to say that the Celta has completed a great figure this afternoon"
        ],
        "565": [
            2577.32,
            2583.4,
            "He played a very complete game where he put Real Madrid in great trouble."
        ],
        "566": [
            2583.4,
            2588.0,
            "difficulties, real madrid had to leave everything to get this"
        ],
        "567": [
            2588.0,
            2592.0,
            "still partial result because there are still two minutes left plus the"
        ],
        "568": [
            2592.0,
            2594.28,
            "discount"
        ],
        "569": [
            2594.28,
            2596.6800000000003,
            "Johnny"
        ],
        "570": [
            2598.76,
            2601.44,
            "despite and"
        ],
        "571": [
            2601.88,
            2606.4,
            "Pape delivered to Facundo Roncaglia goes up on the right May"
        ],
        "572": [
            2606.4,
            2610.92,
            "for the center the 2 puts it may penalty point jumps and wins barán rejection"
        ],
        "573": [
            2610.92,
            2614.84,
            "For James, who can mount the counter, he breaks inside and puts it in the hole."
        ],
        "574": [
            2614.84,
            2619.76,
            "Mariano advances but the advantage goes to Sergio"
        ],
        "575": [
            2620.2400000000002,
            2624.6,
            "is that when there is space it is tempting to launch the counterattack very quickly but"
        ],
        "576": [
            2624.6,
            2627.88,
            "Real Madrid has to have a little more tranquility and the spaces are"
        ],
        "577": [
            2627.88,
            2631.44,
            "to seem anyway"
        ],
        "578": [
            2631.44,
            2635.76,
            "once again james recovering that ball real madrid has it again there it is"
        ],
        "579": [
            2635.76,
            2638.92,
            "precisely james rodríguez, what did you think of the minutes he had?"
        ],
        "580": [
            2638.92,
            2645.28,
            "Colombian, good, good, without doing anything from the other world, he is a player"
        ],
        "581": [
            2645.28,
            2650.44,
            "that needs continuity to show its its category for me we are talking"
        ],
        "582": [
            2650.44,
            2655.92,
            "of the best player of the last soccer World Cup, that is, not just anyone."
        ],
        "583": [
            2656.04,
            2660.64,
            "good ball into the gap is precisely run by james rodríguez it will be it will be a kick-off"
        ],
        "584": [
            2660.64,
            2664.6800000000003,
            "door I don't think the referee is wrong"
        ],
        "585": [
            2665.08,
            2670.6800000000003,
            "James' problem is another one for me is the position because where can I play"
        ],
        "586": [
            2670.6800000000003,
            2674.92,
            "Yes, we all agree that if you play with three forwards you have to play"
        ],
        "587": [
            2674.92,
            2679.08,
            "With three midfielders he is not a midfielder, everyone has to play one"
        ],
        "588": [
            2679.08,
            2682.44,
            "Of the three places in front, in fact, people celebrate this type of event a lot."
        ],
        "589": [
            2682.44,
            2686.44,
            "play that is thrown to the ground, everything that James is not is celebrated"
        ],
        "590": [
            2686.44,
            2691.8,
            "that's not he's giving"
        ],
        "591": [
            2691.8,
            2696.88,
            "He has also recovered two balls, one of the goals, he wants to show that he wants clearly"
        ],
        "592": [
            2696.88,
            2701.96,
            "but it's not his thing, that's very clear"
        ]
    }
}