{
    "segments": {
        "0": [
            0.0,
            4.72,
            "Almost to zero, this must be taken into account. And the lineups, Alexander Mikhailovich, choose who to start with."
        ],
        "1": [
            4.72,
            10.120000000000001,
            "Let's start with the home team. Today Napoli is playing in home colors that are not typical for them,"
        ],
        "2": [
            10.120000000000001,
            16.240000000000002,
            "namely white. We know Napoleon's team as Atsur, as a team that is used to playing in"
        ],
        "3": [
            16.240000000000002,
            22.2,
            "blue. But today we chose this version of the uniform. Pepper Reina in goal with 25 numbers. Raul Albeol"
        ],
        "4": [
            22.2,
            32.879999999999995,
            "33, Kulebali 26, Hysay 2, Gulyam 31, Hamshik 17. Zielinski is in the starting line-up today, Pole 20 each"
        ],
        "5": [
            32.879999999999995,
            43.120000000000005,
            "numbers. 42 Diawara Jose Calliejon 7, Incine 24 and Gabedini 23. Muritsu Sarii head coach"
        ],
        "6": [
            43.120000000000005,
            50.480000000000004,
            "Napoleya. Napolea does not allow Hamshik to move. There he tried to handle the ball. Well, for those who are paying attention"
        ],
        "7": [
            50.48,
            56.599999999999994,
            "I watched the beginning, this figure is a close-up of the curly center of Napoleon's attack. Manolo Gabedini"
        ],
        "8": [
            56.599999999999994,
            63.08,
            "It’s also not in vain that the Italians are demonstrating. The light trio of Kaliehon Mertonsinine. It doesn’t give any results."
        ],
        "9": [
            63.08,
            68.28,
            "They need speed, they need low. And the opponents are already accustomed to this. But Merton cannot play because of"
        ],
        "10": [
            68.28,
            73.52,
            "Disqualification. Therefore, Gabedini, he is certainly not as healthy as Cardino, but not small."
        ],
        "11": [
            74.11999999999999,
            79.96,
            "So the Inter lineup is exactly the same as in the enchanting match against Fiorentina."
        ],
        "12": [
            79.96,
            85.72,
            "Samir Hondanovic in goal. The first number in the center of defense is Zhao Miranda 25. Andrea Oronoquia 13."
        ],
        "13": [
            85.72,
            92.16,
            "Right around the edges is Cristiano Ansaldi. Yes, our very same, that same Cristiano Ansaldi. 15 and Dambrosio 33."
        ],
        "14": [
            92.16,
            99.19999999999999,
            "In the support zone, Joffrey Handebia is number 7. Maxelo Brozovic is 77. Mauro Icardi is number 9 ahead."
        ],
        "15": [
            99.2,
            106.72,
            "Below him is Ever Banega 19. As an insider, Ivan Peresic is 44. To the left. This is the most dangerous situation."
        ],
        "16": [
            106.72,
            115.44,
            "And Napoli opens the scoring. I didn’t have time to call Andreu. But Napoli scores the first goal. It’s practically."
        ],
        "17": [
            115.44,
            122.0,
            "a guarantee that the game will be fun. Just as Inter scored immediately against Fiorentina, here the hosts insisted on their own."
        ],
        "18": [
            122.0,
            127.2,
            "I think Zelinsky, right? It was clear here that it would be a fun game. Napoli lost a lot of points."
        ],
        "19": [
            127.2,
            132.32,
            "lately. Zelinsky really responded very well here to the transfer and the discount"
        ],
        "20": [
            132.32,
            138.32,
            "with a head from a partner. I would note the whole combination of the pass from Ganshik and Kleekhon. Here, by the way, with a head"
        ],
        "21": [
            138.32,
            144.56,
            "I almost got into the review. Leg, leg, leg. Do you understand? Whose leg is this? Ranokhi, in my opinion, yes. And a good discount."
        ],
        "22": [
            144.56,
            150.84,
            "And it seems that such a clumsy shot is aimed at a trajectory away from the goalkeeper. And even Handanovich’s height is not for him."
        ],
        "23": [
            150.84,
            156.24,
            "It helps to reach the ball here. Also, height plus an outstretched arm. And the ball is neatly packed"
        ],
        "24": [
            156.56,
            163.60000000000002,
            "into the far corner. 1-0. Napoli quickly opens the scoring in this meeting. In general, in recent years, yes, that's if"
        ],
        "25": [
            163.60000000000002,
            169.44,
            "they used to say that this is one of the driest grassroots championships in Catenacho, that there are only teams here"
        ],
        "26": [
            169.44,
            175.84,
            "They play defensively. Nothing like that. There are a lot of bright festival matches. In Italy, the game you"
        ],
        "27": [
            175.84,
            184.48000000000002,
            "I mentioned Inter against Fiorentina. They played 4-2, but they could have played 8-5. Yes, for example. Yes. Napoli is the same,"
        ],
        "28": [
            184.48,
            190.79999999999998,
            "who likes to attack a lot, but also misses a lot. So I think today this is not the last"
        ],
        "29": [
            190.79999999999998,
            196.83999999999997,
            "a goal in this match. Fiorentin did well. Generally speaking, the match, one might say, if the concert is in mind,"
        ],
        "30": [
            196.83999999999997,
            204.32,
            "As a warm-up, yes. If it's a weekend. We have a Rome derby awaiting us. We have Manchester City playing with Chelsea."
        ],
        "31": [
            204.32,
            210.64,
            "That is, a lot of fights. And let's see how Inter reacts to this trouble. By the way,"
        ],
        "32": [
            210.79999999999998,
            216.92,
            "In the match with Dynamo Kyiv, Napoli's quick vertical attacks gave the team three scoring chances. By the way,"
        ],
        "33": [
            216.92,
            222.48,
            "In the match with Suolo, the pressure in the first 25 minutes was terrible. In the first half, Napoli served only 8,"
        ],
        "34": [
            222.48,
            228.35999999999999,
            "otherwise there are 9 corners. That’s a lot of mistakes, yes. That is, in principle, Napoli is starting to strive practically"
        ],
        "35": [
            228.35999999999999,
            234.72,
            "always. Yes, and today's match, of course, is no exception. Zielinski is a Pole, who played last season"
        ],
        "36": [
            234.72,
            241.88,
            "for Empoli, scores his first goal for Napoli, if we are talking about Serie A. And then it happened"
        ],
        "37": [
            241.88,
            250.44,
            "No more or less in the 15th round. And today is his 14th appearance on the field. Of these, only 7 times he exits"
        ],
        "38": [
            250.44,
            257.28,
            "of these 14 appearances. 7 times in the base. Brozy will change it. Impact. The ball bounces in Banega. And if how,"
        ],
        "39": [
            257.28,
            262.32,
            "He should have seen a little, yes, to the right. In Spain, he performed such things at once. Ansagi"
        ],
        "40": [
            262.32,
            269.59999999999997,
            "with the ball. Pass to someone else's penalty area. There Dzyavara intercepts the ball and gets it in the legs. Manologov"
        ],
        "41": [
            269.59999999999997,
            276.08,
            "united. By the way, here is another distinctive feature. The fact that Golov scores a lot of goals. Yes, no,"
        ],
        "42": [
            276.08,
            282.6,
            "Now it’s just packs and packs. Nesto and Boresi, they’re not growing. The defense has become worse. They’ll say, well, what about Borzalia,"
        ],
        "43": [
            282.6,
            289.08,
            "Well, Banuncha, and Giorgio Kellini. Yes, they exist. They cement the team in Juve, but they are not like that"
        ],
        "44": [
            289.08,
            294.76,
            "a lot. And therefore, of course, more goals began to be scored. And cards in Italy are now shown in"
        ],
        "45": [
            294.76,
            304.88,
            "The average is hardly less than in Istria. Another attack by Hansi. Strike 2-0. Wow. This is the beginning."
        ],
        "46": [
            304.88,
            310.91999999999996,
            "We played for five minutes. But, basically, now the intro returns like a boomerang. Yes, it’s at the ninth minute."
        ],
        "47": [
            310.92,
            320.0,
            "Introduced 2-0. With Fiorentina here 0-2. This is, of course, the South of Italy. The Urentis case is happy at this moment."
        ],
        "48": [
            320.0,
            327.36,
            "Once again, if Naples wins 28 points, and Lattsev has 28, Milan has 29, Roma has 29, and only higher"
        ],
        "49": [
            327.36,
            333.0,
            "stellar. That is, only Juvetus. Excellently played combinations. This pass. No hint of"
        ],
        "50": [
            333.0,
            338.28000000000003,
            "offside. Gansik takes the whole move. He still manages to glance to the side. Supports"
        ],
        "51": [
            338.28,
            343.47999999999996,
            "he attacks. He doesn’t have time. Well, then he does it himself. And he hits himself, so to speak. Moreover, there’s a mini-pause that puts him in jail"
        ],
        "52": [
            343.47999999999996,
            349.0,
            "Hardanovich decides to cancel the chances. Yes, and there’s an unpleasant blow to the supporting leg. Especially for a tall one."
        ],
        "53": [
            349.0,
            355.79999999999995,
            "goalkeeper. So, to form up and react to this shot. This is the beginning. This is the Neapolitan"
        ],
        "54": [
            355.79999999999995,
            364.55999999999995,
            "joy. This is the South, which loves such hot matches. Especially if Napoleon is doing well. Ganshik,"
        ],
        "55": [
            364.56,
            369.56,
            "team captain. One of the most productive players in Naples this season. And Zelinsky already"
        ],
        "56": [
            369.56,
            375.44,
            "We managed to score by the sixth minute of the match. But then you look at Inter’s defense. By name, yes, and Murel,"
        ],
        "57": [
            375.44,
            381.44,
            "Miranda, D'Ambrosio, and Ansaldi. They seem to be great players. Plus an excellent support zone"
        ],
        "58": [
            381.44,
            390.88,
            "with Kendogbia. But such failures. It’s so easy for Inter to score their goals. And that’s how Naples do it"
        ],
        "59": [
            390.88,
            397.71999999999997,
            "vertically and develops his attack. This pass from the depths to the running player. Almost the only thing"
        ],
        "60": [
            397.71999999999997,
            403.24,
            "the weapon that Sari now has left. Inter, it seems to me, came out to play on their own. Inter team"
        ],
        "61": [
            403.24,
            408.36,
            "It's quite careless. It's not built like that yet. But it's funny, dear TV viewers. If you"
        ],
        "62": [
            408.36,
            414.15999999999997,
            "You think it's all over, don't believe yourself. Everything can still change. Kondrova and the first match corner."
        ],
        "63": [
            414.15999999999997,
            418.68,
            "Well, in order for Inter to return to the game, of course, we need to try at least one as quickly as possible"
        ],
        "64": [
            418.8,
            425.56,
            "goal to get even. Antonio Condreva earns a corner. He scored one of the goals against Ferentina in the previous one"
        ],
        "65": [
            425.56,
            435.04,
            " round. And Ever Bonega will serve. D'Ambrosi, Miranda, Kendogbia, Ranoke. All great guys."
        ],
        "66": [
            435.04,
            440.6,
            "But Muriel is not playing. Yes, today Ranoke is playing in the center of defense. Exactly the lineup that was against Ferentin."
        ],
        "67": [
            441.32000000000005,
            446.84000000000003,
            "Marcelo Brozovic missed the ball. The ball returns to the penalty area. Cross."
        ],
        "68": [
            451.20000000000005,
            457.52000000000004,
            "And Inter earns another corner. Now from the opposite flank. If we were already talking about that,"
        ],
        "69": [
            457.52000000000004,
            465.24,
            "If Kondrev scored, let’s note other players. The same Icardi, the team captain, did that twice."
        ],
        "70": [
            465.24,
            471.84000000000003,
            "He distinguished himself in the match. Brozovic also did it once. No, it’s not a corner. By the way, the ball went into the Ansanguey shaft."
        ],
        "71": [
            471.84000000000003,
            481.72,
            "With the crossing, they started a bad game here. But it didn’t work out. And the usual takeover from the players to the other half of the field."
        ],
        "72": [
            481.72,
            488.0,
            "Napoli players. By the way, for those who like to twirl the statistics, a short one, yes, it makes a lot of sense"
        ],
        "73": [
            488.0,
            493.04,
            "The conclusion can be drawn, one can propose and even agree with them that such an excellent attacker has"
        ],
        "74": [
            493.04,
            498.72,
            "A trio. Still, today, almost Sarii came up with this, it’s the midfielders who score, not the forwards."
        ],
        "75": [
            498.72,
            503.84000000000003,
            "It seems to me that this is largely a coincidence, but not 100 percent. Because the connection"
        ],
        "76": [
            503.84000000000003,
            508.64000000000004,
            "from the depths of Zelinsky and a little later Hamsik, this is also a coaching decision, yes, to attack more"
        ],
        "77": [
            508.64000000000004,
            515.0,
            "Without strength. Well, maybe it just happened that way, as it seems to me. Gabidini is, of course, not that replacement yet,"
        ],
        "78": [
            515.0,
            521.44,
            "which was calculated by coincidence of circumstances. Should have, of course, been replaced after Higuain left"
        ],
        "79": [
            521.44,
            526.6,
            "to become Milik, and he did it well at the very beginning. But I heard before the broadcast,"
        ],
        "80": [
            526.6,
            531.8000000000001,
            "as one of our main experts on Italy, Nobel Rustamyan said in the ear of Kovbatin Genich"
        ],
        "81": [
            531.8000000000001,
            539.84,
            "a terrible secret, but a terrible secret for Naples fans. Dasht Milik has already started training."
        ],
        "82": [
            539.84,
            547.8000000000001,
            "Yes, but after a cruciate ligament rupture, you still have to, like it or not, for 5-6 months"
        ],
        "83": [
            547.8,
            553.12,
            "skip Gabidini. Valencia will leave to talk in the winter. Valencia was recently led by an Italian"
        ],
        "84": [
            553.12,
            559.8,
            "Coach Cesaro Prondelli. And perhaps Gabidini will go to this coach in the winter transfer window."
        ],
        "85": [
            559.8,
            565.8399999999999,
            "And Napoli really, really wants to buy a top forward. The team has money. They need him."
        ],
        "86": [
            565.8399999999999,
            571.3199999999999,
            "It's obvious that it's needed, of course. But when Insidia or Merton play in the center field position,"
        ],
        "87": [
            571.32,
            578.0,
            "This, of course, is not the case. Kondreva picks up speed, goes to the Napoli penalty area. Shot from long range."
        ],
        "88": [
            578.0,
            585.24,
            "Pepper didn't even have a chance to join the game. Kondreva is one of those who can take over the game. The game is like a closet."
        ],
        "89": [
            585.24,
            590.8000000000001,
            "Put the mighty one on your shoulders and drag it. And also go for a run at the same time. From him, of course,"
        ],
        "90": [
            590.8000000000001,
            596.32,
            "It makes sense to wait. It’s just that the Insiders in my interest today inspire quite serious confidence."
        ],
        "91": [
            596.5600000000001,
            602.8000000000001,
            "Because I’ll survive. You watched the match, right? I worked for Fiorentina. I just showed something."
        ],
        "92": [
            602.8000000000001,
            607.96,
            "ideal fantastic physical readiness. Because three inclusions in a row, three or four jerks."
        ],
        "93": [
            607.96,
            615.88,
            "The man is ready. Napoli is interesting in defense. The passing is good. More on that later."
        ],
        "94": [
            615.88,
            622.6,
            "Because it's three against two. Gavshik throws it to the left. To unite. Shot. And the first shot, in my opinion, is on target."
        ],
        "95": [
            622.6,
            627.16,
            "When Kondanovic helps his team out. The first shot on target that didn't end in a goal."
        ],
        "96": [
            627.16,
            636.64,
            "This is a match. Kandygbiya slowly, slowly takes the ball away from him. Gavshik. The impression is that it's inter"
        ],
        "97": [
            636.64,
            643.0,
            "Fiorentina didn't play on Monday, but yesterday. Somehow the team is having a hard time getting into the game. That's putting it mildly."
        ],
        "98": [
            643.0,
            650.5600000000001,
            "But they laugh at Inter, as well as at Napoli in Italy. Well, there’s a confrontation here, yes, from the south."
        ],
        "99": [
            650.56,
            661.76,
            "And in the central part of Italy. And in the north. Even closer to the north. And they laugh at Inter for managing to lose to the champion of Israel twice in the Europa League."
        ],
        "100": [
            661.76,
            672.52,
            "Moreover, we are leading 2-0. 2-0 after the first half. And they laugh at Napoli that they are a team that could, after the third round, for the first time in Italian history."
        ],
        "101": [
            672.52,
            679.1199999999999,
            "Break a record. A record to qualify for the Champions League. If only they beat Besiktas at home."
        ],
        "102": [
            679.44,
            683.96,
            "She couldn't do it. And then, oops, she lost. Then she also lost her points."
        ],
        "103": [
            683.96,
            690.16,
            "And now it may not qualify at all. That is, if Napoli does not leave the group, and the match in Lisbon will be very difficult."
        ],
        "104": [
            690.16,
            697.92,
            "You can’t lose to Benfica there either. Then it will be the version of Kisa Vorobyanin, who lost from 200 rubles. That’s something like that."
        ],
        "105": [
            697.92,
            701.92,
            "I skipped a walk, yes, just like I did in the restaurant with Kisa Vorobyanin."
        ],
        "106": [
            701.92,
            710.56,
            "So, Raul Albiol scored with the ball. It's been a while since we scored, I must say. It's been a whole 5-6 minutes."
        ],
        "107": [
            710.56,
            715.4,
            "And we're already tired of it. It's interesting, by the way, in the center of defense. Raul Albiol missed a lot."
        ],
        "108": [
            715.4,
            722.92,
            "During this time, of course, Kulebali got into amazing shape. But in this pairing, it is Albiol who most often starts the attack with a pass."
        ],
        "109": [
            722.92,
            730.92,
            "So how will they line up? In the meantime, Kobiedin opens up very well. Once again he receives the ball in the center of the penalty area and gives it to Gavshik Nazar."
        ],
        "110": [
            730.92,
            736.92,
            "Zelinsky! Again the right leg kicks Kandagviya, until neither two nor one and a half have time at all."
        ],
        "111": [
            736.92,
            744.92,
            "He works slowly with the ball in the center, takes it away from him. Here he does not have time to cover Zelinsky. And the first goal was scored from the locking zone."
        ],
        "112": [
            744.92,
            749.92,
            "In general, the Frenchman is not good yet."
        ],
        "113": [
            749.92,
            757.92,
            "Now the chain will fall on him, Hondan. He thinks for almost a minute about who to kick the ball to. Apparently, Ildar’s movement there is amazing."
        ],
        "114": [
            758.92,
            760.92,
            "Everyone is on Brozovic."
        ],
        "115": [
            763.92,
            769.92,
            "D'Ambrosio went further to Kondreva. Right back Kondreva went further forward to the center to Bonega."
        ],
        "116": [
            769.92,
            775.92,
            "Garry Medeli is missing, he is injured. Santon, one of Inter's main players, is injured."
        ],
        "117": [
            775.92,
            784.92,
            "But it's really the same squad that played well in the game with Ferentina. Today here in Sao Paulo."
        ],
        "118": [
            784.92,
            791.92,
            "I was hoping for a corner from Ivan Peresic, but that's because he's a coward in midfield."
        ],
        "119": [
            791.92,
            795.92,
            "I understand that... By the way, I fought until the end and fought hard for this ball."
        ],
        "120": [
            797.92,
            804.92,
            "Can't take it away. And again the camera catches number 23. Hosts Manolo Gobedini."
        ],
        "121": [
            804.92,
            808.92,
            "Marek Hamshin scored his fourth goal in the championship."
        ],
        "122": [
            808.92,
            812.92,
            "And Cardi pushed his back, it seemed, yes, Albiola, in my opinion."
        ],
        "123": [
            812.92,
            816.92,
            "I pushed 100%, but if I got to the ball, there was no whistle."
        ],
        "124": [
            818.92,
            824.92,
            "Zelinsky beautifully sent Peresic somewhere over the field line here."
        ],
        "125": [
            824.92,
            828.92,
            "Two goals add confidence, yes. My legs don't shake anymore."
        ],
        "126": [
            828.92,
            833.92,
            "And again Marek Hamshin flies onto the field in a rarefied space, almost in a vacuum, on a counterattack."
        ],
        "127": [
            833.92,
            839.92,
            "He throws the ball to the left again. There's some kind of, I don't know, figure skating thing there."
        ],
        "128": [
            839.92,
            843.92,
            "The pirouette here is portrayed by Laurent Saint-Sidi and hits a turn."
        ],
        "129": [
            843.92,
            847.92,
            "What a goal he scored against Saul. Yes, amazing."
        ],
        "130": [
            847.92,
            852.92,
            "He also shifted like that, although then he struck not with strength, but with accuracy."
        ],
        "131": [
            852.92,
            856.92,
            "A dribbling shot into the far upper corner, but hit it here."
        ],
        "132": [
            856.92,
            858.92,
            "Also on target, but Hantanovich is there."
        ],
        "133": [
            858.92,
            861.92,
            "So far the intro is certainly out of place."
        ],
        "134": [
            861.92,
            864.92,
            "The team looks absolutely dismantled."
        ],
        "135": [
            864.92,
            866.92,
            "Pyolin."
        ],
        "136": [
            868.92,
            873.92,
            "It seems that there are fewer intro players on the field in the past."
        ],
        "137": [
            873.92,
            876.92,
            "But faster on the field. And most importantly, you said it right."
        ],
        "138": [
            876.92,
            879.92,
            "After all, Marcel Ibrozovic is responsible for the center of the field, but to a lesser extent."
        ],
        "139": [
            879.92,
            883.92,
            "He's probably bigger than Jofri Khandakbiya. Everyone is still rolling past him, right?"
        ],
        "140": [
            883.92,
            889.92,
            "These are the attacks on the field that almost all opponents have already prepared for."
        ],
        "141": [
            889.92,
            893.92,
            "Vertical, in a straight line. Vector-shaped."
        ],
        "142": [
            893.92,
            896.92,
            "Almost from our own penalty area to someone else's."
        ],
        "143": [
            897.92,
            902.92,
            "Banega. Cross over. And here."
        ],
        "144": [
            902.92,
            905.92,
            "Or maybe. Ansaldiev convinced us, yes."
        ],
        "145": [
            906.92,
            909.92,
            "Albion on his compatriot. Pepper Reyna."
        ],
        "146": [
            909.92,
            913.92,
            "It was not wisdom that she placed it. It’s also long on someone else’s half-field."
        ],
        "147": [
            913.92,
            915.92,
            "Miranda."
        ],
        "148": [
            920.92,
            924.92,
            "I think it makes sense for Inter as long as the attacking game doesn't work out."
        ],
        "149": [
            924.92,
            928.92,
            "And the opponent would rather wait until Napoli either slows down."
        ],
        "150": [
            928.92,
            932.92,
            "Inter have a piece in every match, even in the most unsuccessful matches."
        ],
        "151": [
            932.92,
            937.92,
            "When he seizes territory and begins to literally overwhelm the opponent's penalty kick."
        ],
        "152": [
            937.92,
            940.92,
            "With different standards. Corners, free kicks and so on."
        ],
        "153": [
            940.92,
            944.92,
            "It doesn't seem possible yet. Because Napoli is very painful."
        ],
        "154": [
            945.92,
            948.92,
            "You know, now it's a goal-to-goal game."
        ],
        "155": [
            948.92,
            951.92,
            "I think if Inter scores, they will be back in the game."
        ],
        "156": [
            951.92,
            957.92,
            "And if Napoli scores, we can calmly have our intimate conversations at night."
        ],
        "157": [
            957.92,
            962.92,
            "In my opinion, Inter will be closer to seven."
        ],
        "158": [
            963.92,
            964.92,
            " Quicker."
        ],
        "159": [
            965.92,
            966.92,
            "Reyna."
        ],
        "160": [
            970.92,
            971.92,
            "Gamshik."
        ],
        "161": [
            972.92,
            973.92,
            "Kulebali."
        ],
        "162": [
            974.92,
            975.92,
            "Zelinsky."
        ],
        "163": [
            975.92,
            978.92,
            "Okay, well played the ball here."
        ],
        "164": [
            978.92,
            982.92,
            "The hosts. Connection, delivery. Fandanovich is in place."
        ],
        "165": [
            982.92,
            984.92,
            "The ball came off my feet a little."
        ],
        "166": [
            984.92,
            989.92,
            "Hysa seemed to do everything correctly. We should have cut this ball into the center."
        ],
        "167": [
            989.92,
            991.92,
            "He tried, but it didn't work."
        ],
        "168": [
            991.92,
            992.92,
            "Brozovic."
        ],
        "169": [
            993.92,
            994.92,
            "Kandirbiya."
        ],
        "170": [
            995.92,
            997.92,
            "On the ansalta. The mouth does not know at all."
        ],
        "171": [
            997.92,
            1003.92,
            "Well, you look at Kandyrbiy. His manner of movement is such a field-pukba."
        ],
        "172": [
            1003.92,
            1009.92,
            "Yes, it seems that this soccer player is very similar to Pagba. And anthropometrically similar."
        ],
        "173": [
            1009.92,
            1017.92,
            "But in terms of understanding where to run, how to run, why to run, Kandyrbiya, of course, is much inferior."
        ],
        "174": [
            1018.92,
            1019.92,
            "Perevsic."
        ],
        "175": [
            1019.92,
            1020.92,
            "It's Brozovic once again."
        ],
        "176": [
            1020.92,
            1021.92,
            "It's Brozovic, yes."
        ],
        "177": [
            1021.92,
            1023.92,
            "This is Brozovic. Well, who cares."
        ],
        "178": [
            1024.92,
            1027.92,
            "Well, in general, yes, because both of them work great with the ball."
        ],
        "179": [
            1027.92,
            1031.92,
            "And leave him, so to speak, yes, within a radius of five meters free, he will not miss his."
        ],
        "180": [
            1033.92,
            1034.92,
            "Cigarettes, or what, Savik?"
        ],
        "181": [
            1036.92,
            1037.92,
            " Does not look like it."
        ],
        "182": [
            1037.92,
            1039.92,
            "Well, that is, I didn’t get to see him, yes."
        ],
        "183": [
            1039.92,
            1040.92,
            "With Akurk, I think."
        ],
        "184": [
            1040.92,
            1046.92,
            "Yes, yes, yes. When he was removed from the field, and he sat there, so to speak, he did not deny himself the pleasure of life."
        ],
        "185": [
            1051.92,
            1055.92,
            "Here, too, Indra tried to play the ball well, but Perseus was a good one."
        ],
        "186": [
            1056.92,
            1062.92,
            "That's it, little by little, not competing with the opponent in speed, but pushing him down Ranokia."
        ],
        "187": [
            1066.92,
            1068.92,
            "But two of the first two, of course, are a double on the field."
        ],
        "188": [
            1069.92,
            1070.92,
            "Yes, it was beautiful."
        ],
        "189": [
            1070.92,
            1073.92,
            "It was beautiful and in Peppo Reid's place."
        ],
        "190": [
            1076.92,
            1080.92,
            "By the way, experience is a great thing, but some people are not very good at all."
        ],
        "191": [
            1081.92,
            1084.92,
            "Well, I wouldn’t give any laudatory speeches about his performance."
        ],
        "192": [
            1084.92,
            1088.92,
            "Because, yes, they play normally, but especially without such glamor."
        ],
        "193": [
            1089.92,
            1091.92,
            "Reida, well, he's not a bright goalkeeper."
        ],
        "194": [
            1091.92,
            1095.92,
            "He's very charismatic because a lot of things depend on him inside the locker room."
        ],
        "195": [
            1095.92,
            1097.92,
            "Service, kick by Gabiedini."
        ],
        "196": [
            1098.92,
            1102.92,
            "Akhantanovich is already calmly controlling the situation, following the ball with his eyes."
        ],
        "197": [
            1103.92,
            1106.92,
            "Akurka, of course, is not doing very well in the Spanish national team."
        ],
        "198": [
            1106.92,
            1108.92,
            "Controls the situation with his eyes and sees off the ball."
        ],
        "199": [
            1109.92,
            1111.92,
            "Peppo Reida played a huge role in the Spanish national team."
        ],
        "200": [
            1111.92,
            1114.92,
            "He understood that he was the third goalkeeper and without any options."
        ],
        "201": [
            1115.92,
            1121.92,
            "But the main thing was the chemistry that was inside the dressing room of the Spanish national team,"
        ],
        "202": [
            1122.92,
            1124.92,
            "It was Peppo Reida who created it."
        ],
        "203": [
            1124.92,
            1128.92,
            "I remember a concert that was dedicated to celebrating the victory in the Spanish national team,"
        ],
        "204": [
            1129.92,
            1132.92,
            "If I'm not mistaken, after the 2012 European Championship."
        ],
        "205": [
            1132.92,
            1137.92,
            "Peppo Reida came on stage, or even after winning the 2010 World Cup,"
        ],
        "206": [
            1138.92,
            1141.92,
            "came on stage and he was like a Toastmaster, he led this concert."
        ],
        "207": [
            1142.92,
            1147.92,
            "And all the players, inviting them to the stage to thank them for this victory,"
        ],
        "208": [
            1148.92,
            1152.92,
            "He always told some little private story about him."
        ],
        "209": [
            1152.92,
            1153.92,
            "It was very cool."
        ],
        "210": [
            1154.92,
            1156.92,
            "We have a good attack and the attack on the site is not too big."
        ],
        "211": [
            1157.92,
            1159.92,
            "It’s clear that the referee works on that sideline, he couldn’t make a mistake."
        ],
        "212": [
            1159.92,
            1164.92,
            "I saw everything perfectly, but if next time such a pass passes,"
        ],
        "213": [
            1165.92,
            1166.92,
            "It could turn out dangerous."
        ],
        "214": [
            1167.92,
            1170.92,
            "Through Condrevo, look, Dambrosi is at Condrevo, Inter's right flank,"
        ],
        "215": [
            1171.92,
            1172.92,
            "Delivering the ball more often."
        ],
        "216": [
            1173.92,
            1175.92,
            "And here is Ansaldi, he is walking over someone else's field,"
        ],
        "217": [
            1176.92,
            1178.92,
            "Only now he’s coming back, there’s no foul here, according to Rizore."
        ],
        "218": [
            1179.92,
            1180.92,
            "And there was a foul."
        ],
        "219": [
            1181.92,
            1182.92,
            "And there was a foul, yes."
        ],
        "220": [
            1183.92,
            1184.92,
            "The second time, by the way, when Inter fouls, Rizore doesn't notice."
        ],
        "221": [
            1185.92,
            1186.92,
            "Brozovic, yes, this is Brozovic."
        ],
        "222": [
            1187.92,
            1188.92,
            "And there is no one to give it to."
        ],
        "223": [
            1189.92,
            1191.92,
            "Everyone is blocked off, everyone is standing and watching."
        ],
        "224": [
            1192.92,
            1193.92,
            "Maybe they'll leave you alone."
        ],
        "225": [
            1194.92,
            1196.92,
            "Pass to the center of the penalty area, shot by Icardi."
        ],
        "226": [
            1197.92,
            1198.92,
            "Almost not exactly."
        ],
        "227": [
            1199.92,
            1200.92,
            "Icardi, of course, inside the penalty area."
        ],
        "228": [
            1201.92,
            1204.92,
            "You see, today he also has a captain's armband with the emblem of Shopi Kloens."
        ],
        "229": [
            1205.92,
            1208.92,
            "No, I mean the Shopi Cloens emblem for this game."
        ],
        "230": [
            1209.92,
            1211.92,
            "Works very well inside the penalty area."
        ],
        "231": [
            1212.92,
            1217.92,
            "He is very good at untangling his opponent and always finds an opportunity to strike."
        ],
        "232": [
            1217.92,
            1218.92,
            "Like now, for example."
        ],
        "233": [
            1219.92,
            1221.92,
            "Oh-oh-oh, Icardi!"
        ],
        "234": [
            1223.92,
            1224.92,
            "Well, it helps."
        ],
        "235": [
            1225.92,
            1226.92,
            "Pepe Reina is helping out now."
        ],
        "236": [
            1227.92,
            1228.92,
            "They scolded us, huh?"
        ],
        "237": [
            1229.92,
            1230.92,
            "They scolded me and immediately ruined the opponent's attack."
        ],
        "238": [
            1231.92,
            1235.92,
            "But now Icardi didn’t have enough cunning, because he saw that Pepe Reina was coming out and that was it."
        ],
        "239": [
            1236.92,
            1239.92,
            "The distance has been reduced and it was very difficult to break through here."
        ],
        "240": [
            1240.92,
            1241.92,
            "If I tried to transfer."
        ],
        "241": [
            1242.92,
            1243.92,
            "Hook, it's close there, in my opinion."
        ],
        "242": [
            1244.92,
            1245.92,
            "The impression was that it was close."
        ],
        "243": [
            1245.92,
            1246.92,
            "But it wasn't like that."
        ],
        "244": [
            1247.92,
            1248.92,
            "It was difficult."
        ],
        "245": [
            1249.92,
            1250.92,
            "But Napoleon brought this Inter corner for himself."
        ],
        "246": [
            1251.92,
            1252.92,
            "Feed."
        ],
        "247": [
            1253.92,
            1254.92,
            "Albiol kicks the ball out."
        ],
        "248": [
            1255.92,
            1256.92,
            "Not far from Kondreva."
        ],
        "249": [
            1257.92,
            1258.92,
            "And in the place of the Rhine."
        ],
        "250": [
            1259.92,
            1260.92,
            "Well, here comes Inter."
        ],
        "251": [
            1261.92,
            1262.92,
            " Wow!"
        ],
        "252": [
            1263.92,
            1264.92,
            "The forum said, this is Pepe Reina."
        ],
        "253": [
            1265.92,
            1267.92,
            "Marik Hamsik attacks Napoleon four against three."
        ],
        "254": [
            1268.92,
            1269.92,
            "Gamshik is already in the penalty area."
        ],
        "255": [
            1270.92,
            1271.92,
            "To the far penalty area."
        ],
        "256": [
            1272.92,
            1273.92,
            "Well, well, you would have scored anyway."
        ],
        "257": [
            1273.92,
            1274.92,
            "Kaliekhon scored."
        ],
        "258": [
            1275.92,
            1276.92,
            "But what about in such a situation?"
        ],
        "259": [
            1277.92,
            1279.92,
            "Moreover, he scored today from exactly the same position."
        ],
        "260": [
            1280.92,
            1281.92,
            "What if the judge fell asleep, if he closed his eyes?"
        ],
        "261": [
            1282.92,
            1283.92,
            "Well, yes, it’s clear that you’re offside."
        ],
        "262": [
            1284.92,
            1285.92,
            "But kill it anyway."
        ],
        "263": [
            1286.92,
            1287.92,
            "What if the judge made a mistake?"
        ],
        "264": [
            1288.92,
            1289.92,
            "Yellow."
        ],
        "265": [
            1290.92,
            1291.92,
            "No, in this situation I don't think it's yellow."
        ],
        "266": [
            1295.92,
            1296.92,
            "But this attack is very valuable for Napoleon."
        ],
        "267": [
            1297.92,
            1298.92,
            "Yes, Reina is great."
        ],
        "268": [
            1299.92,
            1300.92,
            "Because Inter seem to have tightened up."
        ],
        "269": [
            1301.92,
            1302.92,
            "Already had two moments."
        ],
        "270": [
            1303.92,
            1304.92,
            "If you climb, you will get."
        ],
        "271": [
            1305.92,
            1306.92,
            "How's Reyna, huh?"
        ],
        "272": [
            1307.92,
            1308.92,
            "I brought the ball in with my hand."
        ],
        "273": [
            1309.92,
            1310.92,
            "I just cut off 5-6 players with this kick in the ball."
        ],
        "274": [
            1311.92,
            1312.92,
            "Inter."
        ],
        "275": [
            1315.92,
            1317.92,
            "Here Ansaldi's ball goes out of bounds."
        ],
        "276": [
            1318.92,
            1320.92,
            "It's such a hot 22 minutes here."
        ],
        "277": [
            1321.92,
            1322.92,
            "With two goals scored."
        ],
        "278": [
            1323.92,
            1324.92,
            "With two corners."
        ],
        "279": [
            1325.92,
            1326.92,
            "With a yellow card."
        ],
        "280": [
            1327.92,
            1328.92,
            "And a couple more points."
        ],
        "281": [
            1329.92,
            1330.92,
            "Albeval."
        ],
        "282": [
            1331.92,
            1332.92,
            "Gabedini."
        ],
        "283": [
            1334.92,
            1335.92,
            "Susai."
        ],
        "284": [
            1336.92,
            1337.92,
            "Inter is pressing."
        ],
        "285": [
            1338.92,
            1339.92,
            "Zelensky."
        ],
        "286": [
            1340.92,
            1342.92,
            "Zelensky, in my opinion, is still playing flawlessly."
        ],
        "287": [
            1343.92,
            1344.92,
            "Well, except for the moment when he shot above the goal."
        ],
        "288": [
            1345.92,
            1346.92,
            "But that doesn't count."
        ],
        "289": [
            1348.92,
            1349.92,
            "And so far everything is on point."
        ],
        "290": [
            1351.92,
            1352.92,
            "And a goal."
        ],
        "291": [
            1353.92,
            1354.92,
            "First in the championship."
        ],
        "292": [
            1355.92,
            1357.92,
            "It seems to me that we need to cling to Albeola."
        ],
        "293": [
            1358.92,
            1360.92,
            "Because Napoleon will be there for a while, of course, through him"
        ],
        "294": [
            1360.92,
            1361.92,
            "from going out of the gate to establish."
        ],
        "295": [
            1362.92,
            1364.92,
            "Even in the Spanish point-blank, everything was fine with the long pass, right?"
        ],
        "296": [
            1369.92,
            1370.92,
            "Like now, for example."
        ],
        "297": [
            1371.92,
            1372.92,
            " Yes."
        ],
        "298": [
            1373.92,
            1374.92,
            "Gulam."
        ],
        "299": [
            1375.92,
            1376.92,
            "Insignia opens under him."
        ],
        "300": [
            1377.92,
            1378.92,
            "He's getting even with Gabshik."
        ],
        "301": [
            1379.92,
            1380.92,
            "Dyawara."
        ],
        "302": [
            1381.92,
            1382.92,
            "The revelers are already somewhere there."
        ],
        "303": [
            1383.92,
            1384.92,
            "Ghouls on the flank."
        ],
        "304": [
            1385.92,
            1386.92,
            "It’s great, of course, these triangles are being built by the Napoleon players."
        ],
        "305": [
            1387.92,
            1388.92,
            "Because that’s where the ball is, look, oops, there’s a triangle right away."
        ],
        "306": [
            1389.92,
            1390.92,
            "Here you can, yes, get even."
        ],
        "307": [
            1391.92,
            1394.92,
            "Not even a triangle, but a diamond, yes, it was possible to play through Diavar."
        ],
        "308": [
            1396.92,
            1397.92,
            "Albeole."
        ],
        "309": [
            1398.92,
            1399.92,
            " Translation."
        ],
        "310": [
            1400.92,
            1401.92,
            "And then Insinya went to open up for him."
        ],
        "311": [
            1402.92,
            1403.92,
            "Diawara is alone in the center."
        ],
        "312": [
            1404.92,
            1407.92,
            "And just like that, behind the midfield line, the pass was revealed by Napoleon."
        ],
        "313": [
            1408.92,
            1412.92,
            "It’s just like children now that these pink noisemakers have crushed the players."
        ],
        "314": [
            1413.92,
            1414.92,
            "Half of them will even leave."
        ],
        "315": [
            1415.92,
            1416.92,
            "And they are happy to try."
        ],
        "316": [
            1416.92,
            1417.92,
            "The people of Kiev didn’t open up in this case."
        ],
        "317": [
            1418.92,
            1420.92,
            "Zosuolo was patient and waited for his chance after missing a goal."
        ],
        "318": [
            1421.92,
            1422.92,
            "And Inter is pushing forward."
        ],
        "319": [
            1423.92,
            1424.92,
            "Well, at 0-2, maybe everyone would have climbed."
        ],
        "320": [
            1425.92,
            1427.92,
            "Well, now there was a positional attack."
        ],
        "321": [
            1428.92,
            1429.92,
            "Napole just has control of the ball."
        ],
        "322": [
            1430.92,
            1434.92,
            "But how disjointed Inter looks in the middle of the field."
        ],
        "323": [
            1435.92,
            1437.92,
            "This is the Kondogbia-Brozovic couple."
        ],
        "324": [
            1438.92,
            1442.92,
            "It was already clear from the match with Ferentina that there was a passing yard there."
        ],
        "325": [
            1443.92,
            1445.92,
            "Not the best option, of course, not enough."
        ],
        "326": [
            1446.92,
            1451.92,
            "A dog that clung to these balls and chewed them out, like Harry Medel."
        ],
        "327": [
            1452.92,
            1455.92,
            "But he is injured now by Hondanovic's serve."
        ],
        "328": [
            1456.92,
            1457.92,
            "And he will be able, like Rain, to quickly bring the ball into play."
        ],
        "329": [
            1458.92,
            1461.92,
            "By the way, this is the first half of the first half, dear TV viewers,"
        ],
        "330": [
            1462.92,
            1463.92,
            "should have already convinced those who thought,"
        ],
        "331": [
            1464.92,
            1468.92,
            "Won't Naples be making some personnel changes or saving mental energy before the match in Lisbon."
        ],
        "332": [
            1469.92,
            1470.92,
            "They don't save anything, right?"
        ],
        "333": [
            1471.92,
            1472.92,
            "They give everything they have today."
        ],
        "334": [
            1473.92,
            1475.92,
            "Well, the match is scheduled for Friday. Napoleon has more than enough time."
        ],
        "335": [
            1476.92,
            1479.92,
            "There will be a lot of yellow cards here."
        ],
        "336": [
            1481.92,
            1484.92,
            "In general, I think that these are all payments for strangers,"
        ],
        "337": [
            1485.92,
            1491.92,
            "They usually need to be divided by 4, as less or less."
        ],
        "338": [
            1496.92,
            1501.92,
            "Good, huh? Zelinsky now sends the ball to Ensign with his left."
        ],
        "339": [
            1501.92,
            1503.92,
            "Gamshik. Alone again."
        ],
        "340": [
            1504.92,
            1506.92,
            "Just now Brozovic ran up to him."
        ],
        "341": [
            1507.92,
            1509.92,
            "Yes, Brozin can't keep up with Lorenza Encine."
        ],
        "342": [
            1510.92,
            1513.92,
            "Diawara. Back. Kulebali."
        ],
        "343": [
            1515.92,
            1518.92,
            "And a long transmission began. Here is the position in it."
        ],
        "344": [
            1520.92,
            1525.92,
            "These teams have played 142 matches with each other throughout history."
        ],
        "345": [
            1526.92,
            1530.92,
            "43 wins for Napoleon, 35 draws, 60 wins in the semi-finals."
        ],
        "346": [
            1531.92,
            1534.92,
            "Inter have 34 wins."
        ],
        "347": [
            1535.92,
            1538.92,
            "But this doesn't mean anything. It's just a beautiful number."
        ],
        "348": [
            1539.92,
            1542.92,
            "At the time of the UN, Inter was much more famous."
        ],
        "349": [
            1543.92,
            1547.92,
            "By the way, the most productive match between these teams is 5-3 in favor of Napoleon."
        ],
        "350": [
            1548.92,
            1551.92,
            "Napole's biggest defeat was 1-6 to Inter."
        ],
        "351": [
            1552.92,
            1554.92,
            "It's impossible to beat 1-6 today."
        ],
        "352": [
            1555.92,
            1557.92,
            "They can even easily cheat 5-3."
        ],
        "353": [
            1557.92,
            1560.92,
            "And the game calmed down a little."
        ],
        "354": [
            1561.92,
            1563.92,
            "Perandance, Aldim."
        ],
        "355": [
            1564.92,
            1566.92,
            "And Resic."
        ],
        "356": [
            1567.92,
            1571.92,
            "It’s being decided. This is also courage. You need to play this diagonally across the entire field."
        ],
        "357": [
            1572.92,
            1574.92,
            "Even, perhaps, transverse transmission."
        ],
        "358": [
            1575.92,
            1577.92,
            "Kulebali. Diawara."
        ],
        "359": [
            1578.92,
            1581.92,
            "For such a young age, yes, as Diawara understands."
        ],
        "360": [
            1582.92,
            1585.92,
            "So calm and cool. Ganshik na Shibsya."
        ],
        "361": [
            1586.92,
            1589.92,
            "Grabs the ball. Resic. Kondreeva."
        ],
        "362": [
            1590.92,
            1592.92,
            "Banega in the center. Kondreeva on Icardi."
        ],
        "363": [
            1593.92,
            1596.92,
            "Not exactly. Icardi could very well be in Milik's place."
        ],
        "364": [
            1597.92,
            1601.92,
            "But not because of injury, but simply to be a replacement for Higuain."
        ],
        "365": [
            1602.92,
            1604.92,
            "After the money Napoleon received."
        ],
        "366": [
            1605.92,
            1607.92,
            "Napole really wanted to sign this player."
        ],
        "367": [
            1608.92,
            1610.92,
            "Even, in my opinion, the amount was about 70 million euros."
        ],
        "368": [
            1611.92,
            1613.92,
            "Icardi is expensive. Yes, but Indraj did not let go."
        ],
        "369": [
            1613.92,
            1615.92,
            "Although there were difficult relationships there."
        ],
        "370": [
            1616.92,
            1618.92,
            "The wife is there, the agent is there. The fans are there."
        ],
        "371": [
            1619.92,
            1620.92,
            "There are even fans there."
        ],
        "372": [
            1621.92,
            1623.92,
            "Oh, some kind of transmission. And the back will run away."
        ],
        "373": [
            1624.92,
            1625.92,
            "Parenze and Sidye. And he beats."
        ],
        "374": [
            1626.92,
            1627.92,
            "It will close, Ivar will close."
        ],
        "375": [
            1628.92,
            1630.92,
            "I went in this direction. And Ranoke already has a safety net there."
        ],
        "376": [
            1631.92,
            1632.92,
            " Back."
        ],
        "377": [
            1633.92,
            1634.92,
            "There seem to be fewer of them."
        ],
        "378": [
            1635.92,
            1637.92,
            "Yes, but look how well they move the ball."
        ],
        "379": [
            1638.92,
            1639.92,
            "The guys in white. Diawara."
        ],
        "380": [
            1640.92,
            1641.92,
            "Ganshik."
        ],
        "381": [
            1643.92,
            1644.92,
            "Kolya Boley."
        ],
        "382": [
            1645.92,
            1646.92,
            "And Insigne."
        ],
        "383": [
            1647.92,
            1648.92,
            " And here."
        ],
        "384": [
            1649.92,
            1650.92,
            "Also yours."
        ],
        "385": [
            1651.92,
            1652.92,
            "And just like that."
        ],
        "386": [
            1655.92,
            1656.92,
            "Diawara."
        ],
        "387": [
            1657.92,
            1659.92,
            "Gabedini. Doesn't let Miranda in."
        ],
        "388": [
            1661.92,
            1663.92,
            "If only this feint had worked for Insigne."
        ],
        "389": [
            1664.92,
            1666.92,
            "When the score is 0-2, of course, you solve two problems."
        ],
        "390": [
            1667.92,
            1668.92,
            "Winning back balls and cementing."
        ],
        "391": [
            1669.92,
            1670.92,
            "Hinder your opponent."
        ],
        "392": [
            1670.92,
            1672.92,
            "To play, so to speak, to close the compactness."
        ],
        "393": [
            1673.92,
            1674.92,
            "It's pointless to win the ball back now."
        ],
        "394": [
            1675.92,
            1676.92,
            "Because in order to have both,"
        ],
        "395": [
            1677.92,
            1678.92,
            "Well, you have to be Real Madrid there."
        ],
        "396": [
            1679.92,
            1680.92,
            "Maybe Juventus in the best pairings."
        ],
        "397": [
            1681.92,
            1682.92,
            "Or Bersheva."
        ],
        "398": [
            1683.92,
            1684.92,
            "Like it was in the Europa League."
        ],
        "399": [
            1685.92,
            1686.92,
            "No, if it concerns Naples, then Lutobi Shectage."
        ],
        "400": [
            1687.92,
            1688.92,
            " It is truth too."
        ],
        "401": [
            1689.92,
            1692.92,
            "But, by the way, that game was officiated by our Russian referee Sergei Karasev."
        ],
        "402": [
            1693.92,
            1694.92,
            "I gave several penalties."
        ],
        "403": [
            1695.92,
            1698.92,
            "And both Italian and Turkish made claims at once."
        ],
        "404": [
            1698.92,
            1703.92,
            "Although UEFA praised Karasev's work as very good and gave it a high rating."
        ],
        "405": [
            1704.92,
            1706.92,
            "I watched this game in free spectator mode."
        ],
        "406": [
            1707.92,
            1708.92,
            "I don't pretend to be useless."
        ],
        "407": [
            1709.92,
            1712.92,
            "I had the feeling that this was an amazing Russian work."
        ],
        "408": [
            1714.92,
            1716.92,
            "But you are not the Italian or Turkish side."
        ],
        "409": [
            1717.92,
            1719.92,
            "Therefore, in your opinion, the work is truly amazing."
        ],
        "410": [
            1720.92,
            1722.92,
            "And then, if a person chooses to judge a job,"
        ],
        "411": [
            1723.92,
            1725.92,
            "Then, as they say, the dissatisfaction of either party goes into the price of the ticket."
        ],
        "412": [
            1725.92,
            1728.92,
            "And what about Rizzoli? There is nothing to show from his career that you can play in the center, you can play on the left."
        ],
        "413": [
            1729.92,
            1730.92,
            "Collejon."
        ],
        "414": [
            1731.92,
            1732.92,
            "He holds the ball just like on the field."
        ],
        "415": [
            1733.92,
            1735.92,
            "Gamshik. Punch. But here the punch just doesn't work."
        ],
        "416": [
            1736.92,
            1737.92,
            "But it will be defensive, like a shot on goal."
        ],
        "417": [
            1738.92,
            1740.92,
            "Although we know Hamsik as a completely bipedal player."
        ],
        "418": [
            1741.92,
            1742.92,
            "He can shoot from the right or from the left."
        ],
        "419": [
            1743.92,
            1745.92,
            "He frankly didn’t get the shot right."
        ],
        "420": [
            1747.92,
            1748.92,
            "Brozovic."
        ],
        "421": [
            1749.92,
            1750.92,
            "Ansaldi."
        ],
        "422": [
            1751.92,
            1753.92,
            "Note that there is practically no attack on the right flank."
        ],
        "423": [
            1753.92,
            1755.92,
            "But it seems to me just the opposite."
        ],
        "424": [
            1756.92,
            1757.92,
            "Why did Kadrevo slip by a couple of times."
        ],
        "425": [
            1758.92,
            1762.92,
            "Well, I ran a couple of times, but if Ansaldi connects and moves forward,"
        ],
        "426": [
            1763.92,
            1767.92,
            "Then De Ambrosi, in my opinion, only connected once, and that was pointless."
        ],
        "427": [
            1768.92,
            1769.92,
            "Brozovic."
        ],
        "428": [
            1770.92,
            1771.92,
            "Pereshinch."
        ],
        "429": [
            1772.92,
            1775.92,
            "And immediately Collejon runs here to help in defense."
        ],
        "430": [
            1776.92,
            1778.92,
            "No, it was Zelinsky. Collejon is here."
        ],
        "431": [
            1779.92,
            1780.92,
            "That's where he helped."
        ],
        "432": [
            1780.92,
            1785.92,
            "Napole, Diawara, Hamshik, Insigne remain with the ball."
        ],
        "433": [
            1786.92,
            1788.92,
            "So far Napoleon is doing absolutely everything right."
        ],
        "434": [
            1789.92,
            1790.92,
            "Not just because he leads 2-0."
        ],
        "435": [
            1791.92,
            1796.92,
            "A player got injured there, so now Insigne won't find the ball on the sideline."
        ],
        "436": [
            1797.92,
            1798.92,
            "Not an easy player. This is José Collefort."
        ],
        "437": [
            1799.92,
            1800.92,
            " Yes."
        ],
        "438": [
            1801.92,
            1802.92,
            "By the way, he is the team's top scorer. He has 7 goals to his name."
        ],
        "439": [
            1807.92,
            1808.92,
            "Somewhere around here."
        ],
        "440": [
            1809.92,
            1810.92,
            "Where were you?"
        ],
        "441": [
            1812.92,
            1814.92,
            "I think there was a moment."
        ],
        "442": [
            1815.92,
            1819.92,
            "You don't see that moment of impact. That's my attitude towards supergroup repeats."
        ],
        "443": [
            1820.92,
            1822.92,
            "We'll chat a little."
        ],
        "444": [
            1823.92,
            1826.92,
            "We still have 15 minutes to play in the first half, but everything seems to be okay with Collejon."
        ],
        "445": [
            1827.92,
            1828.92,
            "He will continue the game."
        ],
        "446": [
            1832.92,
            1836.92,
            " Indeed, after such a stormy start and two goals scored by the 6th minute."
        ],
        "447": [
            1837.92,
            1841.92,
            "Then everything calmed down, but Inter had a great moment."
        ],
        "448": [
            1842.92,
            1845.92,
            "Icardi was unable to outfight Pippi Rain in close combat."
        ],
        "449": [
            1847.92,
            1848.92,
            "Necklace"
        ],
        "450": [
            1849.92,
            1851.92,
            "In my opinion, the Napoli players themselves are already enjoying their game so much."
        ],
        "451": [
            1852.92,
            1853.92,
            "But no matter how they pay for it."
        ],
        "452": [
            1854.92,
            1855.92,
            "Candreova. Icardi. But this is unnecessary."
        ],
        "453": [
            1856.92,
            1857.92,
            "He gave himself a pass, right?"
        ],
        "454": [
            1858.92,
            1860.92,
            "Was it supposed to go through the center there?"
        ],
        "455": [
            1861.92,
            1862.92,
            "I don't know, maybe he didn't hit number 9 on his back."
        ],
        "456": [
            1863.92,
            1864.92,
            "Diego Melita was looking, but he had already finished his career."
        ],
        "457": [
            1865.92,
            1866.92,
            "Indeed, it was an extra transmitter."
        ],
        "458": [
            1867.92,
            1868.92,
            "Candreov found this great. Icardi found it."
        ],
        "459": [
            1872.92,
            1875.92,
            "By the way, Inter also delivers a free kick through the center into the show."
        ],
        "460": [
            1876.92,
            1878.92,
            "Napoli misses everyone."
        ],
        "461": [
            1879.92,
            1880.92,
            "Well, the game against the Kyivians was zero."
        ],
        "462": [
            1881.92,
            1883.92,
            "So, with Suolo, perhaps with Udineso, the previous match."
        ],
        "463": [
            1884.92,
            1886.92,
            "The first half was zero, but the second half we quickly scored two goals."
        ],
        "464": [
            1887.92,
            1888.92,
            "They'll definitely miss it."
        ],
        "465": [
            1889.92,
            1891.92,
            "That is, the team's defense is not itself directly."
        ],
        "466": [
            1891.92,
            1900.92,
            "Well, Napoli have only 4 clean sheets in Serie A at the moment."
        ],
        "467": [
            1903.92,
            1909.92,
            "The last time a team in Serie A did not concede against Empoli was in a home game in the 10th round, winning 2-0."
        ],
        "468": [
            1912.92,
            1915.92,
            "Well, they didn’t let Kyiv qualify for the Champions League, although they could have."
        ],
        "469": [
            1916.92,
            1918.92,
            "They could have crossed over."
        ],
        "470": [
            1922.92,
            1924.92,
            "You know, I even want to root for Inter a little bit."
        ],
        "471": [
            1925.92,
            1926.92,
            "For naked Inter."
        ],
        "472": [
            1927.92,
            1928.92,
            "For naked Inter, in principle, yes."
        ],
        "473": [
            1929.92,
            1930.92,
            "Because then the game will get very good again, of course."
        ],
        "474": [
            1931.92,
            1936.92,
            "Candreu opens very well, and Kulibaleyev immediately runs to cover him."
        ],
        "475": [
            1937.92,
            1938.92,
            "But, nevertheless, the transfer takes place."
        ],
        "476": [
            1939.92,
            1942.92,
            "And Cardi did not believe that this pass could pass, and Albeol was ahead of him."
        ],
        "477": [
            1943.92,
            1950.92,
            "Let's suggest, dear viewers, to watch Kulibaleyev, how he manages to proactively play central defender on any flank."
        ],
        "478": [
            1951.92,
            1952.92,
            "On the center line of the field."
        ],
        "479": [
            1953.92,
            1954.92,
            "Come and meet exactly at the moment of reception."
        ],
        "480": [
            1955.92,
            1956.92,
            "That is, games are necessary for this reading."
        ],
        "481": [
            1957.92,
            1959.92,
            "Well, taking into account also the data, the weight of Coulibaly."
        ],
        "482": [
            1960.92,
            1963.92,
            "There's no escape here without reading."
        ],
        "483": [
            1964.92,
            1967.92,
            "D'Ambrosio passed to the right there to Kandreeva, Banega."
        ],
        "484": [
            1968.92,
            1970.92,
            "There is not much Banega in this meeting yet."
        ],
        "485": [
            1971.92,
            1975.92,
            "In general, the entire creative game should go through the Argentine."
        ],
        "486": [
            1976.92,
            1977.92,
            "Kandekbia."
        ],
        "487": [
            1978.92,
            1980.92,
            "Brozovic, Kandekbia."
        ],
        "488": [
            1982.92,
            1983.92,
            "Ranoke."
        ],
        "489": [
            1986.92,
            1988.92,
            "Kandreev did not dare to play D'Ambrosio."
        ],
        "490": [
            1989.92,
            1992.92,
            "Now Icardi has a blow and..."
        ],
        "491": [
            1993.92,
            1995.92,
            "Again the actions, again how he broke the distance."
        ],
        "492": [
            1996.92,
            1998.92,
            "Again, as he came under this blow, the angle of fire was reduced."
        ],
        "493": [
            1999.92,
            2001.92,
            "And it seems a little lazy on the outside, but in reality it’s not."
        ],
        "494": [
            2002.92,
            2006.92,
            "Marek Kaprzak moves forward, and he waits, he waits for the attacker."
        ],
        "495": [
            2008.92,
            2014.92,
            "But how much will Intru have to do today, since he will be hanging there somewhere in a positional attack,"
        ],
        "496": [
            2015.92,
            2018.92,
            "How long will he have to run back to attack the field."
        ],
        "497": [
            2019.92,
            2020.92,
            "Well, of course Pepper Reina is good here."
        ],
        "498": [
            2021.92,
            2023.92,
            "He went far, almost to the corner of the goalkeeper."
        ],
        "499": [
            2024.92,
            2028.92,
            "But again, a little cunning was missing, maybe Icardi."
        ],
        "500": [
            2029.92,
            2030.92,
            "Although it seemed like he did everything right."
        ],
        "501": [
            2031.92,
            2036.92,
            "Like Hamshik, yes, he also kicked under the goalkeeper’s supporting leg, but here the goalkeeper managed to fold."
        ],
        "502": [
            2037.92,
            2041.92,
            "2-0 and a corner on the field."
        ],
        "503": [
            2042.92,
            2045.92,
            "Collejon still has 10 minutes to play in the first half."
        ],
        "504": [
            2046.92,
            2049.92,
            "The teams were equal in corner kicks."
        ],
        "505": [
            2050.92,
            2053.92,
            "The inter team served two first, now the hosts are serving the second."
        ],
        "506": [
            2061.92,
            2063.92,
            "Well, what kind of pauses does he have on the field."
        ],
        "507": [
            2064.92,
            2066.92,
            "The presentation, I liked something about Rizzoli."
        ],
        "508": [
            2067.92,
            2070.92,
            "No, it was not Kulebali who broke the rules, but Albeoli."
        ],
        "509": [
            2071.92,
            2075.92,
            "Rizzoli explains everything very quickly and competently."
        ],
        "510": [
            2076.92,
            2080.92,
            "Although, in my opinion, even Miranda broke more rules here than the Spaniard."
        ],
        "511": [
            2082.92,
            2084.92,
            "Kondakbia."
        ],
        "512": [
            2089.92,
            2093.92,
            "They are pressing. 7 people in white T-shirts in the Inter half of the field."
        ],
        "513": [
            2094.92,
            2095.92,
            "And Inter, in my opinion, is not very ready for this."
        ],
        "514": [
            2096.92,
            2104.92,
            "So he waved his hand touchingly at the referee, and on the field it was as if he was waiting for the opponent to take the starting position."
        ],
        "515": [
            2105.92,
            2107.92,
            "Diawara is good, I guess."
        ],
        "516": [
            2108.92,
            2110.92,
            "Yes, he plays practically without mistakes."
        ],
        "517": [
            2111.92,
            2115.92,
            "It’s clear that he doesn’t take risks, doesn’t play with intensifying passes or long passes."
        ],
        "518": [
            2116.92,
            2121.92,
            "All his passes are 5-10 meters to the nearest player, but without mistakes."
        ],
        "519": [
            2121.92,
            2123.92,
            "And here they are pressing him."
        ],
        "520": [
            2124.92,
            2125.92,
            "Oops, albiol."
        ],
        "521": [
            2126.92,
            2130.92,
            "And here it’s more reliable, calmly, from the left foot, diagonally, and even more accurately."
        ],
        "522": [
            2131.92,
            2132.92,
            "Gabedini is here on Gulama."
        ],
        "523": [
            2133.92,
            2134.92,
            "The sluggishness of Inter defenders."
        ],
        "524": [
            2135.92,
            2136.92,
            "I decided to make a pass in this direction."
        ],
        "525": [
            2137.92,
            2138.92,
            "Katicon, strike!"
        ],
        "526": [
            2139.92,
            2140.92,
            "What kind of blow?"
        ],
        "527": [
            2141.92,
            2142.92,
            "What's not an attack?"
        ],
        "528": [
            2143.92,
            2144.92,
            "Maybe we shouldn't sell it?"
        ],
        "529": [
            2145.92,
            2147.92,
            "Gabedini is good, he hasn't scored yet."
        ],
        "530": [
            2147.92,
            2150.92,
            "But there is still Mertens, there is also Mili, who is recovering."
        ],
        "531": [
            2151.92,
            2154.92,
            "Gabiedini is actually doing very well today."
        ],
        "532": [
            2155.92,
            2156.92,
            "Hamshek, Gabiedini!"
        ],
        "533": [
            2159.92,
            2161.92,
            "Well, Inter's defensive game."
        ],
        "534": [
            2162.92,
            2163.92,
            "He's chewing something."
        ],
        "535": [
            2164.92,
            2165.92,
            "Yes, a separate song."
        ],
        "536": [
            2169.92,
            2170.92,
            "Handanovich."
        ],
        "537": [
            2172.92,
            2174.92,
            "To cross it, for sure."
        ],
        "538": [
            2175.92,
            2176.92,
            "On Hamshek."
        ],
        "539": [
            2178.92,
            2179.92,
            "Ai-vel."
        ],
        "540": [
            2182.92,
            2183.92,
            "I'm using napal."
        ],
        "541": [
            2184.92,
            2186.92,
            "It even seems to me that now it was played this way deliberately."
        ],
        "542": [
            2187.92,
            2190.92,
            "Yes, and Hysai played so carefully at his opponent’s leg."
        ],
        "543": [
            2192.92,
            2194.92,
            "Because the pass didn’t go through to one of our own, he could only have intercepted it."
        ],
        "544": [
            2195.92,
            2198.92,
            "Well, the main Italian sports newspaper for Delosport newspapers,"
        ],
        "545": [
            2199.92,
            2203.92,
            "Of course, today I paid a lot of time and attention to this match."
        ],
        "546": [
            2204.92,
            2205.92,
            "And yes, Chan is in Handanovich's place."
        ],
        "547": [
            2205.92,
            2212.92,
            "And according to our Italian colleagues, today is almost the key match of the season for Napoli."
        ],
        "548": [
            2213.92,
            2222.92,
            "Because this is one of the most important games from the point of view of Napoli's prospects to compete for the Champions League."
        ],
        "549": [
            2223.92,
            2224.92,
            "Yes, seventh place."
        ],
        "550": [
            2225.92,
            2226.92,
            "You already said that the gap is not very big."
        ],
        "551": [
            2227.92,
            2232.92,
            "If Napoli wins today, he will move into fourth position in the series."
        ],
        "552": [
            2232.92,
            2237.92,
            "But considering how Napoli is losing points, it’s not planned that way,"
        ],
        "553": [
            2238.92,
            2245.92,
            "Italian colleagues suggested that if Napoli is not restrained today, then it will be much more difficult."
        ],
        "554": [
            2246.92,
            2248.92,
            "Now Eventus will have a difficult calendar."
        ],
        "555": [
            2249.92,
            2254.92,
            "There’s the Turin derby, there’s the match with Roma, and with Atalanta, which is going very well."
        ],
        "556": [
            2255.92,
            2259.92,
            "and is now higher in the tournament table than Inter and Napoli."
        ],
        "557": [
            2260.92,
            2266.92,
            "Therefore, the Italians assume that Eventus will not score maximum points, so they can get close to him."
        ],
        "558": [
            2267.92,
            2268.92,
            "Kondreva."
        ],
        "559": [
            2269.92,
            2272.92,
            "And so far Napoli is coping with its task calmly."
        ],
        "560": [
            2273.92,
            2274.92,
            "Kondagbia."
        ],
        "561": [
            2275.92,
            2276.92,
            "Consaldi."
        ],
        "562": [
            2277.92,
            2279.92,
            "Meanwhile, the first tile is coming to an end."
        ],
        "563": [
            2280.92,
            2281.92,
            "This is beautiful."
        ],
        "564": [
            2282.92,
            2285.92,
            "And Cardi jumped to the near post, but he’s good here."
        ],
        "565": [
            2286.92,
            2287.92,
            "Elbiol."
        ],
        "566": [
            2287.92,
            2288.92,
            "And here it was a waste of time to switch off."
        ],
        "567": [
            2289.92,
            2292.92,
            "Either Zelinsky wanted to wait for the ball to bounce."
        ],
        "568": [
            2293.92,
            2294.92,
            "Gabidini starts in the center."
        ],
        "569": [
            2295.92,
            2296.92,
            "Pass him, and maybe even have enough speed."
        ],
        "570": [
            2297.92,
            2298.92,
            "Rovnoki are not the fastest defenders."
        ],
        "571": [
            2300.92,
            2302.92,
            "But we couldn’t escape, but Napoli still has the ball."
        ],
        "572": [
            2303.92,
            2304.92,
            "Gabidini plays backwards."
        ],
        "573": [
            2305.92,
            2309.92,
            "Here is one of the rare backward passes that is met with applause in Sao Paulo."
        ],
        "574": [
            2310.92,
            2311.92,
            "Oops."
        ],
        "575": [
            2312.92,
            2313.92,
            "Will there be a warning here? No."
        ],
        "576": [
            2314.92,
            2315.92,
            "Too lazy to go."
        ],
        "577": [
            2315.92,
            2319.92,
            "Yes, Rizzoli was a bit far from the episode."
        ],
        "578": [
            2320.92,
            2323.92,
            "But frankly Hysai was shot down by Severbanego."
        ],
        "579": [
            2330.92,
            2331.92,
            "What about Elbiol?"
        ],
        "580": [
            2333.92,
            2336.92,
            "Still, a thoroughbred defender is immediately visible."
        ],
        "581": [
            2337.92,
            2342.92,
            "Elbiol may not have played for a long time due to injury, but how confident he is."
        ],
        "582": [
            2343.92,
            2348.92,
            "His every decision, his every action becomes visible."
        ],
        "583": [
            2349.92,
            2350.92,
            "The breed is visible."
        ],
        "584": [
            2351.92,
            2354.92,
            "It’s all clear that he has authority and is better with passes."
        ],
        "585": [
            2355.92,
            2358.92,
            "And Coulibaly, who has gotten into amazing form, still has to share."
        ],
        "586": [
            2359.92,
            2361.92,
            "And Sarik probably said this, that Elbiol is still better than you."
        ],
        "587": [
            2362.92,
            2363.92,
            "And so he will begin."
        ],
        "588": [
            2364.92,
            2366.92,
            "And this is where the sphere of influence is not yet completely divided,"
        ],
        "589": [
            2367.92,
            2370.92,
            "It’s not a question of measuring with muscles or brains."
        ],
        "590": [
            2370.92,
            2372.92,
            "It's just a matter of command structure."
        ],
        "591": [
            2373.92,
            2374.92,
            "Central defensive zone."
        ],
        "592": [
            2375.92,
            2376.92,
            "For Var."
        ],
        "593": [
            2378.92,
            2380.92,
            "And here for yours."
        ],
        "594": [
            2381.92,
            2382.92,
            "Insigne."
        ],
        "595": [
            2387.92,
            2388.92,
            "Elbiol."
        ],
        "596": [
            2392.92,
            2393.92,
            " And what's there?"
        ],
        "597": [
            2394.92,
            2395.92,
            "Injury again."
        ],
        "598": [
            2395.92,
            2397.92,
            "An Inter player is injured."
        ],
        "599": [
            2398.92,
            2400.92,
            "This is Emmer Banega."
        ],
        "600": [
            2401.92,
            2403.92,
            "Shows he has a knee problem."
        ],
        "601": [
            2404.92,
            2408.92,
            "Well, if there is a problem with the knee, then perhaps there will be a replacement."
        ],
        "602": [
            2410.92,
            2412.92,
            "And Jao Mario is actively warming up."
        ],
        "603": [
            2413.92,
            2414.92,
            "By the way, I was waiting for his appearance today in the main lineup."
        ],
        "604": [
            2415.92,
            2417.92,
            "Because I didn't even scold you somehow."
        ],
        "605": [
            2418.92,
            2422.92,
            "He was having so much fun that I was having fun with him, and I started apologizing about him."
        ],
        "606": [
            2422.92,
            2426.92,
            "But he was so active, he was so good at promoting himself."
        ],
        "607": [
            2427.92,
            2430.92,
            "It seems to me that there will be more prospects in this position than in this position."
        ],
        "608": [
            2437.92,
            2439.92,
            "By the way, you also had similar feelings."
        ],
        "609": [
            2440.92,
            2441.92,
            "What does the player feel at this moment?"
        ],
        "610": [
            2442.92,
            2444.92,
            "Did something snap in your knee?"
        ],
        "611": [
            2445.92,
            2446.92,
            "You understand right away."
        ],
        "612": [
            2447.92,
            2448.92,
            "The first reaction is wild pain."
        ],
        "613": [
            2449.92,
            2451.92,
            "But you understand that you probably continued the game completely."
        ],
        "614": [
            2452.92,
            2453.92,
            "You can't 100%."
        ],
        "615": [
            2454.92,
            2455.92,
            "You're leaving."
        ],
        "616": [
            2456.92,
            2458.92,
            "And then after a medical examination, a deeper one."
        ],
        "617": [
            2459.92,
            2460.92,
            "And next time someone will roll it in for you, right?"
        ],
        "618": [
            2461.92,
            2468.92,
            "But here sometimes football players even make such grimaces just to be on the safe side."
        ],
        "619": [
            2469.92,
            2470.92,
            "They're hurt."
        ],
        "620": [
            2471.92,
            2472.92,
            "They show that the game needs to be stopped and left the field."
        ],
        "621": [
            2473.92,
            2476.92,
            "Then I walked around and consulted with a doctor about what you had."
        ],
        "622": [
            2477.92,
            2481.92,
            "Well, it just clicked a little somewhere for me."
        ],
        "623": [
            2482.92,
            2483.92,
            "They asked."
        ],
        "624": [
            2484.92,
            2485.92,
            "Now Baneg, I think, will return to the game."
        ],
        "625": [
            2486.92,
            2487.92,
            "Yes, he's back."
        ],
        "626": [
            2488.92,
            2495.92,
            "But during the break he will let the doctor know whether he can continue the game or not."
        ],
        "627": [
            2496.92,
            2498.92,
            "Now he'll try to run away."
        ],
        "628": [
            2499.92,
            2500.92,
            "And awara."
        ],
        "629": [
            2501.92,
            2502.92,
            "And again almost exactly."
        ],
        "630": [
            2503.92,
            2504.92,
            "Although it almost doesn't count."
        ],
        "631": [
            2505.92,
            2508.92,
            "Gamshik for his good brains, for the right direction."
        ],
        "632": [
            2509.92,
            2510.92,
            "All the same applause."
        ],
        "633": [
            2511.92,
            2512.92,
            " Answered."
        ],
        "634": [
            2513.92,
            2514.92,
            "Nice pass to your coach, huh?"
        ],
        "635": [
            2515.92,
            2519.92,
            "Hondanovich has now performed on Stefan Peoli."
        ],
        "636": [
            2524.92,
            2525.92,
            "Zelinsky."
        ],
        "637": [
            2526.92,
            2527.92,
            "And here is Gabbedini."
        ],
        "638": [
            2528.92,
            2529.92,
            "Still stays with the ball."
        ],
        "639": [
            2530.92,
            2532.92,
            "Hondanovich's strike is on the field."
        ],
        "640": [
            2533.92,
            2534.92,
            "Insigne."
        ],
        "641": [
            2535.92,
            2536.92,
            "And again to Insigne Ranoke."
        ],
        "642": [
            2537.92,
            2540.92,
            "Today Naples have a very high GPA in attack."
        ],
        "643": [
            2541.92,
            2543.92,
            "If we're talking specifically about shots on target."
        ],
        "644": [
            2544.92,
            2546.92,
            "It's not even about what percentage they scored."
        ],
        "645": [
            2547.92,
            2548.92,
            "And the fact that they follow through with every attack."
        ],
        "646": [
            2549.92,
            2550.92,
            "This shot is on target, and not somewhere on the sparrows."
        ],
        "647": [
            2551.92,
            2554.92,
            "Insigne v. De Ambrosio."
        ],
        "648": [
            2555.92,
            2556.92,
            "Now it can fit between his legs."
        ],
        "649": [
            2557.92,
            2558.92,
            "We must agree to a corner."
        ],
        "650": [
            2559.92,
            2560.92,
            "But he rarely goes to the front."
        ],
        "651": [
            2561.92,
            2562.92,
            "Yes, he usually goes towards the field."
        ],
        "652": [
            2563.92,
            2564.92,
            "De Ambrosio."
        ],
        "653": [
            2564.92,
            2565.92,
            "Rozovich."
        ],
        "654": [
            2571.92,
            2572.92,
            "There was no handball."
        ],
        "655": [
            2573.92,
            2574.92,
            "Hyusai. No, it was Gulyan."
        ],
        "656": [
            2575.92,
            2576.92,
            "I'm sorry, I'm wrong."
        ],
        "657": [
            2577.92,
            2578.92,
            "Ranoke."
        ],
        "658": [
            2581.92,
            2582.92,
            "Kulebali."
        ],
        "659": [
            2585.92,
            2586.92,
            "Oh, that's good, huh?"
        ],
        "660": [
            2587.92,
            2588.92,
            "De Ambrosio."
        ],
        "661": [
            2589.92,
            2590.92,
            "I already felt confident."
        ],
        "662": [
            2591.92,
            2592.92,
            "And not today for sure."
        ],
        "663": [
            2592.92,
            2593.92,
            "And this happened much earlier."
        ],
        "664": [
            2594.92,
            2597.92,
            "Imagine, a few years ago, before Bolonia,"
        ],
        "665": [
            2598.92,
            2601.92,
            "This young man played for clubs in San Marin."
        ],
        "666": [
            2602.92,
            2603.92,
            "Yes, he’s 20 now, that’s not all yet."
        ],
        "667": [
            2604.92,
            2605.92,
            "In series D."
        ],
        "668": [
            2606.92,
            2607.92,
            "Italian lower division championships."
        ],
        "669": [
            2608.92,
            2613.92,
            "And Bolonia bought it for about 400-450 thousand euros."
        ],
        "670": [
            2615.92,
            2616.92,
            "That is, some kind of capitalization, right?"
        ],
        "671": [
            2617.92,
            2618.92,
            " Yes."
        ],
        "672": [
            2618.92,
            2622.92,
            "Napoltsev has already paid you 15-16 million for it, if not more."
        ],
        "673": [
            2623.92,
            2624.92,
            "Kondrava."
        ],
        "674": [
            2625.92,
            2626.92,
            "Gulyan is against him."
        ],
        "675": [
            2627.92,
            2628.92,
            "Kondrava plays a little backwards."
        ],
        "676": [
            2629.92,
            2630.92,
            "Brozovic pass into the center of the penalty area."
        ],
        "677": [
            2631.92,
            2632.92,
            "Albiol clears the ball."
        ],
        "678": [
            2633.92,
            2634.92,
            "And who did Brozović make this pass to?"
        ],
        "679": [
            2635.92,
            2638.92,
            "It’s interesting, in general, because Cardi has already gone to the far corner of the goalkeeper."
        ],
        "680": [
            2639.92,
            2640.92,
            "Trying to play with your heels."
        ],
        "681": [
            2641.92,
            2642.92,
            "They forgot to us, guys, who is leading from the intramural?"
        ],
        "682": [
            2643.92,
            2644.92,
            "2-0, huh?"
        ],
        "683": [
            2645.92,
            2646.92,
            "And Christopher Maksimovich."
        ],
        "684": [
            2646.92,
            2647.92,
            "Who's leading? 2-0, right?"
        ],
        "685": [
            2648.92,
            2650.92,
            "And Cristian Ansaldi gets a yellow card."
        ],
        "686": [
            2651.92,
            2652.92,
            "Okay, just a minute."
        ],
        "687": [
            2655.92,
            2656.92,
            "Second yellow in today's match."
        ],
        "688": [
            2657.92,
            2659.92,
            "Yes, but I had the full feeling that it was Ansaldi who got it."
        ],
        "689": [
            2660.92,
            2661.92,
            "No, no, Ranoke."
        ],
        "690": [
            2662.92,
            2664.92,
            "Ranoke got it at the very beginning in the fifth minute."
        ],
        "691": [
            2665.92,
            2668.92,
            "Well, this is Mark Hamshik's shot almost in the center."
        ],
        "692": [
            2669.92,
            2671.92,
            "And Handanovich helps out here."
        ],
        "693": [
            2671.92,
            2677.92,
            "Gabididdini today, of course, simply does not allow you to breathe calmly with your eyes."
        ],
        "694": [
            2678.92,
            2681.92,
            "The man is fighting for a place in the main lineup, Konstantin Mikhailovich."
        ],
        "695": [
            2682.92,
            2683.92,
            "It's just beating and gnawing."
        ],
        "696": [
            2690.92,
            2695.92,
            "Diawara not exactly, but here Diawara tried to correct his mistake."
        ],
        "697": [
            2696.92,
            2697.92,
            "Banega."
        ],
        "698": [
            2698.92,
            2700.92,
            "Banega goes to someone else's penalty area."
        ],
        "699": [
            2701.92,
            2702.92,
            "And they don't let him get through."
        ],
        "700": [
            2703.92,
            2705.92,
            "Pass, corner."
        ],
        "701": [
            2706.92,
            2709.92,
            "Nikolai Ritsele added two minutes to the first half."
        ],
        "702": [
            2711.92,
            2715.92,
            "But Inter must hurry, because if there they are like on the field, it takes a minute and a half to prepare,"
        ],
        "703": [
            2716.92,
            2717.92,
            "Then Ritsolei can whistle."
        ],
        "704": [
            2718.92,
            2720.92,
            "So far there is no profit from the corners for either one or the other."
        ],
        "705": [
            2721.92,
            2722.92,
            "Maybe now."
        ],
        "706": [
            2723.92,
            2726.92,
            "But this is the first time that Inter won the air after a corner."
        ],
        "707": [
            2727.92,
            2730.92,
            "Kharkashev clears the ball to Peppe Reina with his hand."
        ],
        "708": [
            2731.92,
            2732.92,
            "Try, brilliant."
        ],
        "709": [
            2733.92,
            2734.92,
            "Insigne, serve."
        ],
        "710": [
            2735.92,
            2736.92,
            "Zelensky moment."
        ],
        "711": [
            2737.92,
            2740.92,
            "But 3-0 would have been a death sentence for Inter."
        ],
        "712": [
            2741.92,
            2744.92,
            "And so it’s 2-0, in principle we can still live."
        ],
        "713": [
            2745.92,
            2747.92,
            "Although because of how the game is shaping up."
        ],
        "714": [
            2748.92,
            2749.92,
            "Let's wait."
        ],
        "715": [
            2750.92,
            2752.92,
            "Gulyan. No, this is Hyusay."
        ],
        "716": [
            2753.92,
            2754.92,
            "But in reality, Napoleon wins the first half."
        ],
        "717": [
            2755.92,
            2757.92,
            "There’s no point in bending your fingers, counting the moments."
        ],
        "718": [
            2758.92,
            2759.92,
            "Although here too the hosts will have a big advantage."
        ],
        "719": [
            2759.92,
            2760.92,
            "They're just faster."
        ],
        "720": [
            2761.92,
            2766.92,
            "According to today's game, Napoleon is not only faster, he simply plays football better."
        ],
        "721": [
            2767.92,
            2769.92,
            "I would say Napoleon with a dagger, and Inter with bare hands."
        ],
        "722": [
            2770.92,
            2771.92,
            "Yes, somewhere like that."
        ],
        "723": [
            2772.92,
            2774.92,
            "Well, Inter have already missed two knife kicks."
        ],
        "724": [
            2775.92,
            2778.92,
            "Zelensky gets a yellow card for his goal."
        ],
        "725": [
            2779.92,
            2780.92,
            "It all started with today's meeting."
        ],
        "726": [
            2781.92,
            2785.92,
            "And his yellow card ends the first half of the match."
        ],
        "727": [
            2785.92,
            2788.92,
            "2-0, still 30 compensated seconds to play."
        ],
        "728": [
            2790.92,
            2791.92,
            "Bey's contact."
        ],
        "729": [
            2792.92,
            2793.92,
            " Translation."
        ],
        "730": [
            2794.92,
            2796.92,
            "I think he played along with his hand there."
        ],
        "731": [
            2797.92,
            2798.92,
            "No, Condre put the ball in the field on time."
        ],
        "732": [
            2799.92,
            2801.92,
            "Inter's last attack in the first half."
        ],
        "733": [
            2802.92,
            2804.92,
            "Oh, Hardy, how do you handle the ball like that?"
        ],
        "734": [
            2805.92,
            2808.92,
            "After all, he has strength not only because he is big and young, right?"
        ],
        "735": [
            2809.92,
            2811.92,
            "He’s still really, you’re right, Konstantin, someone else’s fine works very quickly."
        ],
        "736": [
            2812.92,
            2813.92,
            "But he never needs to play football."
        ],
        "737": [
            2813.92,
            2814.92,
            "He’s still really, you’re right, Konstantin, someone else’s fine works very quickly."
        ],
        "738": [
            2815.92,
            2816.92,
            "But he never needs to play football."
        ]
    }
}