{
    "input": "\n    Napoli 3 - 0 Crotone\n\nFirst Half:\n\n0:0 Comment: Diego Focinelli\n0:30 Comment: Rustamyan\n3:0 Comment: So it all turned out that over the past two months, Dries Mertens has finally become the center-forward in this role.\n3:6 Comment: It is he who is now considered as the main striker for April.\n3:10 Comment: Center forward.\n3:11 Comment: Although he's not playing today.\n3:12 Comment: Rock.\n3:14 Comment: The Croatian puts his body up, but already loses the ball.\n3:17 Comment: Now we are watching the attack.\n3:19 Comment: Crotone.\n3:20 Comment: Lumbago.\n3:21 Comment: So what's here?\n3:24 Comment: Another attempt to direct the ball into the penalty area.\n3:27 Comment: This is Adrian Stoyan trying.\n3:31 Comment: Still overcome the struggle with the Napoli defenders.\n3:35 Comment: Pavetti.\n3:36 Comment: And breaking the rules.\n3:37 Comment: No, the referee considers that there was no foul.\n3:39 Comment: You can play.\n3:42 Comment: That's how crotons look.\n3:44 Comment: Not bad.\n3:50 Comment: Fights back.\n3:51 Comment: So far, however, very little time has been played.\n3:53 Comment: All just 4.5 minutes.\n3:55 Comment: But...\n3:56 Comment: Golubali.\n3:59 Comment: Hamshek.\n4:0 Comment: Beautiful.\n4:0 Comment: With one touch on the stretch, Horvat is already picking up speed.\n4:3 Comment: He has a good, good passing ability even to shoot.\n4:8 Comment: No pass to Insigne.\n4:10 Comment: And Lorenzo Insigne did everything right.\n4:14 Comment: Shot along the gate.\n4:15 Comment: But Leonardo Pavetti failed to find an opportunity to get away from the Crotona defender.\n4:25 Comment: Bruno Martello throws.\n4:44 Comment: Kirikesh.\n4:48 Comment: Strinch.\n4:49 Comment: Hamshek.\n4:52 Comment: Turn right onto Lorenzo Insigne.\n4:55 Comment: Damshek.\n5:4 Comment: Insigne.\n5:8 Comment: Left.\n5:9 Comment: Transfer on a stretch.\n5:10 Comment: Horvath again.\n5:11 Comment: Receives the ball.\n5:13 Comment: Insigne.\n5:14 Comment: FBS Napoleon plays beautifully with one touch.\n5:16 Comment: Insigne.\n5:17 Comment: Insigne tries to beat Gianmarco Ferrari.\n5:21 Comment: Another try for Pavoletti.\n5:24 Comment: Right.\n5:24 Comment: Good transfer.\n5:25 Comment: Hesitation.\n5:26 Comment: But it was a blow.\n5:29 Comment: It was a blow, apparently.\n5:31 Comment: And the shot is not the easiest for a goalkeeper.\n5:35 Comment: Crotons.\n5:38 Comment: Alex Cordots.\n5:42 Comment: The ball flew into the top near corner.\n5:44 Comment: You still had to be like that to get it.\n5:47 Comment: But Cordots dealt with it.\n5:53 Comment: Hesitation.\n5:56 Comment: And did Catherine look at ¿Y?\n5:57 Comment: And ModernAG can DP them from Tauel.\n5:59 Comment: Also Meng\n6:15 Comment: The presentation is not the best.\n6:17 Comment: Angel Suarez.\n6:20 Comment: Insignepüzik.\n6:23 Comment: Anyways, Hisast الب Jacques ethicum.\n6:24 Comment: Strenich.\n6:26 Comment: Again Lorenzo Incini with the ball.\n6:28 Comment: And a good pass.\n6:29 Comment: Perfect transfer.\n6:31 Comment: And kill Kalihon now.\n6:33 Comment: Of course, it would have been a wonderful goal in all respects.\n6:37 Comment: A goal that would probably be included in various ratings.\n6:42 Comment: But Kalihon also, in principle, accelerated on time.\n6:44 Comment: Didn't break offside.\n6:45 Comment: And it turned out that he didn’t shoot, but stopped the ball.\n6:51 Comment: Although it was a very difficult technique.\n6:52 Comment: You have to understand that to punch immediately after such a pass,\n6:56 Comment: not yet realizing that there are completely defenders nearby, this is a difficult task.\n7:0 Comment: But Kalikhon tried to implement it.\n7:20 Comment: Coulibaly.\n7:22 Comment: But it didn't work.\n7:23 Comment: And so Kalikhon failed.\n7:24 Comment: Dissatisfied with the referee's decision.\n7:27 Comment: Out in favor of the Crotone team.\n7:31 Comment: Throws Samperisi.\n7:40 Comment: Another try for Crotone.\n7:52 Comment: But in the end, this attack does not end with a blow or at least an attempt to cross the ball into Pepperina's penalty area.\n8:5 Comment: Here he is, the Spanish goalkeeper in Naples.\n8:10 Comment: Yes, Naples were seriously disappointed after the match with Real Madrid.\n8:19 Comment: It's clear that...\n8:22 Comment: In principle, the team was especially praised for the first half.\n8:25 Comment: After all, Napoleon won 1-0.\n8:27 Comment: And, in fact, only one ball was missing to advance further.\n8:30 Comment: But, of course, the second half put everything in its place.\n8:33 Comment: Real Madrid, of course, is a better team.\n8:35 Comment: Well, Real Madrid is the best team in Europe.\n8:37 Comment: If we take the results of the last Champions League.\n8:40 Comment: Therefore, of course, Naples is disappointed.\n8:46 Comment: But there is also an understanding that the opponent was very, very sparse.\n8:51 Comment: But, on the other hand, we saw everything.\n8:52 Comment: More operational problems for Naples.\n8:55 Comment: For Naples.\n8:57 Comment: This is the inability to play the entire game with maximum concentration.\n9:6 Comment: Insigne. Fine.\n9:9 Comment: Passes to someone else's gate.\n9:10 Comment: Next, pass to the left.\n9:11 Comment: Strinich. Innings.\n9:14 Comment: But here Noah Dusen is in place.\n9:18 Comment: Gamshik.\n9:21 Comment: Hollywood.\n9:22 Comment: Get out.\n9:24 Comment: Jorginho.\n9:27 Comment: Marik Hamshik.\n9:28 Comment: Strinich.\n9:46 Comment: Kirkisch plays to the right.\n9:49 Comment: Hysaj throws the ball towards Mark Rog.\n9:52 Comment: And here...\n9:52 Comment: Mark's horn works well.\n9:55 Comment: Takes the ball away from the opponent.\n9:56 Comment: Kalikhon into the penalty area.\n9:57 Comment: According to the bulletin.\n9:58 Comment: Under attack.\n10:0 Comment: One more thing.\n10:1 Comment: Hit.\n10:2 Comment: And what is Kordatz doing?\n10:4 Comment: Galkeeper Crotone.\n10:6 Comment: Of course, the defense literally set him up in this situation.\n10:10 Comment: Defenders.\n10:11 Comment: Because it looks like they took the ball away.\n10:13 Comment: But here it is.\n10:14 Comment: Once.\n10:15 Comment: Mark Rog took the ball away from Samperidze.\n10:18 Comment: Here, too, everything seems to be in order.\n10:20 Comment: But Marik Hamshik enters the selection and selects.\n10:22 Comment: As a result, the ball passes to Insigne.\n10:24 Comment: Insigne with a very comfortable position.\n10:27 Comment: He sends the ball into the far corner with his right foot.\n10:30 Comment: Well, of course, Alex Kordatz is already helping his team out in this situation.\n10:34 Comment: One more serve.\n10:36 Comment: Kordatz plays on the way out again.\n10:38 Comment: Well, now Napoli is really trying to crush Crotone literally.\n10:45 Comment: Numerous attacks.\n10:51 Comment: Well, I think everyone understands.\n10:52 Comment: The faster Napoli scores, the more likely it is that Napoli will crush the opponent.\n10:59 Comment: I repeat, Crotona is one of the worst teams in the Italian Serie A.\n11:5 Comment: This is a violation of the rules.\n11:6 Comment: Pavoletti fouls, by the way.\n11:8 Comment: Second to last place.\n11:9 Comment: There haven't been teams like this in Italy for a long time.\n11:14 Comment: Such a fight at the bottom of the table.\n11:17 Comment: I repeat, Palermo, Crotona and Piscara.\n11:20 Comment: Well, these three teams are just a disaster.\n11:22 Comment: The gap is between Palermo, which has 15 points, and Empoli, which is in 17th place.\n11:28 Comment: Just... Not just, but 7 points.\n11:32 Comment: This is a lot when you have literally 2 months left to play.\n11:36 Comment: Well, 2.5 months.\n11:42 Comment: It will not be easy to win back such a distance.\n11:44 Comment: I think that Crotone, of course, has already, in principle, come to terms with the fact that the team is relegated.\n11:50 Comment: I don't think Crotone, when he came up in the series,\n11:52 Comment: I assumed that this would last for a long time, and the team would become mediocre.\n11:56 Comment: Still, Crotone's financial capabilities are very, very, very limited.\n12:1 Comment: This must be understood.\n12:2 Comment: And this, of course, greatly affects the team from the south of Italy.\n12:9 Comment: But we have to fight, we have to fight.\n12:11 Comment: Crotona already has three victories in the Italian Serie A this season.\n12:18 Comment: Above Chievo, for example, above Piscara.\n12:21 Comment: And also Crotona beat Empule 4th.\n12:25 Comment: Well, Crotona won all the other matches or played nothing.\n12:28 Comment: Well, indeed, the statistics are depressing.\n12:31 Comment: Hamshek receives the ball and shoots it.\n12:34 Comment: Trying to break through with jack.\n12:36 Comment: The pass doesn't go through.\n12:40 Comment: Yes, Crotona has 5 draws and 19 defeats in 27 matches.\n12:45 Comment: Sep Crotona's 28th game in the Italian Serie A.\n12:51 Comment: They don’t know how, the West is all graphic.\n12:55 Comment: Croton is already very aver capitallares.\n12:57 Comment: Croton, exactly.\n13:1 Comment: Rock doesn't pass.\n13:4 Comment: Phase with the official Freedom Regoutta motor.\n13:6 Comment: Product from KharuchK hören Irkutsk golden rumor A.\n13:8 Comment: That is, they are quite a start\n13:13 Comment: Southern processes\n13:16 Comment: Change, I left R a question.\n13:21 Comment: Literally quite a bit is missing\n13:28 Comment: Naples to score\n13:29 Comment: Another attack\n13:37 Comment: Pass to Kalikhon doesn't go through\n13:39 Comment: And Kraton already has a chance for a counterattack\n13:43 Comment: But no, we'll be like all this\n13:44 Comment: Ends\n13:51 Comment: Kraton and again\n14:9 Comment: Goes on the attack\n14:12 Comment: It's more interesting here\n14:13 Comment: There is even an opportunity for a blow here\n14:16 Comment: The pass goes into the penalty area\n14:19 Comment: Pretty good\n14:20 Comment: This\n14:20 Comment: Kraton\n14:21 Comment: Degov from Chennel opened into the penalty area\n14:23 Comment: And the pass was made by Adrian Stoyan\n14:25 Comment: But it wasn't enough\n14:27 Comment: In order for everything to work out as planned\n14:31 Comment: Stoyan\n14:32 Comment: We see the moment when Kraton even comes out\n14:36 Comment: On the counter-offensive\n14:37 Comment: Lyamshek\n14:40 Comment: Kulebali\n14:43 Comment: Jorginho\n14:47 Comment: Pass to the left flank\n14:48 Comment: Lorenzo Incini\n14:51 Comment: Napoleon is in control of the ball again\n14:56 Comment: Now the Neapolitans are leaning towards the left flank\n15:0 Comment: More and more often they attack through the left edge\n15:3 Comment: Here is Lorenzo Incini\n15:4 Comment: Here is Trinch\n15:4 Comment: Now pass towards the right winger\n15:7 Comment: Calihona\n15:11 Comment: Syusai\n15:11 Comment: Kirikesh\n15:15 Comment: Hamshek unfolds beautifully\n15:18 Comment: The truth will do according to the dream ahead\n15:20 Comment: She went forward towards the left flank\n15:21 Comment: Abrasive\n15:22 Comment: Cool\n15:23 Comment: But look, Craton and all the teams are behind the ball line\n15:28 Comment: Moreover, on its own plan the field\n15:29 Comment: There is not even an attempt to put pressure in the center of the field\n15:33 Comment: Central defenders play high\n15:37 Comment: Let's Napoleon now\n15:38 Comment: Number of Kraton to play in this situation\n15:45 Comment: The ball is taken away\n15:46 Comment: Now will the guests be able to counterattack?\n15:49 Comment: Funny\n15:50 Comment: Bends\n15:51 Comment: Kraton towards the left flank\n15:51 Comment: Took towards the left flank\n15:51 Comment: For guests\n15:52 Comment: Rovden passes to the right\n15:54 Comment: Shved receives the ball\n15:55 Comment: Back to Andysen\n15:58 Comment: And in the end, just losing the ball\n16:0 Comment: Like this\n16:0 Comment: Craton controlled the ball for a short time\n16:5 Comment: Now the Neapolitans are again\n16:7 Comment: Coulibaly\n16:7 Comment: On Vlad Kirikesh\n16:15 Comment: Syusai\n16:17 Comment: To the center\n16:21 Comment: V1\n16:24 Comment: Free kick\n16:29 Comment: By turning\n16:33 Comment: In Tutaj\n16:35 Comment: It's growing\n16:40 Comment: Legaccept\n16:45 Comment: Crooked\n16:47 Comment: Tried to play throw the ball\n16:48 Comment: But he also hit the near corner\n16:50 Comment: It was quite dangerous I will say this\n16:50 Comment: And here is the question at the end of this p Scientists Cultural Team\n16:51 Comment: because, indeed, he flew very close to the bar.\n17:12 Comment: Gamshik.\n17:21 Comment: On the trigger.\n17:23 Comment: On Hysai.\n17:31 Comment: Uli Bali.\n17:40 Comment: It's possible, it's possible.\n17:42 Comment: The referee decides to continue the match.\n17:45 Comment: Focinelli.\n17:46 Comment: Focinelli caught the ball.\n17:48 Comment: But, you see,\n17:50 Comment: practical help.\n17:51 Comment: No.\n17:51 Comment: Focinelli, he's like that now.\n17:54 Comment: Almost makes claims to his partner.\n17:56 Comment: How was this possible?\n17:57 Comment: With such difficulty, Crotone gets the ball.\n18:0 Comment: The team loses him so quickly.\n18:1 Comment: This is, of course, completely wrong.\n18:4 Comment: From point of view.\n18:8 Comment: Prospects for Crotone.\n18:9 Comment: Because, you see, how many are on the field.\n18:10 Comment: He has the ball.\n18:11 Comment: And, as the team is sure.\n18:14 Comment: He's being pranked.\n18:15 Comment: True, so far without a goal scored.\n18:20 Comment: This is very.\n18:21 Comment: An important moment for Napoli.\n18:22 Comment: The faster a team scores,\n18:24 Comment: the more likely Napoli will win.\n18:27 Comment: And there won't be a match on the same day.\n18:28 Comment: Nervous.\n18:29 Comment: We know that Napoli is a team that can\n18:31 Comment: ruin your fans' nerves.\n18:33 Comment: This has happened before.\n18:34 Comment: In this season.\n18:36 Comment: And now Crotone’s attack can be very dangerous.\n18:39 Comment: Turning kick.\n18:41 Comment: And the ball flies near the bar.\n18:44 Comment: Well, here's a chance.\n18:44 Comment: Just been to Crotone.\n18:47 Comment: This is Trotto.\n18:48 Comment: This is striker Marcelo Trotto.\n18:51 Comment: Got the ball.\n18:53 Comment: At the penalty line.\n18:56 Comment: Well, he shot into the far corner with his left foot.\n18:58 Comment: Was quite dangerous.\n18:59 Comment: You know, it's clear that Pepperrain is a serious goalkeeper.\n19:2 Comment: But still.\n19:5 Comment: There was a feeling that the ball could fly into the far corner.\n19:9 Comment: Napoli played differently in this championship.\n19:16 Comment: It's clear that.\n19:18 Comment: Lose.\n19:21 Comment: Atalanta 0-2 at home.\n19:23 Comment: This is a surprise in these times.\n19:26 Comment: A very strong team gathered in Bergamos this year.\n19:29 Comment: But, for example, Napoli played a 1-1 draw with Palerma in this championship.\n19:35 Comment: In the end of January.\n19:36 Comment: With Palerma they are one of the worst teams.\n19:38 Comment: Along with Crotona and Piscara.\n19:40 Comment: Well, just the three worst teams in the series.\n19:42 Comment: I already talked about this.\n19:43 Comment: Napoli lost two points at home with Palerma.\n19:46 Comment: That is, you understand, yes, that Napoli can squeeze anything.\n19:50 Comment: This was also such a match of principle between two southern Italian clubs.\n19:54 Comment: Therefore, of course, of course, Napoli must approach this meeting as concentratedly as possible.\n20:0 Comment: And try to win this meeting.\n20:3 Comment: And quite confidently.\n20:4 Comment: I repeat, Napoli has a goal in the Italian Championship.\n20:7 Comment: Get into the Champions League.\n20:8 Comment: Preferably from second place.\n20:10 Comment: To have a direct ticket to the tournament.\n20:12 Comment: Because if there is third place, there will be qualification.\n20:14 Comment: And we remember how Napoli did not overcome it two years ago, losing to Athletic Bilbao.\n20:20 Comment: P format\n20:23 Comment: but\n20:50 Comment: Marek Hamsik, Strenic, Coulibaly.\n20:54 Comment: On Hysai, who came here to the center.\n20:58 Comment: Now he shifts to his native right flank.\n21:3 Comment: Kilikesh.\n21:5 Comment: Coulibaly again, Hamshik.\n21:8 Comment: Everything is in one touch.\n21:10 Comment: Gumshy is trying to do.\n21:13 Comment: Coulibaly again.\n21:20 Comment: Rock.\n21:24 Comment: And here Marco Roque lost the ball.\n21:29 Comment: 0-0 still at Crotone.\n21:32 Comment: Game of the 28th round of the Italian series.\n21:35 Comment: Koulibaly is good for Lorenzo Incini.\n21:38 Comment: Next is Gamshik.\n21:43 Comment: Gamshik wanted to perform such a beautiful trick.\n21:48 Comment: But there just wasn’t enough field.\n21:50 Comment: Marek Hamsik in this situation.\n21:59 Comment: Here they are, Napoli fans.\n22:1 Comment: Good attendance today.\n22:4 Comment: Of course, it’s not like it was on Tuesday, when 5 hours before the start of the Real Madrid-Napoli match.\n22:11 Comment: Napoli-Real Madrid were practically connected for the whole.\n22:15 Comment: To failure, of course, is a unique situation.\n22:18 Comment: Situation.\n22:19 Comment: Really.\n22:19 Comment: The city of Napoli is crazy about football.\n22:24 Comment: The region is a crazy place.\n22:26 Comment: Because they love football so much here, I can’t even imagine where else in Europe there is such a place.\n22:31 Comment: They are passionate about football.\n22:43 Comment: Another similar moment...\n22:49 Comment: The beginning of the first half, when the flank goes diagonally towards Kalifon.\n22:55 Comment: But here...\n22:58 Comment: It didn't work out.\n23:0 Comment: Although in the first case the goal did not happen.\n23:2 Comment: But then there was a very dangerous situation.\n23:5 Comment: .\n23:49 Comment: This is a violation of the rules.\n23:52 Comment: Referee Maurizio Mariani recorded it.\n24:7 Comment: Well, yes, the impetus is obvious in this episode.\n24:12 Comment: The football players played the ball on the field.\n24:19 Comment: Insigne.\n24:28 Comment: Susai.\n24:42 Comment: And this is how the football players practically play for the last minute.\n24:44 Comment: Crotone.\n24:46 Comment: Susai.\n24:49 Comment: Plays, plays, tries to play the ball with Callejon.\n24:54 Comment: Coulibaly.\n24:56 Comment: Kirikesh.\n25:6 Comment: Rock.\n25:8 Comment: Jorginho.\n25:10 Comment: Left.\n25:12 Comment: There is Insigne.\n25:13 Comment: Strinnich is there.\n25:16 Comment: As a result, there is a transfer for almost two.\n25:20 Comment: But, fortunately for the fans on the field, things were sorted out.\n25:23 Comment: Two football players in white T-shirts.\n25:27 Comment: But anyway, 25 minutes are already over.\n25:30 Comment: Yes, there were a couple of moments.\n25:32 Comment: There was even a period of this meeting when it seemed that now there would be a 100% goal.\n25:39 Comment: But in the end he didn’t score.\n25:41 Comment: Insigne.\n25:42 Comment: Not Gamshik.\n25:44 Comment: Not Calihon.\n25:45 Comment: And now there is already a feeling that Crotone somehow understood how to defend against Naples.\n25:50 Comment: And in the last 5-7 minutes nothing works out for the Napolitans.\n25:55 Comment: From the point of view of creation, well, let’s put it this way, there are practically no scoring chances.\n26:2 Comment: Not bad.\n26:4 Comment: In this situation, Kryzetik acts confidently.\n26:7 Comment: Pass to Stoyan.\n26:9 Comment: Stoyan saves the ball.\n26:12 Comment: And earns a free kick.\n26:16 Comment: Adrian Stoian, Romanian national team player.\n26:19 Comment: Well, the first yellow card.\n26:22 Comment: Marco Rocco gets it.\n26:25 Comment: He was bought by the Dinamo Zagreb team in the summer.\n26:30 Comment: For almost 15 million euros.\n26:32 Comment: But only in recent weeks has he begun to play regularly.\n26:35 Comment: For the first months, he practically did not appear on the field.\n26:42 Comment: He is already a strong football player at MCI.\n26:43 Comment: Naturally, the Assange team already had fairly widespread ability to pronounce such a standard.\n26:50 Comment: But it was difficult.\n26:52 Comment: For Iberia, in India, he knocked out several military leaders,\n26:57 Comment: by the people of Russian foreign-central basins.\n27:1 Comment: At MCI he is Bulev, and líng 1948יא suspension!\n27:6 Comment: M thought judgments prbrushED champs!\n27:10 Comment: ¿Quién es el?\n27:11 Comment: All hope lies with the central defenders and forwards.\n27:16 Comment: Kuchnel is tall.\n27:18 Comment: The forward may be able to fight against the same Coulibaly.\n27:21 Comment: Let's see.\n27:24 Comment: So.\n27:27 Comment: Such a joke.\n27:29 Comment: Not prepared, unfortunately, for Cloton.\n27:31 Comment: And now there is an opportunity for Napoli to escape in a counterattack.\n27:35 Comment: Lauren Saint-Si doesn't fall.\n27:36 Comment: And this is what the referee thinks.\n27:40 Comment: There was no violation of the rules.\n27:41 Comment: I lost the ball myself.\n27:43 Comment: Lauren Saint-Si doesn't...\n27:45 Comment: The stadium, naturally, is indignant.\n27:47 Comment: Sarri's face is indignant at him.\n27:51 Comment: But we must continue to play.\n28:4 Comment: Gamshik.\n28:10 Comment: Marik Hamsik with the ball again.\n28:16 Comment: Rock.\n28:26 Comment: Coulibaly.\n28:29 Comment: Blue.\n28:30 Comment: Coulibaly again.\n28:35 Comment: And again the diagonal direction of Callejon.\n28:38 Comment: Bruno Marte is here.\n28:39 Comment: He is indignant.\n28:40 Comment: Bruno.\n28:40 Comment: It works well.\n28:42 Comment: Another cast in the direction of Vratarskaya.\n28:45 Comment: Practically Clotone.\n28:47 Comment: Locinelli.\n28:49 Comment: No, it wasn't raised.\n28:50 Comment: Marcello Trotto.\n28:52 Comment: The two central forwards on Claughton didn't figure it out.\n28:59 Comment: Gamshik.\n29:10 Comment: Syl apple.\n29:29 Comment: The hooligan is filming.\n29:39 Comment: MacDonall is indignant.\n29:39 Comment: Gulkan.\n29:39 Comment: Nalchit.\n29:39 Comment: Here at the epicenter of events is Nusis Lorenzo Insigno and also defender Mario Samperidi.\n29:47 Comment: Now we’ll figure it out, watch the replays.\n29:49 Comment: Well, beautifully, very beautifully, Insigno now took the opponent’s swing.\n29:53 Comment: So what's here?\n29:58 Comment: Just twice as much, it seems to me, Samperidi than Lorenzo Insigno.\n30:3 Comment: It's not Lorenzo Insigno's problem on the other side.\n30:5 Comment: They began to push him like this, in fact.\n30:8 Comment: Well, in the end the referee reacted to this.\n30:10 Comment: Insigno will apparently take the penalty himself.\n30:16 Comment: But let's note, let's note Lorenzo Insigno's dribbling.\n30:18 Comment: A very technical footballer, of course, he has phenomenal capabilities in this regard.\n30:26 Comment: So, half an hour is over and the penalty kick is in favor of Napoli.\n30:33 Comment: Lorenzo Insigno.\n30:37 Comment: At 30.\n30:38 Comment: In the second minute of the match he places the ball on the dots.\n30:45 Comment: And now Insigno is against Cordes.\n30:53 Comment: 1-0.\n30:55 Comment: 1-0 Lorenzo Insigno scores.\n30:59 Comment: A penalty, which he himself earned and puts Napoli ahead.\n31:3 Comment: This is Lorenzo's ninth goal.\n31:8 Comment: Insigno in this championship.\n31:11 Comment: Very important for Napoli in this meeting.\n31:14 Comment: Because it was important, of course, to convert the chances to come forward.\n31:22 Comment: And the ninth goal this season.\n31:24 Comment: Of course, this season.\n31:26 Comment: For Lorenzo Insigno.\n31:30 Comment: And we see how this event meets Geons Powell.\n31:38 Comment: Ninth goal.\n31:46 Comment: A great result for Insigno.\n31:49 Comment: But, of course, far from the main scorers.\n31:51 Comment: Andrea Belotti.\n31:53 Comment: He has 22 goals scored.\n31:55 Comment: Bravo to the young Italian striker.\n32:0 Comment: Second place: Higuain.\n32:1 Comment: He has 19 goals scored.\n32:5 Comment: Dzeko has the same number.\n32:7 Comment: Portmont has a little less.\n32:8 Comment: Insigno Drisomertis.\n32:11 Comment: 18.\n32:12 Comment: Well, plus Mauro Icardi.\n32:13 Comment: 17 goals scored.\n32:15 Comment: This is the top five.\n32:16 Comment: I think it is unlikely, of course, that Insigno Powell will remain here.\n32:19 Comment: Better bombed.\n32:20 Comment: Too much has been played.\n32:22 Comment: And it is clear that it is impossible to catch up with Belotti.\n32:30 Comment: Well, especially for Lorenzo Insigno, this is not the main thing.\n32:35 Comment: Professional skill.\n32:36 Comment: He is, of course, a capable person.\n32:38 Comment: He can play the ball, make, for example, a great assist for a goal, among other things.\n32:43 Comment: He has 7 assists.\n32:45 Comment: And according to the goal plus pass system it was 15, already 16 points.\n32:49 Comment: So this is a very serious level.\n32:54 Comment: Well, 1-0.\n32:57 Comment: Now it’s Crotone, who, in general, in my opinion, plays quite modestly.\n33:1 Comment: Not only today, but throughout the championship.\n33:4 Comment: Yes, Crotone should fix it now.\n33:8 Comment: But it will look good.\n33:9 Comment: It is still difficult to understand how Crotone will do this.\n33:11 Comment: But this is a necessity for David Nikolaev’s team.\n33:29 Comment: Gulboleya.\n33:31 Comment: Reina.\n33:32 Comment: It's a risk, but no Reyna.\n33:35 Comment: He also has a pass.\n33:36 Comment: He will definitely do it on Khersan.\n33:38 Comment: Pass.\n34:27 Comment: Of course, we expected something completely different.\n34:37 Comment: Naples fans.\n34:40 Comment: I repeat, there are no complaints about Napoleon regarding the game.\n34:42 Comment: But the second half was simply bad from Napoli.\n34:49 Comment: Well, the dreams of beating Real Madrid didn’t just disappear.\n34:53 Comment: Issini handled the ball beautifully.\n34:55 Comment: Pass into the penalty area towards Pavolenti.\n35:4 Comment: Gulibali.\n35:8 Comment: Kirikesh.\n35:12 Comment: Hamshik again.\n35:16 Comment: Kirikesh.\n35:34 Comment: Balance.\n35:35 Comment: Gamshik.\n35:35 Comment: Gamshik cleans beautifully on his backswing.\n35:35 Comment: And passed to Pavolenti.\n35:38 Comment: Pavolenti Issini missed the step.\n35:41 Comment: With this show.\n35:44 Comment: Napoleon played the ball well now.\n35:47 Comment: But again, no impact.\n35:53 Comment: Rock.\n35:53 Comment: colijon is beautiful on the left on Lorenzo and blue to make the transfer to Georginho snochek blue\n36:14 Comment: bully\n36:23 Comment: I'll give you some sheiks, he came to the center, but today they practically don't use colihon\n36:31 Comment: greens and so through the right flank they come from the flank with a sleepy cast in his direction\n36:38 Comment: left or through the central zone\n36:44 Comment: became colicho\n36:53 Comment: just not Brian\n37:5 Comment: which\n37:6 Comment: sont\n37:14 Comment: what’s cool about proton and so far the healing can’t Theme\n37:20 Comment: beyond the center of the field of course\n37:23 Comment: Commands like crotons.\n37:25 Comment: With all due respect, with all that the team, of course, plays with great desire and heart.\n37:30 Comment: But with all this, of course, the level is completely different.\n37:33 Comment: And the Crotons have big, gigantic problems with the game in Serie A.\n37:40 Comment: Yes, there were matches, by the way, with the same Juventus, when Tom played.\n37:44 Comment: Kroton had some good stretches, but in general, of course, Kroton is very difficult, very difficult to play in Serie A.\n37:53 Comment: Innings!\n38:0 Comment: Alex Cordas is in place.\n38:2 Comment: In general, Kordas leaves a good impression.\n38:4 Comment: And today, in general, in this championship, he is quite old, already a 34-year-old player.\n38:16 Comment: That is, in principle, for a goalkeeper this age is normal, but someone can still play for 5 years.\n38:22 Comment: Why not?\n38:23 Comment: But in general, in general...\n38:23 Comment: It is obvious that he is unlikely to have a phenomenal future.\n38:29 Comment: But in Croton there is probably a footballer who is more reliable in terms of meeting the level of the Italian Serie A.\n38:49 Comment: Incine!\n38:53 Comment: One more pass.\n38:55 Comment: In the direction of Calihon.\n39:0 Comment: Fusai.\n39:7 Comment: Okay, Fusai went ahead.\n39:9 Comment: He beat two.\n39:10 Comment: Pass to Hamsik.\n39:11 Comment: Gamshik on Kalikhona.\n39:13 Comment: No ruler position.\n39:14 Comment: No, there is a ruler position.\n39:16 Comment: There is an offsite.\n39:20 Comment: Kalihon is here, basically...\n39:23 Comment: Yes, it wasn't.\n39:24 Comment: Offsite, actually.\n39:24 Comment: Here on the replay you can see that Kalikhon managed to run in...\n39:28 Comment: More precisely, not to run offside, but Mari Hamshik also made the right pass at the right time.\n39:37 Comment: Aurelio Delavrentis, President of Naples.\n39:39 Comment: He's at the game today.\n39:40 Comment: We know he was missing a couple of weeks ago.\n39:45 Comment: He was in Los Angeles, California.\n39:48 Comment: Well, in my main business.\n39:49 Comment: We know that...\n39:52 Comment: Aurelio Delavrentis...\n39:53 Comment: Famous TV producer.\n40:0 Comment: There was an Oscar in Los Angeles.\n40:2 Comment: Actually, probably.\n40:4 Comment: Because because of this it was such a long business trip.\n40:9 Comment: Good pass now from Incini towards Calijon.\n40:13 Comment: And how Kalikhon missed the goal is completely incomprehensible.\n40:18 Comment: The moment is crazy.\n40:20 Comment: These need to be implemented, of course.\n40:22 Comment: And let's watch.\n40:23 Comment: Repetitions.\n40:25 Comment: It wasn't, it wasn't.\n40:26 Comment: Offsider here too.\n40:27 Comment: The football players did a lot this time.\n40:28 Comment: And, of course, Kalikhon usually implements such episodes.\n40:35 Comment: But here again we note the pride of the sakalkeeper.\n40:38 Comment: He's cool.\n40:39 Comment: Well, before that, Nikola Mentor.\n40:43 Comment: Was the offsider still hitting?\n40:45 Comment: Apparently not.\n40:46 Comment: Like a ball.\n40:50 Comment: It was played from the goal.\n40:51 Comment: Well, that means maybe he left.\n40:53 Comment: From a player in Napolei.\n40:55 Comment: This is also quite surprising.\n40:56 Comment: OK.\n40:57 Comment: 1-0.\n40:58 Comment: Still.\n41:0 Comment: The Italian directors confused us a little with the last episode.\n41:5 Comment: Well, back to De Laurentiis.\n41:7 Comment: He was at the match, naturally, with Real Madrid.\n41:10 Comment: Met Florentin Perez.\n41:12 Comment: In general, I was very prepared for this meeting, for this game.\n41:15 Comment: But, of course, I was disappointed with its outcome.\n41:20 Comment: But at the same time De Laurentiis promised,\n41:22 Comment: that he will no longer speak publicly about Murizio Sari.\n41:27 Comment: Here Bruno Martello receives a yellow card for such a fleet.\n41:32 Comment: From behind he simply stepped on Kaliho’s foot.\n41:36 Comment: De Laurentiis will not speak out further about Sari's work until the end of the season.\n41:40 Comment: Although, I remember they had such a brewing conflict after the match in Madrid.\n41:46 Comment: Champions League. First match against Real Madrid.\n41:49 Comment: When De Laurentiis criticized the style of play and composition so much.\n41:52 Comment: Immediately after the meeting at the Bernabeu.\n41:56 Comment: Well, accordingly, now De Laurentiis has promised that that’s all.\n42:0 Comment: Sari can work safely until June.\n42:3 Comment: The end of the series is ahead. There's a cup ahead.\n42:5 Comment: Return match against Juventus.\n42:7 Comment: And only then will there be an assessment and a decision on what to do next.\n42:13 Comment: Kaliho.\n42:16 Comment: Pass.\n42:20 Comment: To Mark Rog, who was connecting.\n42:22 Comment: To this attack.\n42:24 Comment: And here on the lawn is Lorenzo Insini.\n42:28 Comment: He apparently received a minor injury.\n42:34 Comment: Yes, the player was cooking at it.\n42:38 Comment: Croton.\n42:52 Comment: Meeting\n43:12 Comment: Jorginho.\n43:15 Comment: End of the first half in Naples.\n43:18 Comment: Here Blokirikish takes a risk and loses the ball.\n43:21 Comment: Trota.\n43:22 Comment: Pass.\n43:22 Comment: On Falcinelli.\n43:23 Comment: The attack went to Crotone.\n43:25 Comment: You can then pass to Stoyan, who is alone.\n43:28 Comment: Now Stojana is just receiving the ball.\n43:29 Comment: Of course, it's too late.\n43:30 Comment: Moreover, half of Napoleon’s team has already returned to its full field.\n43:38 Comment: And she took part in the selection.\n43:39 Comment: In the end, the Neapolitans took the ball away.\n43:42 Comment: And now they feel quite comfortable.\n43:44 Comment: Taking it back to myself.\n43:46 Comment: There is no threat to Peter's gate at the moment.\n43:49 Comment: Well, 1-0.\n43:52 Comment: Lorenzo Incini scored from the penalty spot.\n43:54 Comment: This is the preliminary result of the first half.\n43:59 Comment: We still have a whole minute left, or even more.\n44:19 Comment: Violation of the rules in Callajon.\n44:22 Comment: And now, apparently, Callahon is hinting that it was possible to show the Belgian defender Nuay Dussen a yellow car.\n44:37 Comment: But no.\n44:38 Comment: Just one warning.\n44:40 Comment: So far in our game.\n44:45 Comment: Of course, two.\n44:46 Comment: I'm sorry.\n44:47 Comment: Marku Roque received the first yellow car in the 27th minute.\n44:49 Comment: But Bruno Martel is our second footballer.\n44:52 Comment: Cool.\n44:54 Comment: Two yellow.\n44:55 Comment: Rock and Martello.\n\nSecond Half:\n0:0 Comment: albioli ghulam in general basic composition\n0:6 Comment: pain is easy to play in your sleep regarding the team\n0:10 Comment: Crotton and then here are the next players on the field\n0:14 Comment: number one alex cortat with number 31 in mario himself perezzemny defense 23 but also\n0:22 Comment: tussaint 13 john marco ferrari and number 87 bruno\n0:26 Comment: Martello center field here 6 and 8 guarantee crisis and number 6\n0:33 Comment: Marcus Rogden\n0:41 Comment: could be dangerous and writes by doing trot\n0:44 Comment: group of the same degu paramedic or number 11 29 marcial trota and from 12 adrian standing\n0:52 Comment: here is the diagram of either 433 or 442\n0:56 Comment: then what\n0:56 Comment: stands often shifts to\n1:1 Comment: attack group essentially playing left winger but this what if\n1:6 Comment: cortona is the main tactics and strategies for katana\n1:10 Comment: play strong defense of course the team\n1:13 Comment: already lower class significantly and difficult to serve in Borisovka tones richineli here\n1:19 Comment: now trying to handle the ball nothing works 1 0 Lorenzo Insigna\n1:25 Comment: didn't score\n1:26 Comment: in penalties\n1:27 Comment: that the match referee Marianne the game serves the most tiger earned\n1:36 Comment: on the bait the defender Roton who then\n1:39 Comment: with you\n1:48 Comment: attack of the Neapolitans or just sword control\n1:51 Comment: you on gamshika\n1:56 Comment: fly away I'll give the pucks to receive the ball and at the far post here Califon processed\n2:4 Comment: not an ordinary califon ball\n2:6 Comment: george and me again\n2:12 Comment: colleagues he\n2:14 Comment: A\n2:26 Comment: Tackle\n2:28 Comment: So\n2:29 Comment: let's go\n2:30 Comment: hit\n2:31 Comment: good\n2:33 Comment: So\n2:35 Comment: promise\n2:35 Comment: You\n2:36 Comment: Well\n2:36 Comment: We\n2:37 Comment: Not\n2:38 Comment: kabul\n2:39 Comment: precision\n2:40 Comment: ifier\n2:42 Comment: He\n2:43 Comment: already\n2:45 Comment: Sultan\n2:47 Comment: ball at\n2:49 Comment: how\n2:50 Comment: that's it, that's the chance, let's get the trainingstones good, put it on\n2:54 Comment: more evening\", Dargo, a excitement won Hulcineli to him\n2:55 Comment: received the ball and it wasn’t here, but on the site, as the fake said correctly, but\n3:0 Comment: Dubu literally made his running time so much that he cut out offsides after all\n3:4 Comment: it turned out correctly that the kick was given correctly from the left foot and\n3:8 Comment: with great difficulty and a couple of repelled another serve, it’s a good start\n3:15 Comment: time croton and moment and again this site and again a chance this time dussaint\n3:23 Comment: the central defender could of course shoot with a turn, they just\n3:30 Comment: so to speak\n3:33 Comment: try to handle the ball, there is something up there, a blow, okay, probably the main result\n3:38 Comment: the first three minutes that it’s cool that NATO can attack\n3:45 Comment: accordingly, this is the case\n3:50 Comment: it means not everything will be so simple, they will attack\n3:52 Comment: and the second\n3:53 Comment: he has secrets in throne time because\n3:58 Comment: showed blue teeth\n4:8 Comment: perry quiche\n4:15 Comment: rock\n4:18 Comment: again rock with the ball pass to the fuse and I handle the ball delicious\n4:21 Comment: pass to the fuse and I handle the ball delicious\n4:22 Comment: pass to the fuse and I handle the ball delicious use i and waits\n4:26 Comment: and waits\n4:26 Comment: and waits and the partner runs in and falls himself\n4:28 Comment: and the partner’s run falls down\n4:29 Comment: and the partner runs in and falls and gets a corner gift\n4:33 Comment: but it's earned\n4:40 Comment: 겠어\n4:40 Comment: but it's earned\n4:48 Comment: By\n4:50 Comment: he will help get 演shen was stronger subvälena call rassp intentionally can give a chance to win here today\n4:51 Comment: of the kings and their viewers will win the win tomorrow\n4:51 Comment: of the kings and their fighters would definitely win the party that weinauva won the game today\n4:51 Comment: Stritch ran from the left flank to the right in order to execute the serve.\n5:1 Comment: He will spin towards the goal with lefties.\n5:7 Comment: Yes.\n5:9 Comment: To the far post.\n5:11 Comment: The dwarf plays well with his fist.\n5:13 Comment: Jorginho Kulebaly.\n5:15 Comment: The presentation is good.\n5:17 Comment: It was possible to score.\n5:19 Comment: But there is also a defender here.\n5:23 Comment: By recovery.\n5:24 Comment: Pavoletti cut the fight.\n5:31 Comment: Find out what was here.\n5:33 Comment: Again.\n5:35 Comment: Technically, I turned around here.\n5:37 Comment: Innings.\n5:40 Comment: Kirikesh and Pavoletti went for the ball.\n5:43 Comment: And let's note the defender Bourdon.\n5:45 Comment: This is a Ferrari.\n5:46 Comment: This is Gian Marco Ferrari.\n5:47 Comment: Not Dussen, but Ferrari.\n5:50 Comment: He forced a fight and ultimately prevented Pavoletti from making a clear shot.\n6:10 Comment: Anzinia.\n6:13 Comment: Pavoletti.\n6:13 Comment: AND...\n6:14 Comment: This, of course, is not a blow.\n6:17 Comment: Deposition.\n6:17 Comment: It doesn't feel like a blow at all.\n6:21 Comment: Anzinia tried to introduce Pavoletti.\n6:30 Comment: To a position from the penalty line to shoot at goal.\n6:37 Comment: It rolls, but it doesn’t work.\n6:40 Comment: Striker Dries Mertens goes to warm up.\n6:47 Comment: Opens from time to timeba quoted by you couple.\n6:49 Comment: Here by vànd str ήgo played.\n6:51 Comment: Transome for E�� isso.\n6:52 Comment: He's on salud o\n7:9 Comment: Got it done.\n7:10 Comment: Three quacks each.\n7:12 Comment: Dismissed.\n7:15 Comment: Dan.\n7:17 Comment: to the socket and perhaps\n7:20 Comment: partner had reason\n7:22 Comment: show\n7:23 Comment: second yellow horn\n7:26 Comment: by the way, too\n7:26 Comment: probably thoughts for\n7:28 Comment: interesting moments\n7:31 Comment: Gordas, goalkeeper and David Nikola\n7:33 Comment: Kraton's mentor is discussed\n7:35 Comment: what is very important\n7:37 Comment: goalkeeper\n7:38 Comment: receives instructions\n7:41 Comment: from Nikola\n7:44 Comment: very interesting episode\n7:45 Comment: for Sari\n7:47 Comment: signal that\n7:49 Comment: Rock\n7:51 Comment: takes a lot of risks\n7:53 Comment: there are halyards\n7:54 Comment: warning\n7:57 Comment: I have Diawara in stock\n7:59 Comment: Alan\n8:0 Comment: free kick\n8:14 Comment: goalkeeper\n8:15 Comment: innings\n8:18 Comment: no problem\n8:19 Comment: near Torreina\n8:21 Comment: Gamshik\n8:26 Comment: good Gamshik\n8:30 Comment: on Hysäya\n8:32 Comment: this is a violation of the rules\n8:35 Comment: one more warning\n8:37 Comment: receives\n8:40 Comment: Krizetik\n8:43 Comment: and actually Lorenzi\n8:44 Comment: receives\n8:44 Comment: submission\n8:45 Comment: here's for the fall\n8:46 Comment: which was a minute earlier\n8:47 Comment: not received\n8:48 Comment: Karchuku Rock\n8:49 Comment: she was 2nd\n8:50 Comment: and here\n8:51 Comment: Krizetik immediately receives a warning\n8:52 Comment: Well, yes\n8:53 Comment: exactly what we were talking about\n8:54 Comment: I think that Roga will replace\n8:55 Comment: of course now\n8:56 Comment: Sari\n8:57 Comment: Yes\n8:58 Comment: Zelinsky asked for it\n8:59 Comment: instead of him\n9:0 Comment: neither Diawara\n9:1 Comment: neither Alana\n9:2 Comment: namely Peter Zelinsky\n9:3 Comment: Mark Kurok\n9:4 Comment: leaves the field\n9:5 Comment: and so\n9:6 Comment: Here\n9:19 Comment: This\n9:20 Comment: halyard welcome\n9:21 Comment: 2017\n9:22 Comment: Sea Weasley\n9:41 Comment: he already plays for the main player Napoleon regularly\n9:51 Comment: the main team so here apparently the coach was removed but couldn’t stand it\n10:0 Comment: Mariana was removed by David and Nikola I think all the nerves are here minutes or or left\n10:10 Comment: Nikolai probably removed the last Kazan assistant and goes to the stands from apparently behind\n10:17 Comment: reaction to the moment Mark Robot could have been given a yellow card, but I didn’t\n10:30 Comment: Well, send no one to the stands\n10:57 Comment: Yusai and the ball goes out of bounds\n11:0 Comment: fields\n11:14 Comment: another chapter of the gift of meeting again\n11:20 Comment: runs away to fulfill it\n11:24 Comment: And\n11:30 Comment: good delivery, switched on again to the near post\n11:36 Comment: site on the left flank\n11:44 Comment: well, I put the ball away and save it, which is what is required in this situation\n11:55 Comment: A\n12:0 Comment: .\n12:0 Comment: And\n12:0 Comment: I\n12:3 Comment: Not\n12:4 Comment: dynam się\n12:13 Comment: sweet spot of money\n12:14 Comment: on\n12:22 Comment: A\n12:24 Comment: under\n12:26 Comment: To\n12:27 Comment: Although\n12:28 Comment: You\n12:30 Comment: Yes\n12:30 Comment: Reina.\n12:34 Comment: Coulibaly.\n12:37 Comment: Breaking the rules.\n12:40 Comment: Mastrinic turns around.\n12:42 Comment: blamed it on him\n12:43 Comment: Swede Markus Rogde.\n12:49 Comment: Coulibaly.\n13:20 Comment: Parisi himself, who supported.\n13:22 Comment: The corner hasn't worked yet.\n13:26 Comment: Now basically\n13:27 Comment: everything was fine.\n13:30 Comment: In this episode for Krutona.\n13:32 Comment: So, through one flank.\n13:35 Comment: Connecting a defender.\n13:36 Comment: Through another.\n13:37 Comment: And this corner kick.\n13:44 Comment: Innings.\n13:45 Comment: Dangerous moment.\n13:47 Comment: They dropped well.\n13:48 Comment: The striker reset.\n13:50 Comment: The ball is pushed towards the far post by Croutons.\n13:52 Comment: But there was no one there.\n13:53 Comment: And Napoleon is already answering.\n13:55 Comment: Counterattack.\n13:56 Comment: Pass to Insigne.\n13:56 Comment: Insigne in one touch on Kalihon.\n13:59 Comment: Almost didn't pass.\n14:1 Comment: It's so good on the show.\n14:3 Comment: Everything was planned.\n14:6 Comment: So to speak.\n14:18 Comment: Georgine Yom.\n14:19 Comment: At √3 besteht.\n14:21 Comment: The center belongs to Boris Lub weej见 educating him.\n14:23 Comment: 到了\n14:25 Comment: T ji wari-i Stage Sandy goteshki\n14:36 Comment: He signed this 미국Con eines Gonely ceShe,\n14:40 Comment: according to it trustjin the center and the account are welded ع last place.\n14:45 Comment: aved a version showing all the guy anger allouge acusations.\n14:47 Comment: But this is not hardship.\n14:48 Comment: Because everything is shit.\n14:49 Comment: one pass.\n14:53 Comment: It will fly away.\n14:58 Comment: Like this.\n15:0 Comment: Defense of Croutons.\n15:1 Comment: Fuck it.\n15:3 Comment: The ball will still play for half an hour.\n15:5 Comment: To Sao Paulo. 1-0. Napoleon wins.\n15:7 Comment: But, you know\n15:9 Comment: Quite a nervous match for Napole.\n15:11 Comment: Because Croutons 2-3\n15:13 Comment: very good moments\n15:15 Comment: had. For example, here.\n15:17 Comment: Dropping the ball.\n15:21 Comment: To the far post.\n15:22 Comment: This is what I tried, actually.\n15:23 Comment: Marcelo Trotto.\n15:25 Comment: If Falcinelli\n15:26 Comment: I would have put my foot out a little sooner\n15:29 Comment: and would have hit the ball, not the back.\n15:31 Comment: Not in the back, but in the ball.\n15:32 Comment: It could still be 1-1.\n15:38 Comment: But a little unlucky.\n15:41 Comment: Innings.\n15:42 Comment: Another one.\n15:43 Comment: And another one.\n15:46 Comment: Jorginho.\n15:47 Comment: Husai.\n15:52 Comment: Well, here, because the players will figure it out.\n15:54 Comment: Croutons.\n15:57 Comment: Kortots.\n15:57 Comment: It hits far ahead. 1-0.\n16:0 Comment: Still 1-0.\n16:7 Comment: Nsinye.\n16:10 Comment: Gamshik.\n16:13 Comment: Lorenzo Nsigne again.\n16:15 Comment: And here it is.\n16:17 Comment: Bashmach.\n16:19 Comment: Bad.\n16:26 Comment: Go ahead, yeah.\n16:27 Comment: Get down.\n16:27 Comment: Leaves the field.\n16:29 Comment: Until he manages to become\n16:30 Comment: with a real center feed.\n16:34 Comment: Scores for Napoleon.\n16:35 Comment: Alice creates like Napoleon.\n16:36 Comment: And in the end, little Jyrki Driesmertens leaves,\n16:40 Comment: who was now a better bomber.\n16:41 Comment: Napoleon as he meets him\n16:43 Comment: stadium.\n16:45 Comment: You hear everything yourself.\n16:47 Comment: By the way, Mauriso Sari before the match\n16:51 Comment: surprised that right now\n16:55 Comment: the fact that Driesmertens became a center forward,\n17:0 Comment: it made Napoleon stronger.\n17:2 Comment: He even dropped the phrase.\n17:4 Comment: Absolutely surprising for many,\n17:7 Comment: that Napoleon has become stronger and better without Higuain.\n17:11 Comment: Because it was Higuain who was the main striker.\n17:14 Comment: Napoleon center forward.\n17:15 Comment: And now, according to Sari,\n17:16 Comment: Napoleon will be stronger than last season.\n17:20 Comment: And the fact that Higuain left even played into the team’s hands.\n17:26 Comment: Well, such an amazing statement.\n17:28 Comment: Although maybe\n17:31 Comment: some possibility\n17:34 Comment: to those journalists and their players,\n17:36 Comment: that everything is fine.\n17:39 Comment: We are moving in the right direction.\n17:41 Comment: Probably, this also has a global meaning.\n17:46 Comment: おつかい!\n17:48 Comment: With estamos careful but not territories.\n17:50 Comment: Therefore, on the field, as we have there,\n17:53 Comment: they already provide them litugenTheOneWithA sıringe.\n17:57 Comment: This is the hour of Emergency versions.\n18:0 Comment: hutv på\n18:13 Comment: Weekend Spectator.\n18:16 Comment: Gamshik.\n18:31 Comment: Blue.\n18:35 Comment: Again.\n18:38 Comment: Gamshik.\n18:39 Comment: Trinich.\n18:41 Comment: Georginio.\n18:42 Comment: Gamshik.\n18:44 Comment: Blue receives the ball on the left flank.\n18:46 Comment: So what now?\n18:48 Comment: Now it's a raffle again.\n18:49 Comment: Near the penalty area.\n18:51 Comment: On the field.\n18:52 Comment: He immediately returns the ball to himself after losing it.\n18:54 Comment: Gamshik.\n18:55 Comment: And the second penalty.\n18:57 Comment: Marek Hamsik this time.\n18:59 Comment: He earns it.\n19:0 Comment: If in the first case.\n19:4 Comment: Larenzo Incini in a similar episode.\n19:6 Comment: Then Marek Hamsik is already here.\n19:12 Comment: Naturally.\n19:13 Comment: Disputes with the arbitrator.\n19:15 Comment: Let's watch the replay.\n19:16 Comment: Hamshik throws the ball elegantly.\n19:18 Comment: And further here.\n19:19 Comment: You need to look at the touch findings.\n19:23 Comment: Well, of course it was possible to dive in such a situation.\n19:28 Comment: As the saying goes.\n19:29 Comment: But in other way.\n19:31 Comment: Hamshik is not that kind of football player.\n19:34 Comment: I think there was more of a touch here.\n19:35 Comment: But again, we couldn’t see it.\n19:38 Comment: But anyway.\n19:39 Comment: Penalty awarded.\n19:40 Comment: And now he will fulfill it.\n19:42 Comment: Driesmertens.\n19:44 Comment: He was.\n19:45 Comment: He needs goals.\n19:47 Comment: He is in the race to become the top scorer in the Golyansky series.\n19:51 Comment: So.\n20:7 Comment: Goal.\n20:9 Comment: Napoli scores.\n20:10 Comment: 2-0.\n20:11 Comment: 2-0 Napoli.\n20:13 Comment: The second goal is scored by a penalty kick.\n20:15 Comment: But this is probably not so important.\n20:16 Comment: Not so important.\n20:17 Comment: The main thing is.\n20:18 Comment: What Napoli.\n20:19 Comment: Wins.\n20:20 Comment: In two goals.\n20:21 Comment: And probably already.\n20:22 Comment: Now.\n20:23 Comment: Victory.\n20:24 Comment: Team Maurizo Sari.\n20:25 Comment: Hardly.\n20:26 Comment: He'll miss it.\n20:27 Comment: Let's look again.\n20:28 Comment: Like Driesmertens.\n20:29 Comment: Punched.\n20:30 Comment: Was.\n20:46 Comment: Like this.\n20:47 Comment: Emotionally.\n20:48 Comment: Enamored.\n20:49 Comment: I would even say so.\n20:50 Comment: The stadium shouted.\n20:51 Comment: Last name Dris.\n20:52 Comment: Mertens.\n20:53 Comment: Yes.\n20:54 Comment: He's in love with Naples.\n20:56 Comment: But they also believe.\n20:57 Comment: That he will remain on the team.\n21:0 Comment: There were a lot of contracts offered.\n21:2 Comment: It should be extended soon.\n21:4 Comment: Therefore, there should be no problems here.\n21:7 Comment: Although we know.\n21:8 Comment: What's in football?\n21:9 Comment: Anything can happen.\n21:10 Comment: Even last year.\n21:11 Comment: Nobody even could.\n21:12 Comment: assume that Gonzalo and Guain will leave even souls, Napoleon will leave, it’s possible that Juventus is against\n21:19 Comment: but in the end it happened 20 now I think that I should calm down, of course, Napoleon now in principle\n21:32 Comment: everything is under control for Croton, now there is some opportunity to finally relax\n21:36 Comment: and will enjoy what is happening because you have to go forward and try\n21:46 Comment: score more than a moment were packed\n21:51 Comment: so very or accurate\n22:5 Comment: you see it was sooner\n22:6 Comment: the passes at the top didn't work out in the end\n22:16 Comment: Rhine\n22:34 Comment: shoot gets the ball\n22:36 Comment: Alliance Lange Ivan cut\n22:37 Comment: ball Daris Mertens blue ladies chic again insine he has a free kick on Mertens ladies chic in offside\n22:52 Comment: although in principle it was quite a controversial point, I apparently decided for myself\n23:0 Comment: I'll say it's cool that he's in an offside position, I don't even notice that he didn't cling and fight\n23:6 Comment: answered like\n23:8 Comment: How\n23:9 Comment: coal\n23:14 Comment: Egypt\n23:15 Comment: Vladimir\n23:18 Comment: strinich\n23:20 Comment: ?\"\n23:21 Comment: a prostitute\n23:26 Comment: aboutTImvere\n23:28 Comment: days\n23:30 Comment: so everything is clear\n23:32 Comment: oינו\n23:34 Comment: demons\n23:35 Comment: her\n23:35 Comment: Hamshik did it very elegantly.\n23:38 Comment: And pass. The transfer to Callejon is currently underway.\n23:41 Comment: But, unfortunately, Callejon was unable to process the sword technically.\n23:45 Comment: And he was eventually kicked out by defender Crutone.\n23:56 Comment: Martello.\n24:1 Comment: Coulibaly.\n24:5 Comment: Kilikesh.\n24:11 Comment: Another pass forward.\n24:13 Comment: There is no offside position. 3-0.\n24:16 Comment: 3-0. Lorenzo Insigna scores a double in the 60th... already, probably, in the 70th minute.\n24:22 Comment: Great pass from deep.\n24:24 Comment: Lorenzo Insigna did everything the way the famous dance should have been done.\n24:31 Comment: Or tin.\n24:33 Comment: In general, dub performed.\n24:35 Comment: On the...\n24:35 Comment: Lorenzo Insigna in front of Napoli fans.\n24:38 Comment: And we look to see if everything was...\n24:41 Comment: Everything was right. Everything was within the rules.\n24:44 Comment: And Lorenzo Insigna handled the ball very skillfully.\n24:48 Comment: I noticed Jorginho's pass.\n24:50 Comment: And with his second touch Insigna made the score.\n24:52 Comment: 3-0.\n24:55 Comment: 3-0 Napoli.\n24:57 Comment: I think there are no options.\n24:59 Comment: Three points.\n25:3 Comment: Will pick it up.\n25:4 Comment: The crisis, like a field, is leaving.\n25:5 Comment: And Barberis comes out instead of him.\n25:8 Comment: At number 18 is Andre Barberis.\n25:14 Comment: Instead of Krizettik.\n25:16 Comment: Also a central midfielder.\n25:24 Comment: Channelli.\n25:26 Comment: Places the body. Not bad.\n25:28 Comment: Turning kick.\n25:29 Comment: Falcenelli shot high.\n25:35 Comment: Falcenelli plays very diligently.\n25:38 Comment: Many people are already celebrating it.\n25:39 Comment: In principle, he has his desires and opportunities.\n25:45 Comment: He is 25 years old.\n25:47 Comment: In principle, I think that he will probably remain in Serie A.\n25:52 Comment: Unlike Croton.\n25:53 Comment: I think there will be people willing to sign Diego Falcenelli.\n26:3 Comment: Fine.\n26:5 Comment: Technically.\n26:6 Comment: Dussen plays.\n26:11 Comment: Marcelo Trotta again.\n26:23 Comment: Another pass to the right flank.\n26:28 Comment: And Perisi himself is already here with the ball.\n26:34 Comment: A replacement is being prepared.\n26:35 Comment: At Napoli.\n26:38 Comment: Third in the match.\n26:41 Comment: And this is Emmanuelle Jocherini.\n26:44 Comment: Yes, Emmanuel Jocherini is number 4.\n26:47 Comment: Napoli will come out.\n26:48 Comment: He apologizes to Lorenzo Insini, who scored the double.\n26:51 Comment: And Lorenzo goes to rest to the applause of the fans.\n26:57 Comment: And here is Jocherini, who, by the way, came to Napoli with a certain mission to become the leader of the team.\n27:5 Comment: He will show the mission to fail.\n27:9 Comment: Because I've been on the team for many months.\n27:16 Comment: But at the same time, Jocherini failed to become a first-team player.\n27:20 Comment: Although he came, I repeat, after a mega-successful European Championship for himself.\n27:24 Comment: Where he was simply an irreplaceable figure for Antonio Conte.\n27:28 Comment: Comments on the famous match of Jocherini in the Euro playoffs and in the group of the European Championship.\n27:35 Comment: And this is very important.\n27:35 Comment: Where the Italian team played wonderfully.\n27:39 Comment: But in Napoli, Jocherini failed to become a leader, even a starting player.\n27:43 Comment: This, of course, causes some surprise in Italy.\n27:48 Comment: Falcinelli.\n27:49 Comment: Here Gamshik works as a baron and at the same time breaks the rules.\n27:53 Comment: True, Hamshik or still Coulibaly.\n28:2 Comment: Well, Coulibaly.\n28:4 Comment: Coulibaly.\n28:4 Comment: Coulibaly is falil.\n28:5 Comment: Yes.\n28:6 Comment: Falil.\n28:10 Comment: Free kick.\n28:12 Comment: Well, now let's see how the Standard is performed by Crutone.\n28:21 Comment: At the ball.\n28:27 Comment: Leonado Capezi.\n28:29 Comment: Yes.\n28:35 Comment: Apparently there will be a blow.\n28:50 Comment: Direct shot at Reina's goal.\n28:53 Comment: Yes, this is what happens, but above the gate.\n28:56 Comment: For strength.\n28:58 Comment: Capezi struck.\n29:2 Comment: Central midfielder of Crotone.\n29:5 Comment: But he failed to hit the target.\n29:8 Comment: There are just over 15 minutes left in the match.\n29:10 Comment: I don't think Mariani, the match referee, will add much.\n29:14 Comment: Everything is too clear in this meeting.\n29:16 Comment: Napoleon wins 3-0.\n29:17 Comment: Napoleon does this without any problems.\n29:21 Comment: Well, speaking in general.\n29:24 Comment: It is clear that in some situations Crotone was not bad.\n29:29 Comment: But overall the gap between the teams is crazy.\n29:35 Comment: halten.\n29:39 Comment: Diliak.\n29:42 Comment: Crotoni.\n29:44 Comment: Gyukonjaso, who needs a minute New,\n29:46 Comment: or ının.\n29:48 Comment: Mirozhanin.\n29:50 Comment: Yasonova.\n29:55 Comment: But, accept me Karen,\n29:59 Comment: brute force prices.\n30:2 Comment: Danil arbitrator.\n30:3 Comment: désolé.\n30:4 Comment: Zampiri.\n30:5 Comment: but it hits the colijon and therefore the ricochet from the colijon could fly into the far corner\n30:14 Comment: Initially, unhooking required simply kicking the ball out of bounds into touch or, worst case, for a corner\n30:22 Comment: kpc one more pass back be proud\n30:43 Comment: watered\n30:47 Comment: in a hurry attacked well basically\n30:52 Comment: there’s definitely nowhere to attack ahead of an important segment of the championship, an important segment of the season, she also said\n31:0 Comment: about the fact that they attacked and skated in response to the game with Juventus, the first attack was lost by the way\n31:6 Comment: 13 so of course the attacker will want to get back at Kirina\n31:15 Comment: Well, as for the championship, the matches on the tour were attacked by a match against M Poly Murizio Sari\n31:21 Comment: manage guests\n31:22 Comment: their former teams the game will be on March 19 and then after a two-week break related\n31:32 Comment: with national team matches coming back more World Cup in Russia we will watch at the end of March\n31:41 Comment: with these meetings, and after this pause, the attack on the most important match of the season always remained\n31:52 Comment: and we have a home match against Juventus on April 2 and April 5, literally three days later, for the cup\n31:59 Comment: plays attacked with Juventus and the match is also not very interesting in general how these games will turn out and how they will\n32:8 Comment: end so we all expected the beginning of April, it would be very exciting, but then they attacked\n32:14 Comment: fundamentally boy Lazio Dinesi solo Inter April will be so intense on\n32:22 Comment: very difficult meetings\n32:31 Comment: so now it’s quite clear the tasks and the goal of today’s match is 200 to win\n32:38 Comment: impol on the road dress mertens how beautiful it is and mertens managed to break through but let’s note\n32:44 Comment: and jackdaws of the pen jackdaws of the pen of Crotton this is how Alex Kordats played us\n32:52 Comment: essentially saved his team, but dribbling dribbling 3 mortality is based on\n33:9 Comment: altitude replacement of Crotton and throws the will of Marcel Trotta falling which today\n33:22 Comment: moment\n33:22 Comment: we do not Sumi realizĖ dinamica\n33:27 Comment: us homes\n33:35 Comment: in which one is there\n33:38 Comment: national bank\n33:43 Comment: By\n33:45 Comment: Very\n33:47 Comment: expo\n33:48 Comment: What\n33:50 Comment: zeppelin\n33:52 Comment: a rich career in terms of performance, the series is therefore nothing special to brag about\n34:2 Comment: croutonova this is a chance falcineli falcineli coulibaly what is coulibaly like\n34:11 Comment: ran out at speed falcineli on coulibaly everything\n34:14 Comment: with the love of the rules made its basis beautiful with pain in this moment\n34:22 Comment: A\n34:40 Comment: that the kraton with the ball takes you in the direction of the falcinelli on the bone\n34:49 Comment: and that it wasn't really\n34:52 Comment: It's clear\n34:58 Comment: and he played dice and was even in Fiorentina, recorded as many as five matches during then\n35:10 Comment: numerous rentals of his juvestabe carpi modena but an hour in crotons and bones but in his own way\n35:22 Comment: sanatorium\n35:24 Comment: one\n35:26 Comment: All\n35:27 Comment: to me\n35:30 Comment: I doubt\n35:32 Comment: anyways\n35:34 Comment: Not\n35:36 Comment: SCHOOL game\n35:39 Comment: And\n35:40 Comment: again\n35:41 Comment: tasks\n35:42 Comment: m career\n35:44 Comment: Yes\n35:46 Comment: Then\n35:47 Comment: Certainly\n35:48 Comment: first\n35:49 Comment: was\n35:50 Comment: amaan\n35:51 Comment: And transfer to the left.\n35:55 Comment: Strinich plays well.\n35:56 Comment: Gamshik.\n35:57 Comment: Turns off.\n35:59 Comment: Then Strinich goes forward.\n36:0 Comment: Basically, he does this the entire game.\n36:3 Comment: Attacks the opponent's goal.\n36:4 Comment: Innings.\n36:5 Comment: But definitely in the hands of Alex Gordotz.\n36:15 Comment: Regarding Croton and the future of this club,\n36:18 Comment: then, as I already said,\n36:19 Comment: the departure of the croton is practically a done deal.\n36:25 Comment: The team is unlikely to be saved.\n36:27 Comment: It’s simply impossible to imagine what will happen.\n36:30 Comment: And Kostya passed to the left.\n36:31 Comment: Croton attack.\n36:32 Comment: Let's watch it.\n36:35 Comment: But it didn’t really work out.\n36:38 Comment: Croton has the following calendar.\n36:40 Comment: Which matches will the Crotons enjoy?\n36:43 Comment: Let's just say, in the series with Fiorentina.\n36:45 Comment: This meeting will be in the 29th round.\n36:47 Comment: In the 30th, after a break, the match with Kiev.\n36:49 Comment: Then Inter, Torino, St. Petersburg, Milan.\n36:52 Comment: These are matches in April.\n36:55 Comment: Mertens.\n36:56 Comment: Giacchirini.\n36:59 Comment: Hamshek.\n37:2 Comment: Zelinsky.\n37:3 Comment: And a corner kick.\n37:4 Comment: Earned it.\n37:8 Comment: Like this.\n37:10 Comment: This is the ending awaiting Croton.\n37:13 Comment: Also a standard position.\n37:14 Comment: I think Napoleon will want to score one more goal.\n37:17 Comment: Why not.\n37:18 Comment: It's time to give it to the fans.\n37:19 Comment: They will be served.\n37:36 Comment: Not bad.\n37:38 Comment: They played the ball.\n37:40 Comment: Croton football players.\n37:41 Comment: And the attack began.\n37:42 Comment: Rohden plays left to Stojan.\n37:47 Comment: But Stoyan.\n37:48 Comment: He just doesn't have the strength.\n37:49 Comment: Not enough.\n37:51 Comment: I just didn't have enough strength.\n37:53 Comment: For this breakthrough.\n37:59 Comment: Golibali.\n38:3 Comment: Kick forward.\n38:4 Comment: Another one for Mertens.\n38:5 Comment: Excellent pass from Mertens.\n38:7 Comment: But it was difficult to break through.\n38:9 Comment: He tried to handle the ball with one touch.\n38:12 Comment: And the second to shoot into the goal.\n38:14 Comment: In the end, everything worked out.\n38:15 Comment: This angle was very sharp.\n38:16 Comment: And Mertens failed to shoot.\n38:19 Comment: And again he noted.\n38:19 Comment: And the transfer.\n38:20 Comment: Covo and Jorginho.\n38:22 Comment: It was Jorginho who made such a pass.\n38:30 Comment: Well, Mertens got it.\n38:33 Comment: But happiness is all right.\n38:36 Comment: Let's continue the match.\n38:37 Comment: Mertens scored today.\n38:39 Comment: This was very important for Mertens.\n38:41 Comment: In the event of a fight for the status of the best scorer of the Gaviansky series.\n38:46 Comment: Yes.\n38:48 Comment: But the competition there is strong.\n38:49 Comment: And he can lift it.\n38:50 Comment: He catches up with Higuain and Dzeko.\n38:52 Comment: Now they have 19 goals.\n38:56 Comment: Well, and Icardi.\n38:58 Comment: Icardi match with Atalanta.\n39:1 Comment: So let's see how many Icardi scores there.\n39:4 Comment: Will he score?\n39:10 Comment: Fusai.\n39:16 Comment: Kerekes.\n39:18 Comment: Probably not the best\n39:19 Comment: a convincing match from Kerekes.\n39:24 Comment: He is by no means a starter.\n39:26 Comment: He has serious competition in Albioli.\n39:29 Comment: Maksimovich is also vying for the place.\n39:32 Comment: Perhaps only Coulibaly.\n39:34 Comment: Without question a starter.\n39:36 Comment: But this is, in fact, a world-class defender, as many believe.\n39:39 Comment: And they seem to say that if Napoleon doesn’t make it to the Champions League,\n39:42 Comment: then De Laurentiis will arrange for Coulibaly to go to England for a lot of money.\n39:47 Comment: And last year they talked about the proposal,\n39:49 Comment: about offers of 50 million euros for Koulibaly from England,\n39:55 Comment: from English top clubs.\n39:57 Comment: Well, let's see.\n39:58 Comment: I think that Napoleon, in principle, has a good chance of getting into the Champions League.\n40:1 Comment: And even an opportunity for second place.\n40:4 Comment: Although Roma too.\n40:5 Comment: Roma had a good match today against Palermo.\n40:11 Comment: In the evening at 22.\n40:13 Comment: 45.\n40:13 Comment: Dzhekerina penalty opponent.\n40:15 Comment: And Jekerine moves well into the center.\n40:17 Comment: But he misses the ball.\n40:18 Comment: However, Napoleon earned a corner with a collective effort.\n40:24 Comment: Mertens.\n40:26 Comment: Strelnich.\n40:28 Comment: Jackerina.\n40:29 Comment: He can punch a hamshik.\n40:32 Comment: No, Hamshik removes the ball.\n40:34 Comment: It's already difficult.\n40:36 Comment: Zelinsky.\n40:37 Comment: His attempt is also blocked by defenders.\n40:41 Comment: Mertens.\n40:44 Comment: Mertens plays just as easily.\n40:45 Comment: I just snuck my ball.\n40:47 Comment: Tries to offend.\n40:48 Comment: But here it is.\n40:49 Comment: Yet Falcinelli, by the way, returned and helped his werewolf.\n41:6 Comment: One more replacement.\n41:7 Comment: Leaves the field.\n41:13 Comment: Dussin comes out number 21.\n41:16 Comment: First.\n41:17 Comment: Kurotone.\n41:18 Comment: This is Giuseppe Como.\n41:21 Comment: Defender.\n41:22 Comment: Instead of another defender.\n41:24 Comment: Nothing surprising.\n41:26 Comment: Well, Duomo is very young.\n41:27 Comment: Giuseppe Duomo is only 19 years old.\n41:32 Comment: And we can congratulate him.\n41:35 Comment: This is his first game in the Italian series.\n41:37 Comment: But with the ball.\n41:38 Comment: Number 21.\n41:40 Comment: Duomo.\n41:41 Comment: Como.\n41:44 Comment: He gets the ball with him.\n41:45 Comment: This is a violation of the rules.\n41:47 Comment: There will be a yellow card.\n41:48 Comment: Shown.\n41:49 Comment: Ferrari.\n41:52 Comment: Apologizes.\n41:53 Comment: Giuseppe.\n41:54 Comment: Gianmarco Ferrari.\n41:56 Comment: And another warning in our game.\n42:3 Comment: Yes.\n42:5 Comment: Full here.\n42:5 Comment: Undisputed.\n42:8 Comment: A clear violation of the rules.\n42:11 Comment: Jorginho.\n42:12 Comment: Ball draw.\n42:15 Comment: Kirikesh.\n42:17 Comment: He's wrong.\n42:17 Comment: Kirikesh.\n42:17 Comment: He's wrong.\n42:17 Comment: Kirikesh.\n42:18 Comment: But he fixes everything himself.\n42:20 Comment: Kirikesh went ahead.\n42:21 Comment: There are partners.\n42:22 Comment: Pass to Mertens.\n42:23 Comment: Dangerous moment.\n42:24 Comment: Hit.\n42:24 Comment: And here Bruno Martello saves his team.\n42:30 Comment: Essentially, killing the ball from an empty goal.\n42:32 Comment: Dries Mertens probably didn't have the best shot.\n42:35 Comment: Let's watch the replay.\n42:36 Comment: Kirikesh is, of course, beautiful here.\n42:39 Comment: Yes.\n42:40 Comment: More precisely, the most important thing is to hit Dries Mertens harder.\n42:43 Comment: He could hit the ball with such emphasis.\n42:46 Comment: But in the end it was still dangerous.\n42:47 Comment: And Bruno Martello saved his team.\n42:53 Comment: Susai.\n42:56 Comment: Strinech.\n42:58 Comment: Even leading 3-0, Napoli attacked in the last minutes.\n43:2 Comment: Gate of Croton.\n43:3 Comment: But, I repeat, this is a fundamental match for Chuquitali.\n43:6 Comment: Therefore, of course, Napoli fans will be happy here.\n43:9 Comment: Moreover, I repeat, Napoli fans came to the stadium in large numbers today.\n43:14 Comment: They want to see them on the show.\n43:15 Comment: They get it.\n43:16 Comment: Their team, yes, is an outsider, but wins 3-0.\n43:20 Comment: And he does it very, very confidently.\n43:26 Comment: Calihon.\n43:33 Comment: Chacherini.\n43:35 Comment: No, I didn’t manage to take possession of the ball.\n43:40 Comment: Now Chacherini has the ball.\n43:43 Comment: Pass to Calijon.\n43:46 Comment: The heel is beautiful on Hamsik.\n43:51 Comment: Well, the head blow.\n43:53 Comment: Earned already in the 90th minute of the match.\n44:0 Comment: Rostovich ball Chacherini.\n44:3 Comment: Strinech.\n44:7 Comment: Another pass to the left to Calijon, who moved here.\n44:15 Comment: So.\n44:16 Comment: Stoyan.\n44:21 Comment: Well, we can probably already draw some conclusions.\n44:24 Comment: Napoli is smashing hard.\n44:25 Comment: Napoli scores 3 points.\n44:27 Comment: Napoli now have 60 in the standings.\n44:33 Comment: Napoli remains 10 points behind Juventus in first place.\n44:37 Comment: Well, Napoli, at least until this evening, is ahead of Roma.\n44:42 Comment: Roma have 59 matches, but Roma have a game in hand against Palermo.\n44:45 Comment: Today.\n44:46 Comment: In the evening at the Olimpico.\n44:50 Comment: So today maybe the Italian table will change.\n44:59 Comment: Thank you.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Napoli 3 - 0 Crotone\n\nIn an eagerly awaited Serie A clash at the iconic Stadio San Paolo, Napoli faced Crotone, one of the less formidable sides vying to avoid relegation. The sun bathed the stadium, with fans flooding in with a hopeful eagerness, expecting their team to demonstrate their prowess against the struggling visitors. The match got underway with vibrant energy from both sides.\n\nFrom the first whistle, Napoli displayed intent and aggression, quickly asserting dominance by controlling the ball effectively. Within the initial moments, the strategy of utilizing Dries Mertens as a center-forward proved effective, although he wasn't playing tonight. Instead, Napoli had created an attacking lineup featuring the likes of Lorenzo Insigne and Marek Hamsik, who took the responsibility of leading the offensive.\n\nCrotone attempted to counter Napoli's early pressure by working on the attack. Adrian Stoyan made several attempts to break through Napoli's defensive line, which was expertly held by Koulibaly and Chiriches. Despite their efforts, Crotone struggled to maintain possession and were quickly thwarted by Napoli's defense.\n\nNapoli transitioned to a swift offensive play, and the dynamism of Insigne was evident early on. Several intricate passes were aimed toward the penalty area but were consistently intercepted by Crotone's defense. Nonetheless, Insigne and Hamsik continued to dominate the midfield, delivering sharp passes and keeping the flow of the game in Napoli’s favor.\n\nAt the 30-minute mark, the breakthrough came. Lorenzo Insigne executed a brilliant dribble inside the penalty box, taking on Crotone defenders with agility and precision. Under immense pressure, he was fouled, prompting the referee to award a penalty. Insigne himself stepped up to take the spot-kick, showcasing his composure and accuracy by sending the ball past the Crotone goalkeeper Alex Cordaz, establishing a 1-0 lead for Napoli.\n\nThe remainder of the first half saw Napoli building on their momentum. While Crotone tried to rally and mount a counter-offensive, they found themselves frequently dispossessed by an unwavering Napoli defense. Marek Hamsik continued to orchestrate play from the midfield, connecting passes with precision and ensuring a smooth transition from defense to offense.\n\nCrotone's attempts to equalize before halftime were thwarted by Napoli’s well-organized defense. Marcelo Trotta and Diego Falcinelli showed glimpses of their striking potential but failed to break through the Neapolitan defensive line.\n\nAs the second half commenced, Napoli kept their foot on the gas, showcasing their depth and strength. The introduction of Dries Mertens only added more firepower to their already formidable lineup. Crotone’s defensive strain began to show as they fought valiantly to fend off multiple attacks.\n\nA significant moment arrived around the 60th minute. Marek Hamsik, finding space in the attacking third, conducted a slick series of passes that ultimately led to a penalty after being fouled in a goal-threatening position. Dries Mertens, with ice-cold efficiency, converted the penalty, extending Napoli’s lead to 2-0. The crowd erupted in celebration, knowing that victory was within their grasp.\n\nNow with a comfortable lead, Napoli displayed their footballing artistry. They manipulated the ball with finesse, threading passes throughout Crotone's defense and maintaining relentless pressure on their opposition. The fluid play was epitomized by another clinical finish from Lorenzo Insigne. A well-timed pass found Insigne in open space, and he deftly controlled the ball before smashing it into the net, securing his second goal of the match and elevating the score to an unassailable 3-0.\n\nDespite the scoreline, Napoli did not relent, maintaining a high tempo and continuing their offensive displays. Striker Falcinelli tried to inspire a response for Crotone, creating chances and attempting to penetrate the Neapolitan defense. However, his attempts were fruitless as the Napoli defense, bolstered by Koulibaly and Chiriches, remained staunch and impervious.\n\nThe final moments of the game saw Napoli making tactical substitutions, bringing on fresh legs to maintain their dominance. Emanuel Giaccherini replaced the industrious Lorenzo Insigne, receiving warm applause from the fans for his decisive contributions. \n\nThroughout the game, Crotone endeavored to muster any semblance of attack but were continuously repelled. Their set-pieces, corner kicks, and long balls were efficaciously nullified by Napoli's disciplined defense. Even in the dying minutes, Napoli’s consistent pressing prevented Crotone from gaining a foothold.\n\nAs the referee blew the final whistle, Napoli celebrated a well-deserved 3-0 victory, much to the delight of the home fans. The win cemented their position within the upper echelons of the Serie A table. \n\nThis triumphant performance not only highlighted the attacking prowess and defensive solidity of Napoli but also reinforced the belief within the squad and their supporters that they could challenge for top honors. With Mertens and Insigne continuing to fire on all cylinders and a defense led by Koulibaly, Napoli showcased why they are considered one of the top teams in the league. \n\nThe match effectively summarized the contrasting fortunes of both teams: Napoli's pursuit of glory and Crotone's struggle for survival. While the three points assuredly augmented Napoli’s ambitions for a Champions League spot, it compounded Crotone’s relegation worries, emphasizing the formidable gap between the top-tier titans and the teams grappling at the bottom of the table.\n\nIn conclusion, Napoli’s dominant win over Crotone was a testament to their tactical superiority, individual brilliance, and cohesive team play, reflecting a performance that not only met but exceeded the fans’ expectations. For Crotone, the match illustrated the harsh reality of top-flight football, underscoring the need for resilience and improvements to contend with the league’s best. As the Serie A season progresses, both teams are poised for dramatically different ends, with Napoli aiming for the zenith and Crotone battling to stave off relegation."
}