{
    "segments": {
        "0": [
            30.0,
            35.0,
            "in terms of aggressiveness, in terms of substantiality of the game."
        ],
        "1": [
            35.0,
            42.0,
            "Let's see if Valencia comes out with a little more aggression to recover the ball sooner"
        ],
        "2": [
            42.0,
            46.0,
            "And then if he is able to take care of her in the center because he has players to do it."
        ],
        "3": [
            46.0,
            52.0,
            "Well, by the way, Zenit Saint Petersburg is winning in France, Olympic Lyon 0 to 1."
        ],
        "4": [
            52.0,
            55.0,
            "This would practically qualify Valencia, right?"
        ],
        "5": [
            55.0,
            61.0,
            "It would be 7, Lyon would be left with 1, it would have to win the two remaining games, it would equal points."
        ],
        "6": [
            61.0,
            64.0,
            "We would have to depend on Veraz, Valencia would have to lose both."
        ],
        "7": [
            64.0,
            67.0,
            "Zenit is incredible, they are having a perfect pace."
        ],
        "8": [
            67.0,
            73.0,
            "I saw him in the first game against Valencia, he didn't impress me in a special way."
        ],
        "9": [
            73.0,
            82.0,
            "In that match, Valencia was able to win even in the second half and do so with some clarity."
        ],
        "10": [
            83.0,
            89.0,
            "Well, let's see Piatti. The truth is that Santi Mina hasn't had much activity because Valencia hasn't had much activity in general."
        ],
        "eleven": [
            89.0,
            95.0,
            "No one in particular has been able to stand out. Good opening towards the right side now for Ghent."
        ],
        "12": [
            95.0,
            101.0,
            "We just hope that this second period, of course, is better for Valencia than it was in the first,"
        ],
        "13": [
            101.0,
            103.0,
            "But also that Ghent doesn't reach as much, right?"
        ],
        "14": [
            103.0,
            108.0,
            "Because he has had many opportunities and consecutively, right?"
        ],
        "fifteen": [
            108.0,
            112.0,
            "It put him in trouble for many consecutive minutes and barely let him breathe."
        ],
        "16": [
            112.0,
            120.0,
            "However, when a coach makes a change, he is not singling out anyone in particular."
        ],
        "17": [
            120.0,
            126.0,
            "I want to tell you, the team has had a very flat behavior in the first half."
        ],
        "18": [
            126.0,
            135.0,
            "Some button has to be pressed. Well, it was Santi Mina's turn, who was not the only one responsible for what happened in that first half."
        ],
        "19": [
            136.0,
            140.0,
            "It was Juan's turn. We had never seen him so far below the benchmark."
        ],
        "twenty": [
            140.0,
            148.0,
            "The ball goes to Ecumes. Letérico Ecumes putting that ball into the Valencia area."
        ],
        "twenty-one": [
            148.0,
            151.0,
            "In the end Che rejected the defense. He won evenly."
        ],
        "22": [
            151.0,
            156.0,
            "Ecumes put his arm in and Feguli comes. Gift from Feguli. The ball baseline."
        ],
        "23": [
            156.0,
            163.0,
            "The center asks for a handball and called a penalty. The referee of the match called a penalty."
        ],
        "24": [
            163.0,
            171.0,
            "Handball by a Valencia player, handball by Barragán. Therefore, maximum penalty for the Belgians."
        ],
        "25": [
            171.0,
            177.0,
            "The hand was, I have no doubt that the hand was. And the hand is open too."
        ],
        "26": [
            177.0,
            187.0,
            "But that's when intentionality is measured, because yesterday we saw a very similar hand in the Sevilla game."
        ],
        "27": [
            187.0,
            194.0,
            "A handball from City, just as clear. The referee interprets that there is no intention and does not whistle."
        ],
        "28": [
            194.0,
            196.0,
            "So this is all very random."
        ],
        "29": [
            196.0,
            199.0,
            "Well, there it is. Transcendent move."
        ],
        "30": [
            199.0,
            202.0,
            "Yes, because notice that they have tried it times, they have not succeeded."
        ],
        "31": [
            202.0,
            208.0,
            "And now Barragán's handball that could lead to the goal. Let's see. Penalty point."
        ],
        "32": [
            208.0,
            216.0,
            "GOOOOOOL. Ghent scored the first of the game. Even though Jaume Domenech touched."
        ],
        "33": [
            216.0,
            224.0,
            "Ghent scored the first of the game from a penalty. The happiness, of course, of Hein Van Azebruck."
        ],
        "3. 4": [
            224.0,
            230.0,
            "Van Azebruck, 1-0. And even though he had opportunities, as I say, in the first one, he didn't get it."
        ],
        "35": [
            230.0,
            237.0,
            "And now in this hand, I think that probably the majority of referees would call a penalty."
        ],
        "36": [
            237.0,
            241.0,
            "But surely there would be some who would say no, the player cannot remove his hand."
        ],
        "37": [
            241.0,
            249.0,
            "That he also makes the reflex act of trying to move his body. Well, in the end it's a lucky move, of course."
        ],
        "38": [
            250.0,
            256.0,
            "Well, Marc Akuns, who is one of the most inspired players on the team, one of those who are playing the most role."
        ],
        "39": [
            256.0,
            262.0,
            "Let's see if this helps Valencia react. It's a cold bath."
        ],
        "40": [
            262.0,
            269.0,
            "But sometimes this psychologically helps the team react."
        ],
        "41": [
            269.0,
            277.0,
            "Because I needed it. With or without a penalty I needed it. Now the result makes a reaction mandatory."
        ],
        "42": [
            277.0,
            279.0,
            "Let's see how the team responds."
        ],
        "43": [
            283.0,
            289.0,
            "Ball back for Sels. Well, Cristina hasn't had time, Piatti, to show anything in the game."
        ],
        "44": [
            289.0,
            294.0,
            "Because look, the goal came in the 4th minute. The penalty in the 2nd."
        ],
        "Four. Five": [
            294.0,
            297.0,
            "Before poor Piatti touched it. Exactly."
        ],
        "46": [
            298.0,
            306.0,
            "Yes, also a play that came from the opposite wing, due to a loss of the ball by Sofía Anfegulli."
        ],
        "47": [
            306.0,
            311.0,
            "Nuno was not liking the way that action was going after the Algerian's loss."
        ],
        "48": [
            311.0,
            316.0,
            "And we have to see how it ended with that penalty from Barragán that no one on the bench protested."
        ],
        "49": [
            316.0,
            324.0,
            "What's more, Nuno sat down. I think that Barragán's handball made it clear that he did reprimand the referee"
        ],
        "fifty": [
            324.0,
            330.0,
            "That should not have been designated as a maximum penalty, but the entire bench assumed that it was like that, a bucket of cold water."
        ],
        "51": [
            330.0,
            337.0,
            "As Jorge said, this much. Let's see how Valencia continues now. Warm up, Danilo, André Gómez."
        ],
        "52": [
            337.0,
            340.0,
            "And let's see the other player who doesn't see it now, Cancelo."
        ],
        "53": [
            340.0,
            347.0,
            "Gallá slipped there to receive the ball, to try to get between the defense players."
        ],
        "54": [
            347.0,
            353.0,
            "Ghent comes out. Let's see if Che's team now dominates and controls the game more."
        ],
        "55": [
            353.0,
            361.0,
            "Of course, if this goal finally ended up giving the Belgian team the victory, it would change the entire group."
        ],
        "56": [
            361.0,
            367.0,
            "Not for Zenit, but because Valencia and Ghent would fight for that second place."
        ],
        "57": [
            369.0,
            376.0,
            "It's just that he didn't have another one, and he doesn't have another one. Let's still talk in the present because many things can happen."
        ],
        "58": [
            376.0,
            381.0,
            "In fact, there is the entire second half left. I think that if they had to score a goal against Valencia, it would be better to do it now."
        ],
        "59": [
            381.0,
            387.0,
            "Not in the end and therefore I have all the time in the world in this second period to try to change things in the game."
        ],
        "60": [
            387.0,
            393.0,
            "Not just scoring, to get to the goal you have to change the game a little bit."
        ],
        "61": [
            395.0,
            400.0,
            "And that is what we are going to try to see in this second period from Nuno's team."
        ],
        "62": [
            400.0,
            406.0,
            "Little gift there to that ball that in the end almost from a rebound can reach Valencia in three quarters."
        ],
        "63": [
            406.0,
            410.0,
            "The leather for Piatti, the little mouse Piatti is quick. Good opening for Gallá."
        ],
        "64": [
            410.0,
            414.0,
            "He prepares the profile on the right to hang, he doesn't drive with his left foot, he gets into the peak of the area."
        ],
        "65": [
            414.0,
            420.0,
            "Piatti is going to hang up, he fakes the center. Now Valencia is playing well, Gallá hangs up."
        ],
        "66": [
            420.0,
            426.0,
            "Watch out for Parejo's attempt to finish off, he goes to the ground. The referee says nothing is happening, but he fell in the area."
        ],
        "67": [
            427.0,
            435.0,
            "And the crowd that whistles, well, I imagine the Spanish player thinking that he forced that play or that he simulated a fall."
        ],
        "68": [
            438.0,
            441.0,
            "And in fact, Cristina, the referee and Parejo are talking."
        ],
        "69": [
            445.0,
            450.0,
            "Yes, because he protested that action to Parejo, the Valencian captain called for a foul."
        ],
        "70": [
            450.0,
            456.0,
            "When a Ghent player is left lying on the field, they ask for assistance."
        ],
        "71": [
            456.0,
            462.0,
            "I think it's Sayef, if I'm not mistaken, the player who is going to receive medical attention."
        ],
        "72": [
            462.0,
            464.0,
            "A muscular problem, clearly, yes."
        ],
        "73": [
            464.0,
            470.0,
            "Well, it's good news that you can, well, that's not how we should say it, right?"
        ],
        "74": [
            470.0,
            476.0,
            "But in any case the Israeli is a dangerous player, he went up the wing a lot throughout the first half."
        ],
        "75": [
            476.0,
            483.0,
            "And well, although we never wish for anyone to be injured, but if they have to leave, it is probably a relief for the Valencian team."
        ],
        "76": [
            484.0,
            488.0,
            "Well, there's Banazebrouk. Minute eight."
        ],
        "77": [
            488.0,
            499.0,
            "What's soccer like, Jorge? You have four, five, six good ones and you don't score the goal and in the end you do it at the start of the second and with a little hand from the rival that you don't expect, of course."
        ],
        "78": [
            499.0,
            507.0,
            "Yes, exactly. In any case, I got the feeling that Valencia hit the accelerator after the penalty."
        ],
        "79": [
            507.0,
            515.0,
            "The recovery looks more aggressive and with more ambition than we had given him while he survived with a 0-0 draw."
        ],
        "80": [
            517.0,
            522.0,
            "The ball went up. Eight minutes into the second period. Mitrovic rejected the ball."
        ],
        "81": [
            522.0,
            532.0,
            "He scored from a penalty. Kums in the 4th, 1-0 for Ghent, which gives them life in this group and does not allow Valencia to finalize their passport for the round of 16 today."
        ],
        "82": [
            533.0,
            539.0,
            "There's Piatti, Piatti's cross, the ball inside the area. Renato Neto is going to reject the ball."
        ],
        "83": [
            539.0,
            547.0,
            "In fact, for Valencia to win would mean precisely this passport because Olympique Lyonnais is losing in Kassan of Zenit Saint Petersburg."
        ],
        "84": [
            548.0,
            556.0,
            "There it is, let's see what the referee has caught. He says throw in and this change will happen, Cristina."
        ],
        "85": [
            559.0,
            567.0,
            "That's right, a forced change for Van Azebruck's team. Sayef leaves due to that muscle injury. Benito Rahman comes in to replace him."
        ],
        "86": [
            568.0,
            579.0,
            "Well, a forced change on the part of Van Azebruck due to the injury of the Israeli footballer, Sayef. Valencia plays, and they are already having the ball a little more."
        ],
        "87": [
            579.0,
            583.0,
            "After the goal, Enzo Pérez goes to the ground. This is a good foul."
        ],
        "88": [
            584.0,
            596.0,
            "The truth is that Valencia was sensitive to the change. Things are happening in these first 10 minutes on the left that did not happen in the first half."
        ],
        "89": [
            597.0,
            601.0,
            "Yes, because look, a little foul on the edge of the area is already good news."
        ],
        "90": [
            601.0,
            610.0,
            "Yes, well, and Piatti has already put in two crosses from his position. There is at least more overflow and a touch more aggressiveness than what we had seen in the first half."
        ],
        "91": [
            611.0,
            621.0,
            "The young Benito Rahman, 20 years old, former Courtois and Berchot player has entered. Distance of 27 meters for even."
        ],
        "92": [
            621.0,
            628.0,
            "We're going to see Alex Delgetafe. He's going to try from there. The ball is there to shoot directly."
        ],
        "93": [
            628.0,
            635.0,
            "Yes, he's in a borderline position. He can't choose either, but it's tempting to hit him straight from there."
        ],
        "94": [
            636.0,
            640.0,
            "You seem to be hanging short when you're so close."
        ],
        "95": [
            641.0,
            646.0,
            "Well, he's going to shoot evenly. No, he's going to shoot on goal, we think. 55 in the game."
        ],
        "96": [
            646.0,
            649.0,
            "The center backs went to head it, but it seems to me that even has another intention."
        ],
        "97": [
            649.0,
            656.0,
            "Well there it is. Predatory look from the pair. The shot. The ball goes up."
        ],
        "98": [
            658.0,
            662.0,
            "The Ghent players are applauding and cheering because this has been a very good opportunity for Valencia."
        ],
        "99": [
            664.0,
            667.0,
            "The ball was a little high at the end, but that's what we said, Jorge."
        ],
        "100": [
            668.0,
            671.0,
            "It was going down well. You would have seen it from a meter or two further back."
        ],
        "101": [
            672.0,
            673.0,
            "An appetizing lack, isn't it?"
        ],
        "102": [
            673.0,
            674.0,
            " Yes Yes Yes."
        ],
        "103": [
            675.0,
            679.0,
            "Chance for an even game with this action on the edge of the area. The ball goes to Ghent."
        ],
        "104": [
            679.0,
            684.0,
            "Let's see if Valencia continues to cheer up in this match that we are enjoying at Binesports."
        ],
        "105": [
            685.0,
            686.0,
            "1-0 scored."
        ],
        "106": [
            686.0,
            690.0,
            "The team seems more aggressive. It's incredible that the goal was what..."
        ],
        "107": [
            690.0,
            694.0,
            "Watch out for that ball that Sells ends up blocking."
        ],
        "108": [
            696.0,
            699.0,
            "Valencia stole the ball and had that one-on-one opportunity,"
        ],
        "109": [
            699.0,
            701.0,
            "But the Valencia exporter was very attentive."
        ],
        "110": [
            701.0,
            704.0,
            "The Manassehbruck team takes the ball, playing in the center of the field."
        ],
        "111": [
            705.0,
            707.0,
            "About the first quarter of an hour. Long shipment."
        ],
        "112": [
            707.0,
            710.0,
            "There is all the advantage for the Valencian defense."
        ],
        "113": [
            710.0,
            713.0,
            "He's going to try to get Mustafi against Milisevic."
        ],
        "114": [
            714.0,
            715.0,
            "Mustafi hit."
        ],
        "115": [
            716.0,
            720.0,
            "The ball for Feigulí. Feigulí for Enzo Pérez."
        ],
        "116": [
            721.0,
            724.0,
            "José Luis Gallá plays. Gallá stops."
        ],
        "117": [
            724.0,
            726.0,
            "Deliver the ball to midfield."
        ],
        "118": [
            726.0,
            728.0,
            "Fouquet anticipates well."
        ],
        "119": [
            728.0,
            730.0,
            "Rob Ghent."
        ],
        "120": [
            731.0,
            733.0,
            "There, details from both of us."
        ],
        "121": [
            733.0,
            737.0,
            "Yours, mine. Nobody recovers. Finally the Belgian team does."
        ],
        "122": [
            738.0,
            741.0,
            "The public gets excited when the Belgian champion presses the accelerator."
        ],
        "123": [
            741.0,
            746.0,
            "And now the blockade that will finally favor Valencia."
        ],
        "124": [
            748.0,
            751.0,
            "You told us, Cristina, that there were Valencia players warming up, right?"
        ],
        "125": [
            752.0,
            757.0,
            "That's right, André Gómez, Joao Cancelo and Danilo, the three Valencian players"
        ],
        "126": [
            757.0,
            759.0,
            "They do warm-up exercises right now."
        ],
        "127": [
            759.0,
            763.0,
            "We already saw a few minutes ago how Nuno was talking to Rui Silva."
        ],
        "128": [
            763.0,
            767.0,
            "With his second, it is very likely that Valencia's second change will take place shortly."
        ],
        "129": [
            768.0,
            769.0,
            " Well then..."
        ],
        "130": [
            769.0,
            771.0,
            "Valencia's team is very young."
        ],
        "131": [
            771.0,
            775.0,
            "We must not forget that. He is Valencia's youngest squad."
        ],
        "132": [
            775.0,
            777.0,
            "The most done in history."
        ],
        "133": [
            777.0,
            779.0,
            "Valencia is a very young squad."
        ],
        "134": [
            779.0,
            782.0,
            "We must not forget that. It is the youngest squad in the championship."
        ],
        "135": [
            782.0,
            784.0,
            "It has an average age of 24 years."
        ],
        "136": [
            784.0,
            789.0,
            "Several players who are not even 20 years old."
        ],
        "137": [
            790.0,
            794.0,
            "And that also has to be taken into consideration when analyzing a team."
        ],
        "138": [
            795.0,
            802.0,
            "Valencia has a future, but hey, youth often condemns you to a certain irregularity."
        ],
        "139": [
            803.0,
            806.0,
            "And in a competition as demanding as the Champions League, keep an eye on Ghent."
        ],
        "140": [
            806.0,
            808.0,
            "Ball on the edge of the area."
        ],
        "141": [
            808.0,
            810.0,
            "The ball in."
        ],
        "142": [
            810.0,
            812.0,
            "Jaume Domenech stopped well."
        ],
        "143": [
            812.0,
            814.0,
            "Because this ball does pass."
        ],
        "144": [
            815.0,
            820.0,
            "I say it's a goal because it went to the far post and the player from Ghent arrived there with an advantage."
        ],
        "145": [
            820.0,
            822.0,
            "Very dangerous."
        ],
        "146": [
            822.0,
            825.0,
            "Also very well built by Ghent."
        ],
        "147": [
            825.0,
            826.0,
            "That doesn't stop."
        ],
        "148": [
            826.0,
            829.0,
            "It remains an aggressive and ambitious team."
        ],
        "149": [
            831.0,
            833.0,
            "That he has accumulated merits throughout the game."
        ],
        "150": [
            834.0,
            838.0,
            "Indeed, because they are winning 1-0 but they do not give up on seeking the second."
        ],
        "151": [
            839.0,
            841.0,
            "We'll see if this bullet passes."
        ],
        "152": [
            841.0,
            844.0,
            "With a very choral game where 5 players participated."
        ],
        "153": [
            845.0,
            848.0,
            "And they didn't get to the bottom."
        ],
        "154": [
            849.0,
            852.0,
            "The last shipment was the defective one."
        ],
        "155": [
            852.0,
            857.0,
            "The one who did not allow the resolution of the play to reach the far post."
        ],
        "156": [
            857.0,
            858.0,
            "Mustafi anticipates."
        ],
        "157": [
            858.0,
            859.0,
            "Ball for Even."
        ],
        "158": [
            859.0,
            860.0,
            "Drive the Valencia."
        ],
        "159": [
            860.0,
            863.0,
            "Let's see if it arrives on more occasions than Parejo himself had."
        ],
        "160": [
            863.0,
            866.0,
            "With that free kick from the edge of the area."
        ],
        "161": [
            866.0,
            868.0,
            "The Champions in Binesports."
        ],
        "162": [
            868.0,
            870.0,
            "Almost 15 minutes missing."
        ],
        "163": [
            870.0,
            875.0,
            "It's good that Valencia is gaining meters and executing fouls close to the rival area."
        ],
        "164": [
            875.0,
            877.0,
            "That's where Enzo Pérez provoked it."
        ],
        "165": [
            877.0,
            880.0,
            "You are gaining meters especially in pressure."
        ],
        "166": [
            881.0,
            882.0,
            "The pressure has advanced 20 meters."
        ],
        "167": [
            882.0,
            884.0,
            "He's being a little more aggressive."
        ],
        "168": [
            884.0,
            889.0,
            "And that is helping him get to at least pre-danger situations."
        ],
        "169": [
            890.0,
            891.0,
            "Ghent has been robbed."
        ],
        "170": [
            891.0,
            893.0,
            "Very long shipping."
        ],
        "171": [
            894.0,
            896.0,
            "It invalidates the referee's play."
        ],
        "172": [
            896.0,
            899.0,
            "I don't know if it was offside or because something had happened before."
        ],
        "173": [
            899.0,
            902.0,
            "Cristina, do you think it's a blow to a Belgian player?"
        ],
        "174": [
            904.0,
            906.0,
            "Yes, a blow between two Valencian players."
        ],
        "175": [
            906.0,
            910.0,
            "Because Mustafi is lying on the playing field."
        ],
        "176": [
            910.0,
            914.0,
            "In addition, he must receive medical assistance."
        ],
        "177": [
            914.0,
            918.0,
            "He came in and a player from Ghent also lay there, hurt."
        ],
        "178": [
            918.0,
            920.0,
            "I think it was Kun, if I'm not mistaken."
        ],
        "179": [
            921.0,
            925.0,
            "The German player from Valencia who can't get up is hurt."
        ],
        "180": [
            925.0,
            929.0,
            "Gestures of pain when we already noticed the second Valencian change."
        ],
        "181": [
            929.0,
            933.0,
            "André Gómez is preparing and receiving the latest instructions from Nuno."
        ],
        "182": [
            934.0,
            935.0,
            "He kicked him."
        ],
        "183": [
            935.0,
            936.0,
            "And he's going to show him yellow."
        ],
        "184": [
            936.0,
            937.0,
            "He's going to teach him yellow too."
        ],
        "185": [
            937.0,
            939.0,
            "He didn't kick him, he kicked him."
        ],
        "186": [
            939.0,
            941.0,
            "He hit him with his knee."
        ],
        "187": [
            942.0,
            946.0,
            "And more damage was done than the victim."
        ],
        "188": [
            948.0,
            949.0,
            "Yes, because he has the yellow one ready."
        ],
        "189": [
            949.0,
            950.0,
            "We've seen the replay."
        ],
        "190": [
            950.0,
            955.0,
            "It's a pretty tough tackle on Teja Eger, number 19."
        ],
        "191": [
            958.0,
            963.0,
            "These things seem a little paradoxical when you see them."
        ],
        "192": [
            963.0,
            965.0,
            "But notice how conscious the player was."
        ],
        "193": [
            966.0,
            968.0,
            "There has been damage but it is necessary."
        ],
        "194": [
            972.0,
            973.0,
            "There's the score."
        ],
        "195": [
            973.0,
            975.0,
            "And a good footballer is going to come in."
        ],
        "196": [
            975.0,
            976.0,
            "We're not going to find out."
        ],
        "197": [
            976.0,
            978.0,
            "André Gómez ready to make the second change."
        ],
        "198": [
            978.0,
            982.0,
            "Let's see if it gives him that extra quality that Valencia needs in this match."
        ],
        "199": [
            983.0,
            985.0,
            "To at least attack the tie."
        ],
        "200": [
            985.0,
            988.0,
            "A tie that would almost qualify."
        ],
        "201": [
            988.0,
            990.0,
            "I would leave her to mercy."
        ],
        "202": [
            990.0,
            994.0,
            "It's practically the only point, probably in the next game."
        ],
        "203": [
            995.0,
            998.0,
            "If the result continues to be given in Lyon."
        ],
        "204": [
            998.0,
            1000.0,
            "There's the ball towards the right wing."
        ],
        "205": [
            1000.0,
            1001.0,
            "That's why you have to score."
        ],
        "206": [
            1001.0,
            1003.0,
            "But you don't have to give up victory either."
        ],
        "207": [
            1003.0,
            1004.0,
            "But above all not conceding any goals."
        ],
        "208": [
            1005.0,
            1006.0,
            "There's Kooms."
        ],
        "209": [
            1006.0,
            1007.0,
            "He's going to get into the area."
        ],
        "210": [
            1007.0,
            1008.0,
            "The shot blocked."
        ],
        "211": [
            1008.0,
            1010.0,
            "Everything he tries he does well."
        ],
        "212": [
            1011.0,
            1013.0,
            "Everything Kooms tries he does well."
        ],
        "213": [
            1014.0,
            1015.0,
            " Spectacular."
        ],
        "214": [
            1016.0,
            1018.0,
            "And it's back to the beginning for Van Azebruck's team."
        ],
        "215": [
            1021.0,
            1022.0,
            "Ball for Sels."
        ],
        "216": [
            1023.0,
            1027.0,
            "André Gómez is now ready to enter the field and be the second sub for Nuno Espíritu Santo."
        ],
        "217": [
            1029.0,
            1031.0,
            "Pushing now on the right side."
        ],
        "218": [
            1031.0,
            1033.0,
            "Gallá has to be very forceful."
        ],
        "219": [
            1034.0,
            1036.0,
            "The public complains about a possible lack of the left back."
        ],
        "220": [
            1037.0,
            1039.0,
            "Gallá receives the ball again."
        ],
        "221": [
            1040.0,
            1043.0,
            "The player who lost the ball wants to steal it."
        ],
        "222": [
            1044.0,
            1045.0,
            "Having the ball is a bad idea."
        ],
        "223": [
            1047.0,
            1049.0,
            "You have to release it first, as quickly as possible."
        ],
        "224": [
            1051.0,
            1055.0,
            "First to not allow Ghent to arm itself defensively."
        ],
        "225": [
            1058.0,
            1060.0,
            "This second change takes place at Valencia."
        ],
        "226": [
            1062.0,
            1065.0,
            "That's right, change in the Valencian midfielder."
        ],
        "227": [
            1066.0,
            1067.0,
            "Javi Fuego has retired."
        ],
        "228": [
            1068.0,
            1069.0,
            "André Gómez has entered."
        ],
        "229": [
            1070.0,
            1073.0,
            "And Raman is hot because he lost the ball at Gallá's feet."
        ],
        "230": [
            1074.0,
            1078.0,
            "And then he wanted to give it back and the referee ended up calling a foul on the player who entered the field very recently."
        ],
        "231": [
            1080.0,
            1081.0,
            "Take back Ghent."
        ],
        "232": [
            1082.0,
            1084.0,
            "He needs a little more continuity in Valencia."
        ],
        "233": [
            1085.0,
            1088.0,
            "After the goal conceded from a penalty he reacted."
        ],
        "2. 3. 4": [
            1089.0,
            1091.0,
            "He has reacted by taking the pressure a little further."
        ],
        "235": [
            1092.0,
            1094.0,
            "And increasing the level of aggressiveness a little."
        ],
        "236": [
            1095.0,
            1101.0,
            "But it still doesn't give a feeling of mastery of the situation."
        ],
        "237": [
            1102.0,
            1103.0,
            "Milisevic hung up."
        ],
        "238": [
            1104.0,
            1106.0,
            "They blocked that ball, Valencia wants it back."
        ],
        "239": [
            1107.0,
            1108.0,
            "Make it out."
        ],
        "240": [
            1109.0,
            1111.0,
            "When they hit the ball faster than the ball, it's a sure loss."
        ],
        "241": [
            1112.0,
            1115.0,
            "Ball that Raman is going to try to progress by entering from the right."
        ],
        "242": [
            1115.0,
            1116.0,
            "There is Raman."
        ],
        "243": [
            1117.0,
            1118.0,
            "The ball bounced."
        ],
        "244": [
            1119.0,
            1120.0,
            "I think he had invalidated the referee's play."
        ],
        "245": [
            1121.0,
            1123.0,
            "And Jaume Domènech puts it back into circulation."
        ],
        "246": [
            1124.0,
            1125.0,
            "Foquet's offside."
        ],
        "247": [
            1126.0,
            1127.0,
            "Play Piatti."
        ],
        "248": [
            1128.0,
            1130.0,
            "The Ghent players are pressing very high."
        ],
        "249": [
            1131.0,
            1132.0,
            "Ball for Mustafi."
        ],
        "250": [
            1133.0,
            1136.0,
            "He recovered after seeing the yellow card for that foul by Jagger."
        ],
        "251": [
            1137.0,
            1138.0,
            "Heel to the right."
        ],
        "252": [
            1139.0,
            1141.0,
            "Nuno's team does not find room to progress."
        ],
        "253": [
            1142.0,
            1143.0,
            "Almost 20 minutes into this second half."
        ],
        "254": [
            1143.0,
            1144.0,
            "They have to take care of her."
        ],
        "255": [
            1145.0,
            1146.0,
            " Alright."
        ],
        "256": [
            1147.0,
            1148.0,
            "They have to play backwards."
        ],
        "257": [
            1149.0,
            1150.0,
            "You have to play in a rhythmic way."
        ],
        "258": [
            1151.0,
            1154.0,
            "And trying to ensure accuracy."
        ],
        "259": [
            1155.0,
            1157.0,
            "André Gómez opening to the right."
        ],
        "260": [
            1158.0,
            1159.0,
            "Very long shipping."
        ],
        "261": [
            1160.0,
            1161.0,
            "Let's see if the Valencia player can arrive."
        ],
        "262": [
            1162.0,
            1163.0,
            "Vítrovic has to reject."
        ],
        "263": [
            1164.0,
            1165.0,
            "Paco Alcácer was coming."
        ],
        "264": [
            1166.0,
            1169.0,
            "I don't remember a game in which Paco Alcácer touched so few balls."
        ],
        "265": [
            1170.0,
            1171.0,
            "The responsibility is not yours."
        ],
        "266": [
            1171.0,
            1172.0,
            "It has to do with the construction of the game."
        ],
        "267": [
            1173.0,
            1176.0,
            "They have very rarely come to find him in recent months."
        ],
        "268": [
            1177.0,
            1178.0,
            "Eye Febuli."
        ],
        "269": [
            1179.0,
            1180.0,
            "It gets inside."
        ],
        "270": [
            1181.0,
            1182.0,
            "There's Febuli."
        ],
        "271": [
            1183.0,
            1184.0,
            "He wanted to pass between three."
        ],
        "272": [
            1185.0,
            1186.0,
            " That's impossible."
        ],
        "273": [
            1187.0,
            1188.0,
            "Ball rejected."
        ],
        "274": [
            1189.0,
            1190.0,
            "Many inaccuracies again."
        ],
        "275": [
            1191.0,
            1192.0,
            "Renato is going to take out."
        ],
        "276": [
            1193.0,
            1194.0,
            "The ball in midfield for Ghent."
        ],
        "277": [
            1195.0,
            1196.0,
            "Enzo Pérez is going to block well there."
        ],
        "278": [
            1197.0,
            1199.0,
            "And the Manassebruk team will take the sideline."
        ],
        "279": [
            1202.0,
            1205.0,
            "The pressure has improved in Valencia, but not in the game."
        ],
        "280": [
            1207.0,
            1211.0,
            "I'm waiting for him to show signs of fatigue, at least for Ghent."
        ],
        "281": [
            1212.0,
            1219.0,
            "But the result has helped him stay energetic in the game."
        ],
        "282": [
            1221.0,
            1224.0,
            "When the mind wants, the body always accompanies."
        ],
        "283": [
            1225.0,
            1230.0,
            "And a result like the one he is getting ends up putting him in a situation"
        ],
        "284": [
            1231.0,
            1233.0,
            "of privilege, at least of hope."
        ],
        "285": [
            1235.0,
            1237.0,
            "Watch out for that ball inside."
        ],
        "286": [
            1238.0,
            1239.0,
            "He has cut the defense."
        ],
        "287": [
            1240.0,
            1241.0,
            "They are very clear."
        ],
        "288": [
            1242.0,
            1243.0,
            "They have Depois waiting."
        ],
        "289": [
            1244.0,
            1248.0,
            "Also now that Valencia is pressing further forward, if they can overcome the first pressure,"
        ],
        "290": [
            1249.0,
            1250.0,
            "They find themselves with a lot of space."
        ],
        "291": [
            1251.0,
            1253.0,
            "There they have an advantage to be able to finish the game."
        ],
        "292": [
            1254.0,
            1255.0,
            "The Belgians know it."
        ],
        "293": [
            1256.0,
            1258.0,
            "Valencia has to be very good at the top to be able to tie,"
        ],
        "294": [
            1258.0,
            1262.0,
            "But also very attentive at the back so that things like the last attempt don't happen"
        ],
        "295": [
            1263.0,
            1264.0,
            "from the Manassebruk team."
        ],
        "296": [
            1265.0,
            1268.0,
            "There we see in the short shot what Depois intended."
        ],
        "297": [
            1269.0,
            1272.0,
            "How Santos receives from the side and anticipates very well."
        ],
        "298": [
            1273.0,
            1274.0,
            "It's a Kuntz ball, once again."
        ],
        "299": [
            1275.0,
            1278.0,
            "From the middle of the field he is pulling all the strings of the team."
        ],
        "300": [
            1279.0,
            1280.0,
            "Sack of Vatal Valencia."
        ],
        "301": [
            1281.0,
            1283.0,
            "Minute 21 of the second half on Bean Sports."
        ],
        "302": [
            1284.0,
            1285.0,
            "Kuntz scored 1-0 from a penalty."
        ],
        "303": [
            1285.0,
            1286.0,
            "He had them in the first one."
        ],
        "304": [
            1287.0,
            1289.0,
            "Ghent deserved to score, they didn't."
        ],
        "305": [
            1290.0,
            1294.0,
            "And now in the second he got it from 11 meters because of that hand from Barragán."
        ],
        "306": [
            1295.0,
            1298.0,
            "The Che team has already had one with Parejo's shot from the edge of the area."
        ],
        "307": [
            1299.0,
            1302.0,
            "The Spanish team is moving the ball a little more."
        ],
        "308": [
            1303.0,
            1304.0,
            "There is André Gómez."
        ],
        "309": [
            1305.0,
            1308.0,
            "We are patiently going to look for that tie that may not be definitive,"
        ],
        "310": [
            1309.0,
            1310.0,
            "But it is important for the classification."
        ],
        "311": [
            1311.0,
            1313.0,
            "Winning, of course, would be the final settlement,"
        ],
        "312": [
            1313.0,
            1315.0,
            "The ball is behind us, but now victory is still far away."
        ],
        "313": [
            1316.0,
            1317.0,
            "With patience, Enzo Pérez."
        ],
        "314": [
            1318.0,
            1320.0,
            "Basing Van Azebruck's serious team well,"
        ],
        "315": [
            1321.0,
            1322.0,
            "the leader of the Belgian League."
        ],
        "316": [
            1323.0,
            1325.0,
            "Great shot from behind by Santos."
        ],
        "317": [
            1326.0,
            1328.0,
            "The leather is going to go to the left wing."
        ],
        "318": [
            1329.0,
            1333.0,
            "There will still be a change for Nuno Espíritu Santo, Cristina."
        ],
        "319": [
            1334.0,
            1337.0,
            "And in fact they already show us the player who is going to enter the field."
        ],
        "320": [
            1337.0,
            1339.0,
            "That's right, because Nuno is going to exhaust the changes."
        ],
        "321": [
            1340.0,
            1344.0,
            "It's Joao Cancelo, Valencia's Portuguese full-back,"
        ],
        "322": [
            1345.0,
            1347.0,
            "He is already preparing to take the field."
        ],
        "323": [
            1348.0,
            1352.0,
            "Well, we have prepared the former Benfica player to enter the game."
        ],
        "324": [
            1353.0,
            1355.0,
            "He's only done one so far."
        ],
        "325": [
            1356.0,
            1357.0,
            "Van Azebruck will have two left."
        ],
        "326": [
            1358.0,
            1359.0,
            "We're almost at 70."
        ],
        "327": [
            1360.0,
            1362.0,
            "Barragán will take the band out."
        ],
        "328": [
            1362.0,
            1364.0,
            "Competing a little more in this second period of Valencia,"
        ],
        "329": [
            1365.0,
            1366.0,
            "forced by the goal."
        ],
        "330": [
            1367.0,
            1368.0,
            "In the end, football has a lot of psychology."
        ],
        "331": [
            1369.0,
            1370.0,
            "Let's not forget that without creating chances."
        ],
        "332": [
            1371.0,
            1375.0,
            "He has not put any demands on the Gamper goalkeeper."
        ],
        "333": [
            1376.0,
            1379.0,
            "Only the lack of Parejo, but he went over the top."
        ],
        "334": [
            1380.0,
            1382.0,
            "And now Callá is putting his toe in there."
        ],
        "335": [
            1383.0,
            1387.0,
            "How difficult it was to hang that ball that way with practically the outside."
        ],
        "336": [
            1388.0,
            1389.0,
            "You're going to have to go to the back."
        ],
        "337": [
            1389.0,
            1391.0,
            "Barragán is going to hang, right leg, he lifts the ball a lot."
        ],
        "338": [
            1392.0,
            1393.0,
            " Eye!"
        ],
        "339": [
            1394.0,
            1395.0,
            "My goodness, Piatti."
        ],
        "340": [
            1396.0,
            1397.0,
            "How difficult it was to finish that."
        ],
        "341": [
            1398.0,
            1399.0,
            "Yes, it was difficult."
        ],
        "342": [
            1400.0,
            1401.0,
            "But in fact he didn't finish it, it was the defender,"
        ],
        "343": [
            1402.0,
            1403.0,
            "the one that ended up clearing."
        ],
        "344": [
            1404.0,
            1405.0,
            "And that's why the corner."
        ],
        "3. 4. 5": [
            1406.0,
            1407.0,
            "Well, let's see him again."
        ],
        "346": [
            1408.0,
            1410.0,
            "They both put their foot in, but the one who touches finally."
        ],
        "347": [
            1411.0,
            1412.0,
            "It's going to look better here."
        ],
        "348": [
            1413.0,
            1414.0,
            "Piatti plays first and then the defender."
        ],
        "349": [
            1415.0,
            1416.0,
            "There are Nuno's laments."
        ],
        "350": [
            1417.0,
            1418.0,
            " It was difficult."
        ],
        "351": [
            1419.0,
            1422.0,
            "It was difficult to put that ball in, because it came very strong."
        ],
        "352": [
            1423.0,
            1424.0,
            "Valencia takes the corner."
        ],
        "353": [
            1425.0,
            1426.0,
            "Heading."
        ],
        "354": [
            1427.0,
            1428.0,
            "It goes to the right of Sels' goal."
        ],
        "355": [
            1429.0,
            1430.0,
            "We always remember those who are not there."
        ],
        "356": [
            1431.0,
            1435.0,
            "Now I imagine Negredo, who is a player who hunts a lot of balls from above."
        ],
        "357": [
            1436.0,
            1439.0,
            "But this is so typical in football, remembering those who are not there."
        ],
        "358": [
            1440.0,
            1442.0,
            "Especially when you're losing the game."
        ],
        "359": [
            1443.0,
            1444.0,
            "Last change, Cristina from Valencia."
        ],
        "360": [
            1444.0,
            1445.0,
            "Third Valencian substitution."
        ],
        "361": [
            1446.0,
            1447.0,
            "Sofian Feguli retires."
        ],
        "362": [
            1448.0,
            1449.0,
            "Joao Cancelo has taken his place."
        ],
        "363": [
            1450.0,
            1455.0,
            "Sofian Feguli, a man who has not had the prominence he usually does in recent games for Valencia."
        ],
        "364": [
            1456.0,
            1458.0,
            "He has two goals in the Champions League, one in the League."
        ],
        "365": [
            1459.0,
            1465.0,
            "A fact, he has scored five of Valencia's last ten goals in the top continental competition."
        ],
        "366": [
            1466.0,
            1469.0,
            "Of course, full credit for neutralizing Feguli."
        ],
        "367": [
            1470.0,
            1473.0,
            "The one who hasn't had the maximum number of goals in the Champions League."
        ],
        "368": [
            1474.0,
            1475.0,
            "The rival, of course."
        ],
        "369": [
            1476.0,
            1478.0,
            "Yes, Feguli had a good start on the right."
        ],
        "370": [
            1479.0,
            1483.0,
            "He created danger in the first minutes in Valencia."
        ],
        "371": [
            1484.0,
            1487.0,
            "But it became blurred little by little, as happened to the entire team."
        ],
        "372": [
            1489.0,
            1490.0,
            "Valencia playing in the central circle."
        ],
        "373": [
            1491.0,
            1494.0,
            "Close to 70 and the delivery to the right wing is even."
        ],
        "374": [
            1495.0,
            1499.0,
            "This could be good for Joao Cancelo's attempt, who has just entered the game."
        ],
        "375": [
            1500.0,
            1502.0,
            "Winning a corner kick, at least in this second half."
        ],
        "376": [
            1502.0,
            1505.0,
            "We have seen four corners for Nuno Espíritu Santo's team."
        ],
        "377": [
            1506.0,
            1509.0,
            "And that's already very good, considering what happened in the first period."
        ],
        "378": [
            1510.0,
            1511.0,
            "About to enter the last quarter of an hour."
        ],
        "379": [
            1512.0,
            1513.0,
            "1-0. Kums scored from a penalty."
        ],
        "380": [
            1514.0,
            1515.0,
            "Ghent, 1-1 Valencia 0 in Binesports."
        ],
        "381": [
            1516.0,
            1518.0,
            "Cancello hangs up. Bad clearance."
        ],
        "382": [
            1519.0,
            1520.0,
            "Mitrovic has to help there."
        ],
        "383": [
            1521.0,
            1526.0,
            "Kums head on, looking high for the Belgian counterattack."
        ],
        "384": [
            1527.0,
            1528.0,
            "Dejaeguer jumped there."
        ],
        "385": [
            1529.0,
            1531.0,
            "André Gómez ends up taking the ball."
        ],
        "386": [
            1532.0,
            1536.0,
            "Ball back. Possession is a little more balanced in this second half."
        ],
        "387": [
            1537.0,
            1542.0,
            "Obviously this statistic for a Valencia that is behind on the scoreboard."
        ],
        "388": [
            1543.0,
            1546.0,
            "And obviously they have to try to have the initiative to find the tie."
        ],
        "389": [
            1547.0,
            1550.0,
            "And there we see precisely what he said."
        ],
        "390": [
            1551.0,
            1552.0,
            "This possession has been tied. 53-47."
        ],
        "391": [
            1553.0,
            1557.0,
            "It still has that concept that I like so much in English."
        ],
        "392": [
            1557.0,
            1561.0,
            "Atempts. Attempts, arrivals, attempts in short."
        ],
        "393": [
            1562.0,
            1563.0,
            "The Ghent is enough."
        ],
        "394": [
            1565.0,
            1567.0,
            "This doesn't win games Jorge."
        ],
        "395": [
            1568.0,
            1571.0,
            "No, no. But hey. It shows the intention of both teams."
        ],
        "396": [
            1572.0,
            1574.0,
            "It helps you describe a little bit of what the game is."
        ],
        "397": [
            1575.0,
            1577.0,
            "Watch out for a grip that seemed overeven."
        ],
        "398": [
            1578.0,
            1579.0,
            "The referee says the game continues."
        ],
        "399": [
            1580.0,
            1581.0,
            "There is André Gómez."
        ],
        "400": [
            1582.0,
            1583.0,
            "He lost the ball and dropped his foot."
        ],
        "401": [
            1584.0,
            1586.0,
            "And you can take Cristina La María. You take her."
        ],
        "402": [
            1588.0,
            1591.0,
            "Third yellow card for Valencia."
        ],
        "403": [
            1592.0,
            1595.0,
            "Because of that entry by André Gómez about Milisevic."
        ],
        "404": [
            1596.0,
            1598.0,
            "In the first bars of Portuguese."
        ],
        "405": [
            1599.0,
            1604.0,
            "One of the few interventions that has stood out in these minutes that was on the field of play."
        ],
        "406": [
            1605.0,
            1608.0,
            "Valencia cannot think with the ball at its feet."
        ],
        "407": [
            1609.0,
            1612.0,
            "Because he has a very, very aggressive team in front of him in recovery."
        ],
        "408": [
            1613.0,
            1616.0,
            "When the ball reaches the players they already have to know what the next destination is."
        ],
        "409": [
            1617.0,
            1618.0,
            "That's the only thing you can allow."
        ],
        "410": [
            1619.0,
            1620.0,
            "A more agile pace of play."
        ],
        "411": [
            1622.0,
            1628.0,
            "So that when Elgante comes under pressure he won't be on the ball."
        ],
        "412": [
            1631.0,
            1632.0,
            "Another foul and another yellow card."
        ],
        "413": [
            1633.0,
            1636.0,
            "Be careful, the Italian referee who asks for calm is losing his hair."
        ],
        "414": [
            1637.0,
            1639.0,
            "To María. One for Elgante."
        ],
        "415": [
            1643.0,
            1645.0,
            "The first of the game for the Belgian team."
        ],
        "416": [
            1645.0,
            1646.0,
            "For Benito Raman."
        ],
        "417": [
            1647.0,
            1649.0,
            "I already warned him before about that mistake with Gallá."
        ],
        "418": [
            1650.0,
            1651.0,
            "The smoke went down a little."
        ],
        "419": [
            1652.0,
            1653.0,
            "The Elgante player."
        ],
        "420": [
            1654.0,
            1657.0,
            "And now I did see the yellow card for that entry on Piatti."
        ],
        "421": [
            1659.0,
            1661.0,
            "Well, these two are having it."
        ],
        "422": [
            1662.0,
            1663.0,
            " Episode 2."
        ],
        "423": [
            1664.0,
            1665.0,
            "The first chapter they were both clean."
        ],
        "424": [
            1666.0,
            1668.0,
            "But in this second the young Raman has already taken the Maria."
        ],
        "425": [
            1669.0,
            1671.0,
            "Now Joao Cancelo has fallen to the ground."
        ],
        "426": [
            1672.0,
            1673.0,
            "It seems like the game is getting a little dirty."
        ],
        "427": [
            1674.0,
            1676.0,
            "It was a pretty clean game."
        ],
        "428": [
            1677.0,
            1678.0,
            "Pretty fair play."
        ],
        "429": [
            1679.0,
            1681.0,
            "Very close to half an hour into the second period on BN Esports."
        ],
        "430": [
            1682.0,
            1683.0,
            "There's Milisevic."
        ],
        "431": [
            1684.0,
            1685.0,
            "He was trying to break it. It didn't turn out well."
        ],
        "432": [
            1686.0,
            1687.0,
            "Jaume Domènech is going to reject."
        ],
        "433": [
            1688.0,
            1689.0,
            "Hit shot from Jaume Domènech."
        ],
        "434": [
            1691.0,
            1694.0,
            "It is having a hard time for Valencia to have the ball for two or three minutes in a row."
        ],
        "435": [
            1695.0,
            1697.0,
            "Yes, no. It was difficult for me throughout the game."
        ],
        "436": [
            1698.0,
            1700.0,
            "It was a very tactical match."
        ],
        "437": [
            1701.0,
            1702.0,
            "It was a very physical game."
        ],
        "438": [
            1703.0,
            1708.0,
            "But within all that, Ghent was much more firm."
        ],
        "439": [
            1709.0,
            1711.0,
            "Much more convinced of the project."
        ],
        "440": [
            1712.0,
            1714.0,
            "And in fact he was able to generate more danger."
        ],
        "441": [
            1715.0,
            1717.0,
            "We cannot say that the result is unfair."
        ],
        "442": [
            1718.0,
            1722.0,
            "The Ghent goal was practically never a concern in Valencia."
        ],
        "443": [
            1723.0,
            1725.0,
            "Since the goal, the forward pressure has improved a little."
        ],
        "444": [
            1726.0,
            1730.0,
            "But he still has real difficulties finding depth."
        ],
        "445": [
            1731.0,
            1737.0,
            "And the public, Cristina, who is happy and content with what they are seeing from their team."
        ],
        "446": [
            1738.0,
            1739.0,
            "And when he looks at the scoreboard."
        ],
        "447": [
            1742.0,
            1749.0,
            "That's right, celebrating what is currently his team's first victory in this group stage of the Champions League."
        ],
        "448": [
            1750.0,
            1753.0,
            "Let's remember that they already saw the 1-1 draw against Olympique Lyonnais."
        ],
        "449": [
            1754.0,
            1757.0,
            "And then came the two defeats against Zenit and Valencia."
        ],
        "450": [
            1758.0,
            1761.0,
            "There, the referee called the game offside."
        ],
        "451": [
            1762.0,
            1769.0,
            "An important victory for Ghent if they end up winning it to simply stay alive in the group."
        ],
        "452": [
            1770.0,
            1774.0,
            "If it had not been like that, if it is not like that, he will practically be left out of the round of 16."
        ],
        "453": [
            1775.0,
            1781.0,
            "And on the other hand, with the victory he will still have hopes of being able to capture second place precisely from Valencia."
        ],
        "454": [
            1782.0,
            1786.0,
            "But let's see if the Spanish team still has a chance to equalize the match."
        ],
        "455": [
            1787.0,
            1791.0,
            "The ball went out, it will be a throw-in for Panaz de Brou's men."
        ],
        "456": [
            1792.0,
            1799.0,
            "A lot of noise in this charming, Amco Arena in Ghent."
        ],
        "457": [
            1800.0,
            1807.0,
            "In this match that we are enjoying in this capital of the province of Flanders, in the Flemish region."
        ],
        "458": [
            1808.0,
            1812.0,
            "The leather in the midfield for Parejo, Piat asks for it and Piat receives."
        ],
        "459": [
            1813.0,
            1815.0,
            "And André Gómez relies there, a good opening for Gallá."
        ],
        "460": [
            1816.0,
            1820.0,
            "Let's see if the ball circulates quickly and can move Ghent's orderly defense a little bit."
        ],
        "461": [
            1821.0,
            1823.0,
            "Nuno's team, gift now."
        ],
        "462": [
            1824.0,
            1830.0,
            "There are still 15 minutes left. Valencia can still create a dangerous play."
        ],
        "463": [
            1831.0,
            1834.0,
            "A good contact between the good players that Valencia has."
        ],
        "464": [
            1835.0,
            1843.0,
            "Even if it's a very isolated play, it can give you the tie you need right now."
        ],
        "465": [
            1843.0,
            1847.0,
            "To clarify the group a little."
        ],
        "466": [
            1848.0,
            1852.0,
            "The Panaz de Brou players stopped Enzo Pérez with a foul."
        ],
        "467": [
            1853.0,
            1857.0,
            "Valencia plays on the right wing. We just saw how they came to receive from Pouay."
        ],
        "468": [
            1858.0,
            1860.0,
            "He took several defenders from the Che team, divided the ball."
        ],
        "469": [
            1861.0,
            1865.0,
            "That the Valencian team recovers, about to hunt down Paco Alcácer."
        ],
        "470": [
            1866.0,
            1870.0,
            "It is still a tremendous effort. It is impressive what they have done."
        ],
        "471": [
            1870.0,
            1875.0,
            "Permanent aid. Everything is done with great urgency."
        ],
        "472": [
            1876.0,
            1881.0,
            "Let's see if in the last few minutes their legs start to feel a little heavy."
        ],
        "473": [
            1882.0,
            1884.0,
            "And Valencia is starting to have opportunities."
        ],
        "474": [
            1885.0,
            1889.0,
            "Barragán moved the ball very well with the center to Parejo."
        ],
        "475": [
            1890.0,
            1893.0,
            "And now, ball for Ghent."
        ],
        "476": [
            1894.0,
            1896.0,
            "I was alone, too, Parejo on that occasion."
        ],
        "477": [
            1896.0,
            1898.0,
            "In the end they blocked his shot."
        ],
        "478": [
            1899.0,
            1901.0,
            "Let's see what was blown. It's missing..."
        ],
        "479": [
            1904.0,
            1907.0,
            "...by Enzo Pérez. And this is the play we were talking about."
        ],
        "480": [
            1913.0,
            1920.0,
            "They hit him on the back. These are the typical plays that touch your hand and give you a penalty and you eat it."
        ],
        "481": [
            1920.0,
            1927.0,
            "Well, there is Ghent, leaning. That ball on the right wing, what Poix's friend is fighting for."
        ],
        "482": [
            1928.0,
            1930.0,
            "Jorge, the writings are not there."
        ],
        "483": [
            1931.0,
            1933.0,
            "The whole team is fighting tremendously."
        ],
        "484": [
            1934.0,
            1941.0,
            "Because I think that from the party that they had the least hope, or from the rival that they had the least hope, of getting something positive,"
        ],
        "485": [
            1942.0,
            1944.0,
            "It is precisely from Valencia within the group."
        ],
        "486": [
            1944.0,
            1952.0,
            "And that's why people have that party atmosphere. Because they survive in the Champions League out of play."
        ],
        "487": [
            1953.0,
            1960.0,
            "Yes. The public complained, but Raman was offside. Jaume Domènech is going to put the ball up."
        ],
        "488": [
            1961.0,
            1964.0,
            "Remember, Joao Cancelo came in, André Gómez did."
        ],
        "489": [
            1965.0,
            1968.0,
            "And also Pablo Piatti has already made the three changes in one Holy Spirit."
        ],
        "490": [
            1969.0,
            1971.0,
            "We are about to enter the second game."
        ],
        "491": [
            1971.0,
            1975.0,
            "It remains 1-0. He scored from a penalty in the 4th minute of the second half."
        ],
        "492": [
            1976.0,
            1983.0,
            "The captain of the Belgian champion, Kooms, to give this 1-0 so far to the Jupiler Pro League team."
        ],
        "493": [
            1984.0,
            1989.0,
            "Now fouls on Pablo Piatti. Those from Panazzo Brugge are much more forceful in this second period."
        ],
        "494": [
            1990.0,
            1994.0,
            "Yes, yes. They are making a lot of tactical mistakes. And it has even been scientific."
        ],
        "495": [
            1995.0,
            1997.0,
            "Every time a Valencia player touched the ball three times,"
        ],
        "496": [
            1997.0,
            1999.0,
            "Either he lost the ball or he got paid."
        ],
        "497": [
            2001.0,
            2006.0,
            "Play evenly, Enzo Pérez asks for it. Let's see if the Che team progresses."
        ],
        "498": [
            2007.0,
            2010.0,
            "Opening to the left for Gallá. It's still 1-0. There's Gallá."
        ],
        "499": [
            2011.0,
            2015.0,
            "Closed and hooked to Calpiatti's line. He returns it so that André Gómez can hang."
        ],
        "500": [
            2016.0,
            2021.0,
            "Well, one more corner. This time from the left. Raman closed."
        ],
        "501": [
            2022.0,
            2024.0,
            "He's going to put the ball up, that can't be done."
        ],
        "502": [
            2024.0,
            2029.0,
            "Ramán closed. Pablo Piatti is going to put the ball up."
        ],
        "503": [
            2030.0,
            2034.0,
            "Let's see if Valencia is able to score the tying goal from a set piece, which was opening up to glory."
        ],
        "504": [
            2035.0,
            2038.0,
            "Because of what was seen in the game and because of what it would mean in the classification."
        ],
        "505": [
            2040.0,
            2045.0,
            "And why isn't it going to happen? There's Piatti who is going to hang up asking the referee for peace."
        ],
        "506": [
            2046.0,
            2052.0,
            "The number of corners in some way marks Valencia's insistence in the second half and that greater aggressiveness."
        ],
        "507": [
            2052.0,
            2054.0,
            "What they can't find are the hallways."
        ],
        "508": [
            2055.0,
            2058.0,
            "Ball inside the area. Let's see if someone can catch it."
        ],
        "509": [
            2059.0,
            2062.0,
            "Ghent takes it. The players from the corner still come to press."
        ],
        "510": [
            2063.0,
            2066.0,
            "Gallá put his foot in. Throw-in. Valencia shakes a little bit."
        ],
        "511": [
            2067.0,
            2071.0,
            "Let's see if Nuno's team plays 10 good minutes to tie the game."
        ],
        "512": [
            2072.0,
            2073.0,
            "Enzo Pérez is playing there."
        ],
        "513": [
            2074.0,
            2080.0,
            "Yes, in fact Ghent has now retreated. It is taking care of what it has. It is afraid of loss."
        ],
        "514": [
            2081.0,
            2087.0,
            "After the tremendous effort they have made. But Valencia is going to look for its moment."
        ],
        "515": [
            2088.0,
            2092.0,
            "Ball inside. He picks it up. Alcácer."
        ],
        "516": [
            2093.0,
            2100.0,
            "It took him 79 minutes to do something that Alcácer gave him and this is exactly what he did."
        ],
        "517": [
            2101.0,
            2103.0,
            "And it's not bad at all."
        ],
        "518": [
            2103.0,
            2113.0,
            "A ball that seemed lost. He recovers it. He finds the minimum shooting angle and generates the first highly dangerous shot on goal."
        ],
        "519": [
            2114.0,
            2121.0,
            "The first demand that Selsen encountered throughout the game."
        ],
        "520": [
            2122.0,
            2126.0,
            "Valencia steals the ball again in three quarters. Let's see if they get there first."
        ],
        "521": [
            2126.0,
            2131.0,
            "Emitrovic will bring out the leather. Sending away forcing errors."
        ],
        "522": [
            2132.0,
            2137.0,
            "Now Valencia is under pressure. The Belgian team prevented that ball from coming out. Watch out for that ball."
        ],
        "523": [
            2138.0,
            2142.0,
            "My goodness, how complicated that ball was at the back. But Jaume Domenech could have rejected it well."
        ],
        "524": [
            2143.0,
            2149.0,
            "It comes out quickly. Now Gallá. No. Too strong for Pablo Piatti to stop the ball."
        ],
        "525": [
            2149.0,
            2156.0,
            "Valencia wants it. They are showing ambition in these last minutes. That dedication was very forced."
        ],
        "526": [
            2159.0,
            2167.0,
            "Here we are seeing how Jaume Domenech has to serve. Ball for Ghent. Pressure on Valencia. The score remains 1-0."
        ],
        "527": [
            2168.0,
            2174.0,
            "81 in the game. There's still a game left. There's Hein Van Azebruck."
        ],
        "528": [
            2174.0,
            2179.0,
            "Switching back. In the end, sending the ball oxygenated to the right side, Enzo Pérez."
        ],
        "529": [
            2180.0,
            2186.0,
            "Looking there for the rise on that side of Barragán. Barragán playing for Joao Cancelo. There is the former Benfica player for Barragán."
        ],
        "530": [
            2187.0,
            2191.0,
            "Barragán goes up. He ends up catching the ball from Marts Hels."
        ],
        "531": [
            2193.0,
            2199.0,
            "The fans singing and enjoying their team's victory. Valencia looking for a tie."
        ],
        "532": [
            2199.0,
            2204.0,
            "He has already had some dangerous arrivals. The lack of Parejo in the eleven and that of Alcácer in the 35th."
        ],
        "533": [
            2205.0,
            2209.0,
            "The highlight of the Che team in this match. There is Parejo again."
        ],
        "534": [
            2210.0,
            2217.0,
            "Parejo's pass was terribly bad. It goes wide. And Cristina Nuno snorts, Holy Spirit."
        ],
        "535": [
            2219.0,
            2224.0,
            "Nuno snorts. The Valencian bench snorts for those actions. He has lost the game."
        ],
        "536": [
            2224.0,
            2229.0,
            "Valencia is having a hard time having possession and control of the ball."
        ],
        "537": [
            2230.0,
            2236.0,
            "And create a game to give those balls away when there are 8 more minutes left in the long run to try to tie the game."
        ],
        "538": [
            2237.0,
            2242.0,
            "Valencia has gained territory. They have gained 20 meters. This is what Ghent is allowing them."
        ],
        "539": [
            2243.0,
            2247.0,
            "In these last few minutes he has grouped a little further back."
        ],
        "540": [
            2247.0,
            2251.0,
            "What Valencia hasn't quite found are the corridors that allow them to give depth to the game."
        ],
        "541": [
            2252.0,
            2256.0,
            "He has gotten some corners, some dangerous plays through fouls."
        ],
        "542": [
            2257.0,
            2261.0,
            "But the last connection, the last pass is having a hard time finding it."
        ],
        "543": [
            2262.0,
            2267.0,
            "Well, we're at 83, Jorge. Only in the first half of the game."
        ],
        "544": [
            2268.0,
            2272.0,
            "Valencia has to do a little of what Valencia did in the last game."
        ],
        "545": [
            2272.0,
            2276.0,
            "Well, we're in '83, Jorge. Only in the first half."
        ],
        "546": [
            2277.0,
            2280.0,
            "We would have seen 20 minutes like these last ones from Valencia."
        ],
        "547": [
            2281.0,
            2282.0,
            "We would have been much more encouraged."
        ],
        "548": [
            2283.0,
            2286.0,
            "Of course, another rooster would have crowed. At least Valencia would have had some chance of scoring 0 to 1."
        ],
        "549": [
            2287.0,
            2291.0,
            "Who knows if with a 0 to 1 script this would have been very different."
        ],
        "550": [
            2292.0,
            2297.0,
            "Rafinha is about to enter the field of play and become Van Azebruck's second change."
        ],
        "551": [
            2297.0,
            2300.0,
            "Van Azebruck is going to hang the ball on Nuno Espiritu Santo's team."
        ],
        "552": [
            2301.0,
            2305.0,
            "There's Piatti, who in a certain way, I think has given Valencia a fresh air."
        ],
        "553": [
            2306.0,
            2309.0,
            "He has shaken up the team on the left wing."
        ],
        "554": [
            2310.0,
            2313.0,
            "The former Almería player is going to hang up. There's Piatti. The shot is up."
        ],
        "555": [
            2314.0,
            2316.0,
            "How good that ball was when it came in."
        ],
        "556": [
            2317.0,
            2319.0,
            "Very good, yes. Very good. Plus it came very, very strong."
        ],
        "557": [
            2320.0,
            2324.0,
            "Anyone who could hit that ball almost into the goal would have been unstoppable."
        ],
        "558": [
            2324.0,
            2327.0,
            "This change occurs in Ghent."
        ],
        "559": [
            2329.0,
            2333.0,
            "And surprising change in Ghent, yes, because Benito Raman retires."
        ],
        "560": [
            2334.0,
            2338.0,
            "I thought he might have a problem, but no, because he raised his arms to see his name on the board."
        ],
        "561": [
            2339.0,
            2347.0,
            "And we see the anger of the young Belgian player who now asks Van Azebruck for explanations when Rafinha has come in his place."
        ],
        "562": [
            2348.0,
            2350.0,
            "I've rarely seen this in football. I've seen it sometimes, huh."
        ],
        "563": [
            2350.0,
            2353.0,
            "But I think Mourinho didn't do it too much."
        ],
        "564": [
            2354.0,
            2355.0,
            "Van Azebruck..."
        ],
        "565": [
            2356.0,
            2359.0,
            "There was no Bielsa, but also with the Argentine team, Sarlo..."
        ],
        "566": [
            2360.0,
            2361.0,
            " Well, sometimes..."
        ],
        "567": [
            2362.0,
            2363.0,
            "It's just that he came in very recently, huh."
        ],
        "568": [
            2364.0,
            2365.0,
            "You have to take care of the result, yes. It's a tremendous thing."
        ],
        "569": [
            2366.0,
            2369.0,
            "Yo, look, now I remember. Jorge, he did it with Matic."
        ],
        "570": [
            2370.0,
            2373.0,
            "He did it with Matic, the Portuguese coach José Mourinho."
        ],
        "571": [
            2374.0,
            2377.0,
            "And, well, let's see what happened because there is yellow cardboard in Ghent."
        ],
        "572": [
            2377.0,
            2381.0,
            "And, well, let's see what happened because there is a yellow card for Enzo Pérez."
        ],
        "573": [
            2382.0,
            2383.0,
            "One more in this match."
        ],
        "574": [
            2384.0,
            2390.0,
            "Mustafi reminds the referee Cristina with the gesture, with the clock, that this must be added later, eh."
        ],
        "575": [
            2393.0,
            2397.0,
            "That's right. He asks you to extend this match a little longer."
        ],
        "576": [
            2398.0,
            2401.0,
            "When we see Esben Kums lying on the field."
        ],
        "577": [
            2402.0,
            2406.0,
            "That's why the Valencian player now saw a yellow card for a previous action."
        ],
        "578": [
            2407.0,
            2411.0,
            "When the match is stopped."
        ],
        "579": [
            2414.0,
            2418.0,
            "Well, the game has stopped. The foul favored Ghent."
        ],
        "580": [
            2420.0,
            2429.0,
            "We are still amazed by Van Azebruck's change, who tried to justify Rahman's very eloquent and very vehement gesture to the player."
        ],
        "581": [
            2430.0,
            2435.0,
            "Why I had changed him. I think he will have played 15 minutes, no more, eh. Between 15 and 20."
        ],
        "582": [
            2437.0,
            2439.0,
            "What I remembered about Mourinho."
        ],
        "583": [
            2440.0,
            2442.0,
            "It showed there, I need you to close that path for me. I wasn't doing it."
        ],
        "584": [
            2443.0,
            2446.0,
            "I put someone else who has more energy and more discipline than you."
        ],
        "585": [
            2447.0,
            2450.0,
            "Mustafi rejected the ball. The ball goes to Gent."
        ],
        "586": [
            2451.0,
            2457.0,
            "Five minutes left. Nuno's team has to try to get back on track."
        ],
        "587": [
            2458.0,
            2460.0,
            "Let's see, because there's Depois, feisty."
        ],
        "588": [
            2460.0,
            2463.0,
            "As always, fighting everything in this second half."
        ],
        "589": [
            2464.0,
            2467.0,
            "Well, he had to go down further into the middle of the field to be able to receive, but he did it."
        ],
        "590": [
            2468.0,
            2470.0,
            "See, he fights absolutely everything."
        ],
        "591": [
            2471.0,
            2475.0,
            "If he has to put his arm in, he puts it in. And now his shot has been blocked, but he has managed to win a corner."
        ],
        "592": [
            2477.0,
            2483.0,
            "These lifelong forwards, who still remain in football."
        ],
        "593": [
            2484.0,
            2487.0,
            "This thing about 9 is already a little obsolete, Jorge."
        ],
        "594": [
            2487.0,
            2491.0,
            "I couldn't imagine Guardiola having a forward with these characteristics."
        ],
        "595": [
            2492.0,
            2497.0,
            "Well, Ghent is going to hang the ball. Minute 86, almost 87."
        ],
        "596": [
            2498.0,
            2500.0,
            "Three for the 90th, plus the addition. Milisevic is going to hang up. 1-0."
        ],
        "597": [
            2501.0,
            2503.0,
            "We are in Binsports, where if not... Beware of the cons."
        ],
        "598": [
            2504.0,
            2507.0,
            "Let's see if he wins one against Valencia and he can surprise us."
        ],
        "599": [
            2508.0,
            2510.0,
            "It seemed like the referee had whistled. No. Play continues."
        ],
        "600": [
            2511.0,
            2515.0,
            "The ball lost now by the Belgians. Serasa, what a goal."
        ],
        "601": [
            2517.0,
            2523.0,
            "Let's see if what Valencia didn't achieve with the game they achieved with the heroics in the last minutes."
        ],
        "602": [
            2524.0,
            2528.0,
            "Here is Raman, seriously reflecting on his professional future."
        ],
        "603": [
            2529.0,
            2534.0,
            "Yes, yes. It has been terrible. I would like to close the topic of the last coach who did it, which was Mourinho,"
        ],
        "604": [
            2535.0,
            2539.0,
            "I remember that Matic played for half an hour. That's why Bruckle's desire has surpassed him."
        ],
        "605": [
            2540.0,
            2541.0,
            "I think Raman has played much less."
        ],
        "606": [
            2542.0,
            2545.0,
            "One that came on in the 25th minute, something like that."
        ],
        "607": [
            2546.0,
            2549.0,
            "Yes, yes. We are almost at 88 in the game."
        ],
        "608": [
            2550.0,
            2553.0,
            "Another little mistake. Ghent has now managed to take over the leather."
        ],
        "609": [
            2554.0,
            2558.0,
            "And therefore prevent Valencia from getting close to Max Els' goal."
        ],
        "610": [
            2560.0,
            2564.0,
            "The Belgian champion puts the ball in play. We are about to enter the last two."
        ],
        "611": [
            2565.0,
            2566.0,
            "Let's see what the Italian referee adds."
        ],
        "612": [
            2567.0,
            2571.0,
            "Sarri touches the ball. Koenigsegg scored a penalty in the 4th. 1-0."
        ],
        "613": [
            2571.0,
            2577.0,
            "Be careful that Nuno's team takes the ball. Rafinha will not be able to anticipate well there."
        ],
        "614": [
            2578.0,
            2584.0,
            "Now it's time for the Ches. Mustafi puts the ball in play. He plays quickly for André Gómez."
        ],
        "615": [
            2585.0,
            2590.0,
            "Open the leather for Gaya. Lapide-Piatti. But they come to close very well again."
        ],
        "616": [
            2591.0,
            2593.0,
            "They didn't lose energy throughout the game. It was tremendous."
        ],
        "617": [
            2594.0,
            2597.0,
            "And on top of that in this second half they have helped each other with many tactical fouls."
        ],
        "618": [
            2598.0,
            2600.0,
            "Physically, this team is very good."
        ],
        "619": [
            2601.0,
            2607.0,
            "Very well physically and they have contributed to making Valencia feel very uncomfortable throughout the game."
        ],
        "620": [
            2608.0,
            2614.0,
            "Gent has rejected. There could be a foul. The referee says nothing is happening. Santos recovers there."
        ],
        "621": [
            2615.0,
            2616.0,
            "Fighting like a savage."
        ],
        "622": [
            2618.0,
            2624.0,
            "Great shot from Valencia now. Without any significance because it goes very far from the goal."
        ],
        "623": [
            2624.0,
            2629.0,
            "And it will be a ball for Sels who will try to scratch him as much as possible."
        ],
        "624": [
            2630.0,
            2633.0,
            "There's Barragán. Minute 89."
        ],
        "625": [
            2635.0,
            2640.0,
            "The public celebrating the 1-0. This is not over but they see it close."
        ],
        "626": [
            2641.0,
            2650.0,
            "The only thing they needed was a victory to stay alive. In fact, not to ensure it, but to have a good chance of being at least in the Europa League."
        ],
        "627": [
            2650.0,
            2658.0,
            "That is third place. Therefore today's victory is fundamental for Ghent who are going to dream of being in the Champions League round of 16."
        ],
        "628": [
            2659.0,
            2663.0,
            "Because there will be six points left and they will have two less than Valencia if they win this game."
        ],
        "629": [
            2664.0,
            2666.0,
            "And that's what people are celebrating."
        ],
        "630": [
            2667.0,
            2672.0,
            "Then beyond winning a game in the Champions League. For a team like this it is still something very..."
        ],
        "631": [
            2673.0,
            2677.0,
            "Beating Valencia is the most fearsome team in the group."
        ],
        "632": [
            2677.0,
            2682.0,
            "Ball for André Gómez as Enzo Pérez is now coming out of that pressure that Ghent was proposing."
        ],
        "633": [
            2683.0,
            2688.0,
            "The Che team plays in three quarters. There is still a game left. Let's see. About to enter the 90th."
        ],
        "634": [
            2689.0,
            2694.0,
            "Foul on Joao Cancelo. They made a lot of fouls. We discussed it with Jorge Valdano a few minutes ago."
        ],
        "635": [
            2695.0,
            2699.0,
            "I think that in that sense they have been intelligent. They have known how to stop the Che team."
        ],
        "636": [
            2700.0,
            2703.0,
            "When fatigue came, faults came."
        ],
        "637": [
            2703.0,
            2705.0,
            "And there have been quite a few measures."
        ],
        "638": [
            2706.0,
            2710.0,
            "In fact they have gotten much fewer yellow cards than Valencia."
        ],
        "639": [
            2711.0,
            2714.0,
            "Four added. We will go to 94. That is to say 49."
        ],
        "640": [
            2715.0,
            2718.0,
            "These are the minutes that Valencia has left to try to score."
        ],
        "641": [
            2719.0,
            2723.0,
            "But there it is. Of course. Receiving from Poi. What physical wear and tear from 9."
        ],
        "642": [
            2724.0,
            2726.0,
            "Asking Hein Van Azebruck for calm."
        ],
        "643": [
            2727.0,
            2729.0,
            "Happy and happy for his team's victory."
        ],
        "644": [
            2729.0,
            2734.0,
            "Three and a half to win this match. Let's see if he can catch a ball."
        ],
        "645": [
            2735.0,
            2738.0,
            "The Che team is on the counter. Fouquet is in no hurry."
        ],
        "646": [
            2739.0,
            2741.0,
            "To take a throw close to Körner's suit."
        ],
        "647": [
            2742.0,
            2747.0,
            "It is evident that Ghent was better today and that must be acknowledged."
        ],
        "648": [
            2748.0,
            2750.0,
            "It has been better. It has been a very organized team. Very aggressive."
        ],
        "649": [
            2751.0,
            2754.0,
            "He was the one who had the best scoring chances."
        ],
        "650": [
            2754.0,
            2756.0,
            "And there is little to argue about the result."
        ],
        "651": [
            2757.0,
            2760.0,
            "He lost the ball. Of course. Poi's one."
        ],
        "652": [
            2761.0,
            2765.0,
            "There are three minutes left. Let's see if Valencia has a push."
        ],
        "653": [
            2768.0,
            2771.0,
            "Che team throws in. They put pressure on them. They don't let them."
        ],
        "654": [
            2772.0,
            2776.0,
            "You may find some space there. A Ghent player has been left lying on the ground."
        ],
        "655": [
            2777.0,
            2778.0,
            " Nothing can be done."
        ],
        "656": [
            2778.0,
            2780.0,
            "That's called cramp. And because of cramp they don't collect."
        ],
        "657": [
            2781.0,
            2784.0,
            "Against an opponent who is now in need of scoring the tying goal."
        ],
        "658": [
            2785.0,
            2788.0,
            "There's Joao Cancelo. The center. Mitrovic is going to take the ball."
        ],
        "659": [
            2789.0,
            2792.0,
            "That will send her away. No. She prefers to play up."
        ],
        "660": [
            2793.0,
            2795.0,
            "I don't know if the player from Ghent has recovered yet. It came from Juan."
        ],
        "661": [
            2796.0,
            2800.0,
            "Look where he went down. Incredible. He takes the ball. He leaves it."
        ],
        "662": [
            2801.0,
            2802.0,
            "And the Che team."
        ],
        "663": [
            2802.0,
            2804.0,
            "No. But the referee does not have to stop the game."
        ],
        "664": [
            2805.0,
            2809.0,
            "If the injured man's teammates don't stop it, why does the referee have to stop it?"
        ],
        "665": [
            2810.0,
            2811.0,
            "He has the change."
        ],
        "666": [
            2812.0,
            2816.0,
            "Sometimes we rush in thinking that they are wasting time."
        ],
        "667": [
            2817.0,
            2819.0,
            "No. They clearly have a muscle problem."
        ],
        "668": [
            2821.0,
            2823.0,
            "But they are Ghent's companions."
        ],
        "669": [
            2824.0,
            2825.0,
            " No no no."
        ],
        "670": [
            2826.0,
            2827.0,
            " No no."
        ],
        "671": [
            2828.0,
            2829.0,
            " No no."
        ],
        "672": [
            2830.0,
            2833.0,
            "But it is the teammates who have to throw the ball out."
        ],
        "673": [
            2834.0,
            2837.0,
            "Not Valencia, which is needing every second of this game."
        ],
        "674": [
            2840.0,
            2844.0,
            "Well. Well, we're at 47 and a half. It's going to take a little longer."
        ],
        "675": [
            2845.0,
            2848.0,
            "Besides, it doesn't make much sense to waste time on overtime."
        ],
        "676": [
            2849.0,
            2852.0,
            "Because the referees usually add that time you lose in extra time."
        ],
        "677": [
            2853.0,
            2856.0,
            "Therefore Coulibaly is going to enter the field."
        ],
        "678": [
            2856.0,
            2858.0,
            "Dejager is leaving."
        ],
        "679": [
            2859.0,
            2863.0,
            "Injured. One of the players you liked the most in the game, Jorge."
        ],
        "680": [
            2864.0,
            2865.0,
            " Yes, exactly."
        ],
        "681": [
            2867.0,
            2870.0,
            "The number 19 next to captain Gomes."
        ],
        "682": [
            2872.0,
            2873.0,
            "Enter Coulibaly."
        ],
        "683": [
            2875.0,
            2880.0,
            "He will have one minute left in the game but I think the Italian, Orsato, will add one more."
        ],
        "684": [
            2881.0,
            2884.0,
            "Therefore it could be two. Let's see if Valencia is able to tie."
        ],
        "685": [
            2884.0,
            2887.0,
            "There is the ball at the top of the area. The center."
        ],
        "686": [
            2888.0,
            2892.0,
            "He rejected the ball. The ball rejected by the Belgians."
        ],
        "687": [
            2893.0,
            2897.0,
            "My goodness what Valencia had in this final stretch of the game."
        ],
        "688": [
            2898.0,
            2899.0,
            "Well, he's going to have more because there's a corner."
        ],
        "689": [
            2900.0,
            2903.0,
            "And it was the most dangerous play of the entire game."
        ],
        "690": [
            2904.0,
            2909.0,
            "Two opportunities that ended up getting tangled in that tangle of players inside the area."
        ],
        "691": [
            2910.0,
            2912.0,
            "Piatti is going to hang up. The ball on the penalty spot."
        ],
        "692": [
            2913.0,
            2915.0,
            "He couldn't catch it. It's Els."
        ],
        "693": [
            2916.0,
            2921.0,
            "We are 30 seconds away. They are celebrating the victory and the fans."
        ],
        "694": [
            2922.0,
            2924.0,
            "But this has to go until 5 at least."
        ],
        "695": [
            2926.0,
            2928.0,
            "There we see the goalkeeper's clearance to Max Els."
        ]
    }
}