{
    "segments": {
        "0": [
            0.0,
            7.0,
            "Now he says that if Benzema puts her in games, the match on matchday 5 of the Santander League is already being played at the Santiago Bernabéu."
        ],
        "1": [
            7.0,
            10.5,
            "Zidane's team playing in the center of the field, Kovacic playing."
        ],
        "2": [
            13.0,
            17.5,
            "Yes, because as you said José, it's one thing when you see the lineup on paper,"
        ],
        "3": [
            17.5,
            23.5,
            "But another thing is to then see the characteristics of each player, how the positions evolve, right?"
        ],
        "4": [
            23.5,
            28.5,
            "Where are you really, right? Not on paper, because on paper or when they start the game is one thing."
        ],
        "5": [
            28.5,
            33.5,
            "But when the game is started like it is now, sometimes it changes a little, right?"
        ],
        "6": [
            34.0,
            37.5,
            "Marcelo advances through the left sector, touching behind for Kovacic."
        ],
        "7": [
            37.5,
            41.0,
            "This is Kroos, again the Croatian who wants to get between two."
        ],
        "8": [
            41.5,
            45.5,
            "He made a mistake with that deep delivery, looking for Mario Gaspar's back."
        ],
        "9": [
            45.5,
            48.0,
            "It will be a throw-in for Sergio Asenjo."
        ],
        "10": [
            48.0,
            51.0,
            "And at least for now, at least in this first minute of the game,"
        ],
        "11": [
            51.0,
            56.5,
            "It seems that Escribá's bet would be something similar to a 4-3-3 or a 4-1-4-1,"
        ],
        "12": [
            56.5,
            60.5,
            "since Trigueros and Jonathan dos Santos are interior players ahead of Bruno."
        ],
        "13": [
            60.5,
            63.5,
            "Yes, Bruno is the only defensive midfielder, right?"
        ],
        "14": [
            63.5,
            68.5,
            "That's what I meant by sometimes these numbers, when there's a piece of paper or something left over,"
        ],
        "15": [
            68.5,
            73.5,
            "It's one thing and then when the real game starts you see it exactly"
        ],
        "16": [
            73.5,
            77.5,
            "Where do the players stand on certain plays, right?"
        ],
        "17": [
            79.5,
            82.5,
            "Mateo Kovacic distributes for Real Madrid."
        ],
        "18": [
            82.5,
            84.5,
            "This is Varane, he asks for it on the right."
        ],
        "19": [
            84.5,
            87.5,
            "Danilo, today's replacement for Dani Carvajal."
        ],
        "20": [
            88.5,
            93.5,
            "It will also be interesting to see which areas James is going to move through."
        ],
        "21": [
            93.5,
            99.5,
            "Now he is ahead, sometimes he goes down, as it is, it is a very offensive game."
        ],
        "22": [
            99.5,
            103.5,
            "But of course, today they play in the midfield, so they do have to find the place"
        ],
        "23": [
            103.5,
            109.5,
            "where you can do more with the team, whether with the ball or without the ball."
        ],
        "24": [
            110.5,
            113.5,
            "James Rodríguez appeared precisely, yielding for Kroos."
        ],
        "25": [
            115.5,
            117.5,
            "Opening with the outside of Gareth Bale."
        ],
        "26": [
            117.5,
            121.5,
            "Danilo retreats towards Varane, trying to escape the rush."
        ],
        "27": [
            121.5,
            123.5,
            "Zinedine Zidane's team at the start of the game."
        ],
        "28": [
            123.5,
            125.5,
            "Real Madrid's long possession."
        ],
        "29": [
            125.5,
            129.5,
            "Marcelo throwing in a technical detail of the first magnitude, combining with Benzema."
        ],
        "30": [
            129.5,
            133.5,
            "Benzema tries to escape from Mario, he gives it to Marcelo again,"
        ],
        "31": [
            133.5,
            135.5,
            "He wants to turn around on the 12th, he finally gets it."
        ],
        "32": [
            135.5,
            139.5,
            "Continues Marcelo, who said she was looking for a new combination with Benzema."
        ],
        "33": [
            139.5,
            142.5,
            "Try to mount it against Villarreal, Kroos recovers quickly."
        ],
        "34": [
            143.5,
            145.5,
            "Ronaldo, back for Kroos."
        ],
        "35": [
            145.5,
            149.5,
            "This is James, Danilo asks for it on the right, served, prepares the Brazilian center."
        ],
        "36": [
            149.5,
            151.5,
            "José Ángel is covering him up."
        ],
        "37": [
            151.5,
            153.5,
            "Hand over Danilo, back to James."
        ],
        "38": [
            153.5,
            156.5,
            "James surrounded by two yellow shirts, he has to touch back."
        ],
        "39": [
            156.5,
            159.5,
            "Reformulates Real Madrid's attacking action."
        ],
        "40": [
            159.5,
            160.5,
            "Kovačić."
        ],
        "41": [
            166.5,
            168.5,
            "Raise your head, the Croatian."
        ],
        "42": [
            168.5,
            172.5,
            "Delivery for Marcelo, Gareth Bale appears in short support."
        ],
        "43": [
            172.5,
            174.5,
            "The Villarreal defense keeps her away as much as they can."
        ],
        "44": [
            174.5,
            176.5,
            "New throw-in for Real Madrid."
        ],
        "45": [
            176.5,
            181.5,
            "And there is a rush at the Bernabéu, fans still on the stairs, looking for their seat."
        ],
        "46": [
            181.5,
            186.5,
            "I think we are going to be close to 70,000 fans here today for this Real Madrid-Villarreal match."
        ],
        "47": [
            189.5,
            190.5,
            "Benzema."
        ],
        "48": [
            191.5,
            193.5,
            "Looking for Danilo, Chery Sheff is on him."
        ],
        "49": [
            193.5,
            197.5,
            "The ball seems like it didn't go out, it goes with every baran, who was the last to touch."
        ],
        "50": [
            197.5,
            199.5,
            "So Villarreal will take the sideline."
        ],
        "51": [
            204.5,
            206.5,
            "Wait for the movement of your teammates, José Ángel."
        ],
        "52": [
            209.5,
            215.5,
            "The Asturian brought into play, he tried to team up with Sansone, Real Madrid quickly recovered."
        ],
        "53": [
            216.5,
            217.5,
            "Marcelo."
        ],
        "54": [
            218.5,
            221.5,
            "Very demanding room for Gareth Bale, Mario Gaspar arrives first."
        ],
        "55": [
            221.5,
            223.5,
            "The Novelta one with Manu Trigueros is in the center."
        ],
        "56": [
            223.5,
            224.5,
            "Castillejo."
        ],
        "57": [
            224.5,
            231.5,
            "The man from Malaga turns around, tries to project Mario Gaspar into attack, Kovacic fighting against two yellow shirts and taking the ball."
        ],
        "58": [
            231.5,
            235.5,
            "James plays quickly for Bale, who can center it, Benzema waits, Bale puts it in."
        ],
        "59": [
            235.5,
            240.5,
            "Mario Gaspar arrives to cover, it will be the first corner kick of the match in favor of Real Madrid."
        ],
        "60": [
            241.5,
            247.5,
            "Yes, I had to wait for Bale in the center, because only Benzema was left, with only three there inside the area."
        ],
        "61": [
            247.5,
            252.5,
            "Prepared to execute James Rodríguez, there are five white shirts looking for that ball hung by the Colombian."
        ],
        "62": [
            252.5,
            257.5,
            "The ball landed on the penalty spot, the yellow defense refuses, they can't stop Kroos."
        ],
        "63": [
            257.5,
            260.5,
            "Says Danilo, touching back for Casilla."
        ],
        "64": [
            267.5,
            269.5,
            "Raise your head Kroos."
        ],
        "65": [
            269.5,
            274.5,
            "Danilo, unmark Ronaldo, they've seen him, ball vertical, Víctor Ruiz chests in."
        ],
        "66": [
            274.5,
            277.5,
            "Spherical for José Ángel, this is Bruno."
        ],
        "67": [
            278.5,
            283.5,
            "Sansone moves ahead, the Spanish international midfielder has not seen him."
        ],
        "68": [
            283.5,
            288.5,
            "That turns it over to the right with this rise, with this incursion by Mario Gaspar."
        ],
        "69": [
            288.5,
            289.5,
            "Bruno."
        ],
        "70": [
            292.5,
            295.5,
            "Deliver for Víctor Ruiz, José Ángel receives."
        ],
        "71": [
            295.5,
            297.5,
            "Chery Sheff moves ahead, as does Sansone."
        ],
        "72": [
            297.5,
            301.5,
            "The man from Gijón continues, more than José Ángel, looking for Sansone, who is going to get it on the rebound."
        ],
        "73": [
            301.5,
            304.5,
            "Hold on Sansone, hide it, give in to Jonathan dos Santos."
        ],
        "74": [
            304.5,
            308.5,
            "The ball landed on the penalty spot, the yellow defense refuses, they can't stop Kroos."
        ],
        "75": [
            308.5,
            311.5,
            " Danilo assures, playing back for José Ángel."
        ],
        "76": [
            311.5,
            314.5,
            "Sansone moves ahead, this is Bruno."
        ],
        "77": [
            314.5,
            318.5,
            "He's going to get it on the rebound, Sansone holds it, he hides it, he gives it up to Jonathan dos Santos."
        ],
        "78": [
            318.5,
            320.5,
            "This is Trigueros and this is Bruno."
        ],
        "79": [
            321.5,
            324.5,
            "Rebuilds the offensive play of the team led by Fran Escriba."
        ],
        "80": [
            329.5,
            331.5,
            "Bruno, first class Trigueros."
        ],
        "81": [
            334.5,
            336.5,
            "Chery Sheff, yielding for Víctor Ruiz."
        ],
        "82": [
            336.5,
            339.5,
            "Take a little breath, gain meters, advance lines."
        ],
        "83": [
            339.5,
            342.5,
            "And he builds the yellow set almost statically now."
        ],
        "84": [
            342.5,
            346.5,
            "Of course, because in the first four minutes Madrid had put Villarreal behind."
        ],
        "85": [
            346.5,
            351.5,
            "Now he has come out with the ball, now we have to psyche ourselves up a little, get into the game."
        ],
        "86": [
            353.5,
            358.5,
            "The best way for Villarreal is what he knows how to do, touch the ball, a lot of people there in the center."
        ],
        "87": [
            360.5,
            362.5,
            "And gain confidence, enter the game well."
        ],
        "88": [
            363.5,
            364.5,
            "Bruno."
        ],
        "89": [
            366.5,
            367.5,
            "This is Victor Ruiz."
        ],
        "90": [
            368.5,
            370.5,
            "The Catalan central defender holds on, he finds Jonathan dos Santos."
        ],
        "91": [
            370.5,
            371.5,
            "Good pressure from James."
        ],
        "92": [
            372.5,
            374.5,
            "Says the Mexican playing for José Ángel."
        ],
        "93": [
            375.5,
            377.5,
            "This one more towards the center for Víctor Ruiz."
        ],
        "94": [
            378.5,
            382.5,
            "Bruno Soriano, vertical ball, anticipates Parán over Nicolás Sansone."
        ],
        "95": [
            382.5,
            384.5,
            "Reply option, the counterattack for Real Madrid."
        ],
        "96": [
            384.5,
            386.5,
            "Gareth Bale advances on the right, Benzema asks for it."
        ],
        "97": [
            386.5,
            389.5,
            "Also Ronaldo, Bale serves looking for Benzema."
        ],
        "98": [
            389.5,
            392.5,
            "He puts his leg in Víctor Ruiz, another quick exit from Real Madrid."
        ],
        "99": [
            392.5,
            395.5,
            "And another corner for Zinedine Zidane's team."
        ],
        "100": [
            401.5,
            403.5,
            "Toni Kroos heads to the corner."
        ],
        "101": [
            404.5,
            409.5,
            "Meanwhile, already standing out in the rival area, the Real Madrid centre-backs."
        ],
        "102": [
            409.5,
            412.5,
            "Barán and Sergio Ramos, Ronaldo loves her, so does Benzema."
        ],
        "103": [
            412.5,
            414.5,
            "There's the shot, the shot doesn't come."
        ],
        "104": [
            414.5,
            417.5,
            "Cristiano Ronaldo fell while looking for the ball."
        ],
        "105": [
            417.5,
            418.5,
            "Samsone keeps it."
        ],
        "106": [
            419.5,
            421.5,
            "It does not control Trigueros."
        ],
        "107": [
            421.5,
            423.5,
            "Marcelo anticipates, may he cheer up."
        ],
        "108": [
            423.5,
            425.5,
            "There's Marcelo serving, second post looking for Bale."
        ],
        "109": [
            425.5,
            426.5,
            "Put Cote's head in."
        ],
        "110": [
            426.5,
            428.5,
            "He put his head in Cristiano Ronaldo."
        ],
        "111": [
            428.5,
            432.5,
            "Cote put his head into José Ángel Valdés to throw the ball out."
        ],
        "112": [
            432.5,
            434.5,
            "Throw-in for Real Madrid."
        ],
        "113": [
            434.5,
            437.5,
            "The Villarreal full-back also complained about Bale's position."
        ],
        "114": [
            437.5,
            439.5,
            "He looked towards the linesman asking for offside."
        ],
        "115": [
            439.5,
            441.5,
            "There wasn't one in Wales' position."
        ],
        "116": [
            444.5,
            445.5,
            "Kroos."
        ],
        "117": [
            448.5,
            453.5,
            "Danilo receives, or rather he intended to receive, the footballer Mineiro."
        ],
        "118": [
            453.5,
            456.5,
            "Too powerful ball from Kroos, who was not fine in the delivery today."
        ],
        "119": [
            456.5,
            458.5,
            "And that allows Villarreal to recover the ball."
        ],
        "120": [
            462.5,
            464.5,
            "Jonatan dos Santos is offered for short."
        ],
        "121": [
            464.5,
            466.5,
            "Return the Mexican for José Ángel."
        ],
        "122": [
            466.5,
            467.5,
            "Kroos' pressure intensifies."
        ],
        "123": [
            467.5,
            469.5,
            "The ball comes out again."
        ],
        "124": [
            469.5,
            470.5,
            "Recover Real Madrid."
        ],
        "125": [
            470.5,
            472.5,
            "Throw-in for Danilo."
        ],
        "126": [
            477.5,
            478.5,
            "Ramos."
        ],
        "127": [
            478.5,
            479.5,
            "He's close to Kovacic."
        ],
        "128": [
            479.5,
            481.5,
            "He prefers to play for Marcelo."
        ],
        "129": [
            481.5,
            483.5,
            "Cristiano Ronaldo offers himself inside."
        ],
        "130": [
            484.5,
            486.5,
            " Kovacic gives it to 7."
        ],
        "131": [
            486.5,
            488.5,
            "Ronaldo plays quickly for Kroos."
        ],
        "132": [
            488.5,
            490.5,
            "Danilo came up from the right and they saw him."
        ],
        "133": [
            490.5,
            492.5,
            "The 23rd advances with very good control in the race."
        ],
        "134": [
            492.5,
            495.5,
            "He will be forced to the center but he puts it very hard looking for Benzema."
        ],
        "135": [
            495.5,
            497.5,
            "He went with all the French."
        ],
        "136": [
            497.5,
            498.5,
            "Mario Gaspar put his leg in."
        ],
        "137": [
            498.5,
            500.5,
            "The ball is still inside the Real Madrid area."
        ],
        "138": [
            500.5,
            502.5,
            "Or Villarreal rather."
        ],
        "139": [
            502.5,
            505.5,
            "Until Sergio Asejo comes out to keep it."
        ],
        "140": [
            505.5,
            512.5,
            "No, that's one of the ways Marcelo and Danilo find that space."
        ],
        "141": [
            512.5,
            516.5,
            "Because there is very little space in the center."
        ],
        "142": [
            516.5,
            520.5,
            "Because Villarreal practically has the entire team in 30 meters."
        ],
        "143": [
            520.5,
            522.5,
            "Especially in the middle there are a lot of people."
        ],
        "144": [
            522.5,
            527.5,
            "And apart from that we saw a great cross because it was a difficult ball."
        ],
        "145": [
            527.5,
            533.5,
            "The control was already complicated and on top of that, focusing so forced seemed even more complex."
        ],
        "146": [
            533.5,
            536.5,
            "The former Loporto footballer did everything brilliantly."
        ],
        "147": [
            536.5,
            538.5,
            "Get back to it."
        ],
        "148": [
            538.5,
            540.5,
            "Zidane's team insists."
        ],
        "149": [
            540.5,
            542.5,
            "This is James Rodriguez."
        ],
        "150": [
            542.5,
            544.5,
            "Danilo stopped by Chery Sheff."
        ],
        "151": [
            544.5,
            546.5,
            "Gareth Bale gives it to you."
        ],
        "152": [
            546.5,
            547.5,
            "Hand in hand with Cote."
        ],
        "153": [
            547.5,
            549.5,
            "Try to overwhelm the left-back."
        ],
        "154": [
            549.5,
            553.5,
            "To the ground with everything José Ángel to grant a new corner."
        ],
        "155": [
            553.5,
            555.5,
            "He is the third Ricardo for Real Madrid."
        ],
        "156": [
            555.5,
            558.5,
            "At the moment he insists on set-piece actions."
        ],
        "157": [
            558.5,
            560.5,
            "At the moment it cannot bear fruit."
        ],
        "158": [
            560.5,
            562.5,
            "Let's see if this time with Toni Kroos."
        ],
        "159": [
            562.5,
            566.5,
            "A specialist when it comes to putting the ball into play from the corner."
        ],
        "160": [
            566.5,
            568.5,
            "It can put Villarreal in trouble."
        ],
        "161": [
            568.5,
            570.5,
            "Let's see how Fran Escriba's team defends itself."
        ],
        "162": [
            570.5,
            572.5,
            "Look for the first one with a dead ball."
        ],
        "163": [
            572.5,
            574.5,
            "The leader of the Santander League."
        ],
        "164": [
            574.5,
            577.5,
            "The only one who has won everything so far."
        ],
        "165": [
            577.5,
            578.5,
            "There's Kroos' launch."
        ],
        "166": [
            578.5,
            581.5,
            "James Rodríguez's extension is good."
        ],
        "167": [
            581.5,
            583.5,
            "Jonathan dos Santos ended up diverting."
        ],
        "168": [
            583.5,
            587.5,
            "Second attempt for the German midfielder of Real Madrid."
        ],
        "169": [
            594.5,
            596.5,
            "One, two, three, four, five, six of white inside the area."
        ],
        "170": [
            596.5,
            598.5,
            "Waiting for Kroos' release."
        ],
        "171": [
            598.5,
            601.5,
            "He puts the eight with screw. Penalty point."
        ],
        "172": [
            601.5,
            603.5,
            "Bruno manages to head."
        ],
        "173": [
            603.5,
            605.5,
            "Real Madrid fighting on the front."
        ],
        "174": [
            605.5,
            608.5,
            "Kovacic looks for space. Taco Benzema delivers."
        ],
        "175": [
            608.5,
            611.5,
            "He managed to connect the shot. It will be a corner kick."
        ],
        "176": [
            611.5,
            615.5,
            "While Bruno mainly, but several Villarreal players too,"
        ],
        "177": [
            615.5,
            617.5,
            "They claimed a possible offside."
        ],
        "178": [
            617.5,
            618.5,
            " Richard."
        ],
        "179": [
            618.5,
            621.5,
            "Yes, but said González González, the Leonese referee,"
        ],
        "180": [
            621.5,
            623.5,
            "that the play was correct."
        ],
        "181": [
            623.5,
            625.5,
            "So another corner kick for the white team."
        ],
        "182": [
            625.5,
            629.5,
            "He executes it quickly and short. There is James Rodríguez in an advantageous position."
        ],
        "183": [
            629.5,
            631.5,
            "James puts it in. He deflected a defender."
        ],
        "184": [
            631.5,
            633.5,
            "Another corner, another corner."
        ],
        "185": [
            633.5,
            636.5,
            "He continues to threaten the ball. Real Madrid stops."
        ],
        "186": [
            638.5,
            643.5,
            "Yes, a Villarreal with the eleven back there defending the corner."
        ],
        "187": [
            645.5,
            649.5,
            "James service. Powerful first post against Sergio Asenjo's chest."
        ],
        "188": [
            649.5,
            652.5,
            "In an action that Ricardo was invalidated because the ball had already gone out."
        ],
        "189": [
            652.5,
            655.5,
            "Yes, James' pitch had made that parabola on the outside."
        ],
        "190": [
            655.5,
            657.5,
            "So the assistant González González had raised the flag."
        ],
        "191": [
            657.5,
            660.5,
            "He indicated that the ball had gone over the edge of the field of play."
        ],
        "192": [
            660.5,
            662.5,
            "It's ball for Sergio Asenjo."
        ],
        "193": [
            662.5,
            667.5,
            "For now, a respite for Villarreal who were going through the most stressful minutes here at the Bernabéu."
        ],
        "194": [
            671.5,
            674.5,
            "Sergio Asenjo delivers short. Villarreal tries to get out by combining."
        ],
        "195": [
            675.5,
            679.5,
            "Víctor Ruiz gave him Asenjo again. Víctor Ruiz again."
        ],
        "196": [
            679.5,
            682.5,
            "The footballer trained in the Spanish youth academy is looking for options."
        ],
        "197": [
            682.5,
            685.5,
            "Bad clearance by Asenjo after a new transfer to the goalkeeper."
        ],
        "198": [
            685.5,
            689.5,
            "Although there, with a little luck, Fran Escriba's painting found a way to appear."
        ],
        "199": [
            689.5,
            693.5,
            "But it's his way. It's very difficult to do so much because with the players,"
        ],
        "200": [
            693.5,
            696.5,
            "With the characteristics that their players have, especially the offensive ones,"
        ],
        "201": [
            696.5,
            699.5,
            "They need to go out there playing."
        ],
        "202": [
            700.5,
            702.5,
            "Triguero, the second goal of the season."
        ],
        "203": [
            703.5,
            707.5,
            "Trigueros, Bruno. Trigueros again."
        ],
        "204": [
            707.5,
            709.5,
            "Mario Gaspar claims it on the right."
        ],
        "205": [
            709.5,
            712.5,
            "The Spanish international full-back can put it directly into the area."
        ],
        "206": [
            712.5,
            714.5,
            "He prefers to combine with Chery Sheff."
        ],
        "207": [
            714.5,
            716.5,
            "Leaved first for Trigueros."
        ],
        "208": [
            716.5,
            719.5,
            "This is Jonathan Dos Santos and this shot he could cross."
        ],
        "209": [
            719.5,
            721.5,
            "The 3rd stops, it's time for Jonathan."
        ],
        "210": [
            721.5,
            723.5,
            "Jose Ángel again."
        ],
        "211": [
            724.5,
            729.5,
            "Loan back of Villarreal's 3 that Ricardo is one of the players who are on the field right now for Villarreal."
        ],
        "212": [
            729.5,
            731.5,
            "The only one who knows what it's like to win here."
        ],
        "213": [
            731.5,
            733.5,
            "Yes, because Pato is on the bench."
        ],
        "214": [
            733.5,
            738.5,
            "José Ángel did it with the Sporting shirt, participating precisely in the play of Miguel de las Cuevas' goal"
        ],
        "215": [
            738.5,
            741.5,
            "with Sporting de Gijón against José Mourinho's Real Madrid."
        ],
        "216": [
            741.5,
            747.5,
            "He is one of the footballers who can tell his teammates that he knows what it means to succeed on this stage."
        ],
        "217": [
            747.5,
            750.5,
            "And be careful, the quality of footballers that Villarreal has."
        ],
        "218": [
            750.5,
            756.5,
            "Men like Bruno, like Trigueros, like Víctor Ruiz, Musaquio, who have already played many times on this stage."
        ],
        "219": [
            756.5,
            758.5,
            "Chery Sheff has also done it but for very different reasons."
        ],
        "220": [
            758.5,
            761.5,
            "Because it was part of the discipline of Real Madrid."
        ],
        "221": [
            761.5,
            766.5,
            "On the other hand, in the years that Ricardo has been away he has never been able to play on this stage or face his former team."
        ],
        "222": [
            766.5,
            771.5,
            "No, because the Transfer clause prevented him from playing against his former team, against Real Madrid."
        ],
        "223": [
            771.5,
            774.5,
            "This time it has sold 7 and a half million."
        ],
        "224": [
            774.5,
            780.5,
            "This is what Villarreal has paid for signing him for the next 5 seasons after a controversial episode."
        ],
        "225": [
            780.5,
            784.5,
            "The lineup with Benítez's Real Madrid in the Copa del Rey match against Cádiz."
        ],
        "226": [
            784.5,
            789.5,
            "That sanction for which Real Madrid was, or was sanctioned by Indio Zing improper."
        ],
        "227": [
            789.5,
            793.5,
            "A sanction precisely in a match with the Villarreal shirt."
        ],
        "228": [
            793.5,
            795.5,
            "Copa del Rey semi-final against Barça."
        ],
        "229": [
            795.5,
            798.5,
            "He couldn't play that game at the Ramón de Carranza, he did."
        ],
        "230": [
            798.5,
            807.5,
            "And from there a controversial action arose, a controversial match in which Denis Chery Sheff would no longer wear the Real Madrid shirt."
        ],
        "231": [
            809.5,
            812.5,
            "Bruno receives, turns, has the option on Chery Sheff's left."
        ],
        "232": [
            812.5,
            816.5,
            "I was looking for the vertical delivery towards Sansone's career, Real Madrid recovers."
        ],
        "233": [
            816.5,
            819.5,
            "Ronaldo is surrounded by players dressed in yellow."
        ],
        "234": [
            819.5,
            822.5,
            "Toni Kroos finds the way out with an accurate touch. This is Marcelo."
        ],
        "235": [
            822.5,
            825.5,
            "But this is clear, it is the advantage that many people have."
        ],
        "236": [
            825.5,
            829.5,
            "When you have the ball in the center of the field, when you lose the ball, they are still there."
        ],
        "237": [
            829.5,
            837.5,
            "And you can press for them to give you the ball again, or you get the ball back, rather."
        ],
        "238": [
            838.5,
            843.5,
            "Kroos opens, Marcelo's center comes in, he puts it on the 12th with too much power."
        ],
        "239": [
            843.5,
            846.5,
            "He exceeded that pitch, that delivery."
        ],
        "240": [
            846.5,
            852.5,
            "Marcelo Villegra will be a goal kick for Villarreal, close to the first quarter of an hour of the game."
        ],
        "241": [
            852.5,
            853.5,
            "Down, what Ricardo?"
        ],
        "242": [
            853.5,
            855.5,
            "Well, for now, the two coaches are standing."
        ],
        "243": [
            855.5,
            859.5,
            "Fran Escriba giving constant instructions to his players, especially positioning."
        ],
        "244": [
            859.5,
            862.5,
            "Warning of the movements up front of Real Madrid's forwards."
        ],
        "245": [
            862.5,
            865.5,
            "Real Madrid is also a cinematic, we saw it now in the foreground."
        ],
        "246": [
            865.5,
            869.5,
            "Trying to place his players in the center of the field, especially that position of James,"
        ],
        "247": [
            869.5,
            871.5,
            "who started on the right side."
        ],
        "248": [
            871.5,
            875.5,
            "That of Kovacic, who has started on the left side of Toni Kroos' position."
        ],
        "249": [
            876.5,
            879.5,
            "Rafael Varane, conceding a header for Ramos."
        ],
        "250": [
            881.5,
            884.5,
            "Ramos' mistake in that delivery that seemed like he was looking for Kovacic."
        ],
        "251": [
            884.5,
            886.5,
            "No, Cristiano Ronaldo finally keeps it."
        ],
        "252": [
            888.5,
            891.5,
            "Ronaldo fakes and plays short for Toni Kroos."
        ],
        "253": [
            892.5,
            894.5,
            "And Kroos exists in the change of orientation."
        ],
        "254": [
            894.5,
            898.5,
            "Very imprecise delivery by the German footballer,"
        ],
        "255": [
            898.5,
            902.5,
            "which translates into a new goal kick for Villarreal."
        ],
        "256": [
            902.5,
            905.5,
            "And at the moment little participation from Cristiano Ronaldo."
        ],
        "257": [
            905.5,
            910.5,
            "José, you're not mentioning him because that number 7, the Portuguese footballer,"
        ],
        "258": [
            910.5,
            914.5,
            "He is not feeling comfortable in this first quarter of an hour of the game."
        ],
        "259": [
            914.5,
            917.5,
            "No, it's hard to find a place right now, like we talked about before,"
        ],
        "260": [
            917.5,
            919.5,
            "because there is very little space."
        ],
        "261": [
            919.5,
            923.5,
            "And of course, Madrid is starting to move the ball a little faster."
        ],
        "262": [
            923.5,
            927.5,
            "Ronaldo can find this place, but how is it at the moment"
        ],
        "263": [
            927.5,
            931.5,
            "With Villarreal so tight there with the lines,"
        ],
        "264": [
            931.5,
            933.5,
            "It's very difficult to find a place."
        ],
        "265": [
            933.5,
            941.5,
            "That's why, perhaps at this moment, it is Danilo Emacelo who can find this more outside."
        ],
        "266": [
            941.5,
            948.5,
            "And then, when afterwards, there will be a little more space for him and Ronaldo to look for the ball."
        ],
        "267": [
            949.5,
            955.5,
            "Rafael Varane's long throw was too strong, too powerful."
        ],
        "268": [
            955.5,
            959.5,
            "New inaccuracy in distribution by Real Madrid,"
        ],
        "269": [
            959.5,
            962.5,
            "which becomes a throw-in for Mario Gaspar."
        ],
        "270": [
            962.5,
            967.5,
            "And on Villarreal's part, it's fine, it's playing,"
        ],
        "271": [
            967.5,
            971.5,
            "But he still hasn't knocked on the door once."
        ],
        "272": [
            971.5,
            973.5,
            "So, of course, it's one thing to touch,"
        ],
        "273": [
            973.5,
            978.5,
            "But I also think that they will also have to arrive at least a couple of times"
        ],
        "274": [
            978.5,
            982.5,
            "to feel completely in the game."
        ],
        "275": [
            1003.5,
            1007.5,
            "A stop of finesse in delivery translates into a loss for Real Madrid."
        ],
        "276": [
            1007.5,
            1012.5,
            "Yes, yes. But many times you also have to look at these games as a..."
        ],
        "277": [
            1012.5,
            1015.5,
            "Beyond what we are seeing from the first part, also..."
        ],
        "278": [
            1015.5,
            1018.5,
            "Sometimes you have to invest, we can say."
        ],
        "279": [
            1018.5,
            1020.5,
            "Because first part is one thing, you know?"
        ],
        "280": [
            1020.5,
            1023.5,
            "Which is very difficult because everyone is 100% physically."
        ],
        "281": [
            1023.5,
            1028.5,
            "But of course, the more you have the ball, the more you make the opposing team run,"
        ],
        "282": [
            1028.5,
            1033.5,
            "Maybe what you invest in the first half can turn into chances or maybe goals"
        ],
        "283": [
            1033.5,
            1037.5,
            "In the second half, especially in the last 20 or 25 minutes."
        ],
        "284": [
            1037.5,
            1039.5,
            "And there was some murmuring, huh?"
        ],
        "285": [
            1039.5,
            1043.5,
            "After three errors in the pass, after three errors like Danilo's,"
        ],
        "286": [
            1043.5,
            1045.5,
            "At the time when he did not understand his partner,"
        ],
        "287": [
            1045.5,
            1049.5,
            "There is a murmur in the Bernabéu that he is not comfortable at this start of the game."
        ],
        "288": [
            1049.5,
            1053.5,
            "Ronaldo tries to participate in the game starting from the right."
        ],
        "289": [
            1053.5,
            1055.5,
            "There's Ronaldo, he combined with Benzema."
        ],
        "290": [
            1055.5,
            1058.5,
            "Once again the 7 giving way for Mateo Kovacic."
        ],
        "291": [
            1059.5,
            1061.5,
            "Facing Marcelo on the left, he looks for space for the center."
        ],
        "292": [
            1061.5,
            1064.5,
            "Marcelo puts it with threads, second post, Bale jumps, puts his head in."
        ],
        "293": [
            1064.5,
            1065.5,
            "Ah!"
        ],
        "294": [
            1065.5,
            1067.5,
            "Benzema was trying to score."
        ],
        "295": [
            1067.5,
            1070.5,
            "Sergio Asenjo took it over the line."
        ],
        "296": [
            1070.5,
            1072.5,
            "The best of the game, minute 17."
        ],
        "297": [
            1072.5,
            1074.5,
            "We point it to Benzema."
        ],
        "298": [
            1074.5,
            1077.5,
            "The Frenchman's shot from close range was very forced."
        ],
        "299": [
            1077.5,
            1080.5,
            "Asenjo took it out with a tremendous hand."
        ],
        "300": [
            1080.5,
            1081.5,
            "Great stop."
        ],
        "301": [
            1081.5,
            1084.5,
            "It started with a good cross from Marcelo."
        ],
        "302": [
            1084.5,
            1086.5,
            "It used to be Danilo's."
        ],
        "303": [
            1086.5,
            1089.5,
            "And I repeat, I think especially in the first part,"
        ],
        "304": [
            1089.5,
            1092.5,
            "They are the two who have to give the extra out there,"
        ],
        "305": [
            1092.5,
            1095.5,
            "because in the center it is very complicated."
        ],
        "306": [
            1095.5,
            1099.5,
            "We are seeing this launch repeated, that extension,"
        ],
        "307": [
            1099.5,
            1103.5,
            "that hybrid between a pass and a header on goal by Gárez."
        ],
        "308": [
            1103.5,
            1106.5,
            "While Marcelo's cross was touched by Benzema,"
        ],
        "309": [
            1106.5,
            1109.5,
            "He didn't finish comfortably, he finished between Mario Gaspar and Musacchio."
        ],
        "310": [
            1110.5,
            1114.5,
            "And from there the cushioned ball came from Ricardo so that he ended up hitting Asenjo."
        ],
        "311": [
            1114.5,
            1118.5,
            "And what a way for the Villarreal goalkeeper to get that ball out"
        ],
        "312": [
            1118.5,
            1121.5,
            "In the first clear of Real Madrid, who has minutes,"
        ],
        "313": [
            1121.5,
            1123.5,
            "that has moments of overwhelm."
        ],
        "314": [
            1123.5,
            1126.5,
            "At the moment Villarreal is defending well, positioned on the playing field,"
        ],
        "315": [
            1126.5,
            1129.5,
            "but without worrying Kiko Casillas."
        ],
        "316": [
            1131.5,
            1133.5,
            "Raise your head Mateo Musacchio."
        ],
        "317": [
            1133.5,
            1135.5,
            "Take into account close Jonathan dos Santos."
        ],
        "318": [
            1135.5,
            1137.5,
            "Jonathan for Trigueros, return of the Talaverano."
        ],
        "319": [
            1138.5,
            1141.5,
            "Jonathan dos Santos distributes, again on the left."
        ],
        "320": [
            1141.5,
            1143.5,
            "Trigueros and Jonathan. And Trigueros, one more time."
        ],
        "321": [
            1143.5,
            1146.5,
            "There's Trigueros, he's encouraged, Trigueros hits him."
        ],
        "322": [
            1147.5,
            1150.5,
            "The low shot close to Kiko Casillas' goal."
        ],
        "323": [
            1150.5,
            1152.5,
            "It seems like it doesn't hit him at all well,"
        ],
        "324": [
            1152.5,
            1156.5,
            "That hits him bitten halfway between the inner vamp."
        ],
        "325": [
            1156.5,
            1160.5,
            "And that's why Manu Trigueros' shot didn't have any major complications for Casillas."
        ],
        "326": [
            1160.5,
            1164.5,
            "But he reached the edge of the area to finish the play."
        ],
        "327": [
            1164.5,
            1166.5,
            "That's what we asked for before, right?"
        ],
        "328": [
            1166.5,
            1168.5,
            "Try to directly replicate Real Madrid."
        ],
        "329": [
            1168.5,
            1170.5,
            "The sending of Ramos was sought by Bale."
        ],
        "330": [
            1170.5,
            1173.5,
            "He came out of his goal to clear a header from Senjo."
        ],
        "331": [
            1176.5,
            1178.5,
            "Good shot from Ronaldo."
        ],
        "332": [
            1178.5,
            1180.5,
            "Marcelo Vieira cannot prosper in that action."
        ],
        "333": [
            1180.5,
            1184.5,
            "Recovery of Villarreal, which tries to set up the counterattack with Bruno."
        ],
        "334": [
            1185.5,
            1187.5,
            "Bruno tempers, playing back."
        ],
        "335": [
            1188.5,
            1191.5,
            "Towards Mario Gaspar and he is even further back for Mateo Musacchio."
        ],
        "336": [
            1193.5,
            1194.5,
            "Trigueros."
        ],
        "337": [
            1195.5,
            1196.5,
            "Jonathan."
        ],
        "338": [
            1197.5,
            1199.5,
            "Jonathan gave up two saints for José Ángel."
        ],
        "339": [
            1200.5,
            1203.5,
            "Once again Trigueros appearing free of surveillance in the center of the field."
        ],
        "340": [
            1206.5,
            1207.5,
            "Bruno."
        ],
        "341": [
            1209.5,
            1211.5,
            "What we talked about before in counterspace,"
        ],
        "342": [
            1211.5,
            1215.5,
            "especially for Bale and Cristiano,"
        ],
        "343": [
            1215.5,
            1217.5,
            "It goes for James too, right?"
        ],
        "344": [
            1217.5,
            1219.5,
            "Because James is playing as a midfielder."
        ],
        "345": [
            1219.5,
            1221.5,
            "He's doing it with the ball."
        ],
        "346": [
            1221.5,
            1222.5,
            "We see it here."
        ],
        "347": [
            1222.5,
            1226.5,
            "Offensively, he also has to find a place"
        ],
        "348": [
            1226.5,
            1227.5,
            "where to look for the ball."
        ],
        "349": [
            1228.5,
            1230.5,
            "That he can do one on one, finish the play."
        ],
        "350": [
            1231.5,
            1236.5,
            "I must say, this first part is surely going to be quite complicated."
        ],
        "351": [
            1236.5,
            1240.5,
            "Then, throughout the game, there will surely be a little more space"
        ],
        "352": [
            1240.5,
            1243.5,
            "for both teams."
        ],
        "353": [
            1243.5,
            1247.5,
            "Especially for the equipment that has been worn the least."
        ],
        "354": [
            1248.5,
            1250.5,
            "Benzema intensifies the pressure,"
        ],
        "355": [
            1250.5,
            1253.5,
            "until forcing the mistake of Víctor Ruiz that throws him directly out."
        ],
        "356": [
            1254.5,
            1256.5,
            "And the one who was asking for it was Trigueros."
        ],
        "357": [
            1256.5,
            1259.5,
            "In that position between the lines behind Kroos,"
        ],
        "358": [
            1259.5,
            1262.5,
            "Now he was getting desperate with his teammates because the ball wasn't reaching him."
        ],
        "359": [
            1262.5,
            1265.5,
            "Just at the moment in which we see that action of Trigueros with James Rodríguez,"
        ],
        "360": [
            1265.5,
            1266.5,
            "he put his hand in."
        ],
        "361": [
            1267.5,
            1271.5,
            "If the referee points her out, I think she deserves a warning."
        ],
        "362": [
            1271.5,
            1274.5,
            "In the end, at the moment we have no cards and very few fouls."
        ],
        "363": [
            1275.5,
            1278.5,
            "Yes, what we talked about is that Casemiro is not in this position today,"
        ],
        "364": [
            1278.5,
            1282.5,
            "I think Kroos is the one who is there most often as the defensive midfielder."
        ],
        "365": [
            1283.5,
            1287.5,
            "But of course, since it is a game that wants to move forward, it has a tendency,"
        ],
        "366": [
            1287.5,
            1292.5,
            "There will be moments where there is space between the lines, between the two centre-backs"
        ],
        "367": [
            1292.5,
            1297.5,
            "and the media, as we have seen in this play,"
        ],
        "368": [
            1297.5,
            1301.5,
            "where the ball has not reached Trigueros."
        ],
        "369": [
            1301.5,
            1303.5,
            "Did James's action seem yellow to you?"
        ],
        "370": [
            1305.5,
            1311.5,
            "It was a 50-50. I think it's one of these that says, "
        ],
        "371": [
            1311.5,
            1314.5,
            "If it is removed, yes, if it is not removed, nothing happens either."
        ],
        "372": [
            1316.5,
            1320.5,
            "So far I think there has been very little for the referee."
        ],
        "373": [
            1320.5,
            1325.5,
            "It was a very calm game for him in this sense."
        ],
        "374": [
            1326.5,
            1330.5,
            "Mateo Kovacic delivers back for Rafael Varane."
        ],
        "375": [
            1330.5,
            1334.5,
            "Ramos insists on the left of the team led by Zidane."
        ],
        "376": [
            1335.5,
            1339.5,
            "Marcelo Kovacic to Chucho Llanatando Santos, Kroos appears,"
        ],
        "377": [
            1339.5,
            1342.5,
            "Good ball from Kroos on the rise of Marcelo who is going to center again,"
        ],
        "378": [
            1342.5,
            1343.5,
            "He puts it first."
        ],
        "379": [
            1344.5,
            1348.5,
            "Marcelo's center was full of intention for a friend to play."
        ],
        "380": [
            1348.5,
            1352.5,
            "or an enemy and ended up inside, before that happened,"
        ],
        "381": [
            1352.5,
            1354.5,
            "Mateo Musaquio kicked it into a corner."
        ],
        "382": [
            1354.5,
            1359.5,
            "No, it's a great center. He passes the first one there with that speed"
        ],
        "383": [
            1359.5,
            1362.5,
            "and with that speed anyone who touches the ball,"
        ],
        "384": [
            1362.5,
            1366.5,
            "You don't know where the ball is going, it can go inside or up."
        ],
        "385": [
            1366.5,
            1370.5,
            "Kroos serves, Rafael Varane appeared strongly at the near post,"
        ],
        "386": [
            1370.5,
            1373.5,
            "The action ends in nothing, goal kick for Villarreal."
        ],
        "387": [
            1373.5,
            1378.5,
            "That's what coaches often say, when you get there, strong, strong,"
        ],
        "388": [
            1378.5,
            1383.5,
            "because anyone who touches the ball can happen absolutely anything."
        ],
        "389": [
            1389.5,
            1394.5,
            "Musaquio and Victor Ruiz offer in the short, the ball has not left the area,"
        ],
        "390": [
            1394.5,
            1401.5,
            "so the serve will have to be repeated, a condition without an equator for it to be regulation"
        ],
        "391": [
            1401.5,
            1406.5,
            "That goal kick is for the ball to leave the area before it touches it"
        ],
        "392": [
            1407.5,
            1410.5,
            "A field soccer player in this case, since Asenjo was the one serving."
        ],
        "393": [
            1410.5,
            1413.5,
            "The Palentino goalkeeper chooses to move long,"
        ],
        "394": [
            1413.5,
            1416.5,
            "Real Madrid recovers, Ronaldo is there, Bruno is on him,"
        ],
        "395": [
            1416.5,
            1418.5,
            "The ball goes to Musaquio, who secures it with his goalkeeper."
        ],
        "396": [
            1421.5,
            1425.5,
            "Asenjo's opening, Samu Castillejo kills it with his chest,"
        ],
        "397": [
            1425.5,
            1431.5,
            "Castillejo with Bruno, who prolongs what James Rodríguez would have seen arriving in the rearview mirror."
        ],
        "398": [
            1431.5,
            1434.5,
            "Chery Sheff is turned around, who projects José Ángel in attack,"
        ],
        "399": [
            1434.5,
            1440.5,
            "Sansone is already waiting for him inside the area, he prefers to temper that exit,"
        ],
        "400": [
            1440.5,
            1444.5,
            "Stop it in a certain way, secure the pass José Ángel, the ball has reached Bruno."
        ],
        "401": [
            1446.5,
            1453.5,
            "There was Bruno's play, the previous one, which was a play in the center of the field,"
        ],
        "402": [
            1453.5,
            1457.5,
            "But there you can see the difference sometimes between playing with one touch or two touches,"
        ],
        "403": [
            1457.5,
            1462.5,
            "Because two touches yes, it seems like it's a fast game, but sometimes you need one touch."
        ],
        "404": [
            1462.5,
            1465.5,
            "Recovery of Trigueros, opening to the left side,"
        ],
        "405": [
            1465.5,
            1469.5,
            "Here is Sansone who steps into the area, continues Sansone who dribbled himself,"
        ],
        "406": [
            1469.5,
            1471.5,
            "He missed the ball on that bicycle attempt,"
        ],
        "407": [
            1472.5,
            1477.5,
            "And now the replica is the one that Real Madrid manages, it builds in the center, oh surprise!"
        ],
        "408": [
            1477.5,
            1482.5,
            "Danilo, give Danilo for Benzema, Benzema again for Danilo,"
        ],
        "409": [
            1482.5,
            1486.5,
            "who appears as a left-handed winger, Danilo puts it first, Víctor Ruiz manages to clear it,"
        ],
        "410": [
            1486.5,
            1490.5,
            "Bruno's shot to get the ball out, to get the ball out of the area."
        ],
        "411": [
            1490.5,
            1493.5,
            "Trigueros with class, with criteria for Denis Chery Sheff."
        ],
        "412": [
            1494.5,
            1498.5,
            "Benzema appears in the defensive husband to cover Chery Sheff's pass,"
        ],
        "413": [
            1498.5,
            1500.5,
            "It will be a throw-in for Villarreal."
        ],
        "414": [
            1501.5,
            1505.5,
            "It seems that Danilo has heard, he is going ahead, but almost behind."
        ],
        "415": [
            1506.5,
            1511.5,
            "There we have precisely Danilo in the replay, being the footballer who stops Sansone's advance,"
        ],
        "416": [
            1511.5,
            1516.5,
            "From then on is when he becomes emboldened, when he cuts a run and appears on the attack."
        ],
        "417": [
            1516.5,
            1520.5,
            "Sometimes it's good, because the defense cuts off the opposing team's play,"
        ],
        "418": [
            1520.5,
            1525.5,
            "He's already racing forward, so sometimes it's better for him to keep going,"
        ],
        "419": [
            1525.5,
            1529.5,
            "and then someone else, perhaps a midfielder, stays in his position."
        ],
        "420": [
            1556.5,
            1560.5,
            "Ball for Asenjo, ball for Villarreal, already around half an hour into the game,"
        ],
        "421": [
            1560.5,
            1562.5,
            "still without goals at the Santiago Bernabéu."
        ],
        "422": [
            1563.5,
            1567.5,
            "You were talking about former Porto players, also James Rodríguez,"
        ],
        "423": [
            1567.5,
            1572.5,
            "But he didn't coincide, for example, with José Ángel, with Cote, in the Portuguese team, I mean."
        ],
        "424": [
            1573.5,
            1577.5,
            "In the case of the Villarreal full-back, does he still belong to Porto, if I'm not mistaken?"
        ],
        "425": [
            1578.5,
            1579.5,
            " Yeah."
        ],
        "426": [
            1581.5,
            1582.5,
            "If not, Ricardo, tell me, eh?"
        ],
        "427": [
            1582.5,
            1584.5,
            "I think so, I think he still belongs to Porto,"
        ],
        "428": [
            1584.5,
            1589.5,
            "He is on loan, he was not part of the Portuguese team's plans in recent years."
        ],
        "429": [
            1589.5,
            1595.5,
            "Benzema is preparing for the shot, Ronaldo is close, he receives the 7 already in an unfavorable position,"
        ],
        "430": [
            1595.5,
            1600.5,
            "He ended up losing it in the presence of Castillejo, and he became angry with the circumstance, with the situation."
        ],
        "431": [
            1600.5,
            1603.5,
            "Maybe even with Cristiano Ronaldo himself, Ricardo."
        ],
        "432": [
            1603.5,
            1608.5,
            "Yes, and also the murmur in the Bernabéu stands, Cristiano Ronaldo is not comfortable,"
        ],
        "433": [
            1608.5,
            1612.5,
            "Things are not going well for him in these first 27 minutes of the game,"
        ],
        "434": [
            1612.5,
            1615.5,
            "At the moment the Portuguese star of Real Madrid is quite dull."
        ],
        "435": [
            1615.5,
            1619.5,
            "Surely Benzema's pass to Michael was not what Ronaldo expected,"
        ],
        "436": [
            1619.5,
            1622.5,
            "The ball was very high on him, he found himself surrounded by rivals,"
        ],
        "437": [
            1622.5,
            1626.5,
            "But there is a moment when it seems that he ignores the play when he sees that he is not going to be able to shoot."
        ],
        "438": [
            1626.5,
            1633.5,
            "Yes, that's it, because he takes the ball towards him, of course, then by the time he receives the ball there are already two or three on him."
        ],
        "439": [
            1634.5,
            1640.5,
            "You have to go before to make a wall or something like that, there are more possibilities,"
        ],
        "440": [
            1640.5,
            1642.5,
            "even if the opponent has more people in that area."
        ],
        "441": [
            1663.5,
            1668.5,
            "It is very close to the corner, you look for a way out and find it in the support of Trigueros."
        ],
        "442": [
            1668.5,
            1674.5,
            "Castillejo, good backheel, Cherysheff, hand up from Casillas."
        ],
        "443": [
            1674.5,
            1679.5,
            "Good tap by the Real Madrid goalkeeper to send Denis Cherysheff's shot to corners,"
        ],
        "444": [
            1679.5,
            1685.5,
            "After a very good action put together over slow fire, playing little by little by Fran Escribá's Villarreal."
        ],
        "445": [
            1685.5,
            1691.5,
            "Yes, touching two or three times, then a pass, then a pass to first and a shot."
        ],
        "446": [
            1691.5,
            1696.5,
            "When there is no space, sometimes, when you get close to the area, you have to play a touch."
        ],
        "447": [
            1697.5,
            1705.5,
            "It's the way, because even two touches slows down the game a little, when everyone is so close."
        ],
        "448": [
            1706.5,
            1708.5,
            "Shot from the corner, looking for the far post."
        ],
        "449": [
            1708.5,
            1712.5,
            "Chilean's shot, Nicolás Sansone's scissors shot."
        ],
        "450": [
            1712.5,
            1715.5,
            "He goes to one side of the Real Madrid goal."
        ],
        "451": [
            1715.5,
            1717.5,
            "New notice from Villarreal."
        ],
        "452": [
            1717.5,
            1722.5,
            "That foreshortening shot that Sansone ended up completing was tremendously complicated."
        ],
        "453": [
            1724.5,
            1726.5,
            "He has scored more difficult goals."
        ],
        "454": [
            1726.5,
            1728.5,
            "Just a few days ago, too."
        ],
        "455": [
            1730.5,
            1732.5,
            "He seems to like that, the difficult ones."
        ],
        "456": [
            1732.5,
            1736.5,
            "Good try by Sansone, Villarreal's two best approaches."
        ],
        "457": [
            1736.5,
            1738.5,
            "Ricardo, in just a minute."
        ],
        "458": [
            1738.5,
            1742.5,
            "And Denis Cherysheff forced Kiko Casillas at the first opportunity,"
        ],
        "459": [
            1742.5,
            1746.5,
            "putting the huy in the throats of the fans in this one by Sansone."
        ],
        "460": [
            1746.5,
            1750.5,
            "Villarreal already has the two best opportunities of the match."
        ],
        "461": [
            1750.5,
            1753.5,
            "Marcelo stops, continues, Marcelo puts it on."
        ],
        "462": [
            1753.5,
            1756.5,
            "Cut, control and combine Mario Gaspar."
        ],
        "463": [
            1757.5,
            1760.5,
            "Castillejo is wrong, challenging James Rodríguez in speed."
        ],
        "464": [
            1760.5,
            1763.5,
            "That makes the ball go back to Real Madrid."
        ],
        "465": [
            1768.5,
            1770.5,
            "Marcelo, James asks for it from space."
        ],
        "466": [
            1770.5,
            1773.5,
            "They give it to him, control of the Colombian's race."
        ],
        "467": [
            1773.5,
            1777.5,
            "She appears at the crossroads and loses it to Mateo Musa, who today is in the center of James looking for Ronaldo."
        ],
        "468": [
            1778.5,
            1780.5,
            "Catch the goalkeeper."
        ],
        "469": [
            1780.5,
            1784.5,
            "Sergio Asenjo caught in action, invalidated I think due to Ricardo's foul."
        ],
        "470": [
            1784.5,
            1788.5,
            "Yes, for a foul on José Ángel, Villarreal's full-back Gijones claimed it."
        ],
        "471": [
            1788.5,
            1792.5,
            "Also Mateo Musa and Víctor Ruiz, González points out."
        ],
        "472": [
            1792.5,
            1795.5,
            "So that shot by Cristiano Ronaldo was worthless."
        ],
        "473": [
            1795.5,
            1799.5,
            "Now the Portuguese speaks with the Leonese referee explaining the action."
        ],
        "474": [
            1799.5,
            1807.5,
            "Well, opportunity for the Portuguese who remains without scoring among the dangerous opportunities, I insist, because it was annulled."
        ],
        "475": [
            1807.5,
            1811.5,
            "It's no longer that Ronaldo explained the action to the referee, to Gonzalo González."
        ],
        "476": [
            1811.5,
            1815.5,
            "I directly invited him to watch the league well as soon as the game is over."
        ],
        "477": [
            1815.5,
            1818.5,
            "Because I said, on TV is where you have to give an account of what has really happened."
        ],
        "478": [
            1818.5,
            1821.5,
            "Yes, no, no, it's a mistake. But I think it should be highlighted."
        ],
        "479": [
            1822.5,
            1826.5,
            "I think James is doing a job."
        ],
        "480": [
            1826.5,
            1831.5,
            "DME is not his thing, because he is a very offensive player."
        ],
        "481": [
            1831.5,
            1835.5,
            "But we have seen here recover a ball that was lost and make a very good cross."
        ],
        "482": [
            1835.5,
            1843.5,
            "And I think he's really doing a lot, or more than a lot, to be able to get on this team."
        ],
        "483": [
            1843.5,
            1850.5,
            "Now he has started two games in a row and I think it is a very good response to his coach."
        ],
        "484": [
            1850.5,
            1855.5,
            "Maybe that's not my thing, being in the midfield, recovering balls, but I can do it."
        ],
        "485": [
            1855.5,
            1858.5,
            "I'm willing to do it to find a place in the team."
        ],
        "486": [
            1858.5,
            1863.5,
            "That's what you like as a coach, having this attitude."
        ],
        "487": [
            1863.5,
            1865.5,
            "The one who is hugging now is Real Madrid."
        ],
        "488": [
            1865.5,
            1871.5,
            "Bale had centered, he cleared Villarreal's defense and immediately put together a new attacking action for the white team."
        ],
        "489": [
            1871.5,
            1873.5,
            "Marcelo from the left puts in the center, he touched a defender."
        ],
        "490": [
            1873.5,
            1877.5,
            "The advantage goes to Asenjo, who serves quickly looking for Sansone."
        ],
        "491": [
            1877.5,
            1880.5,
            "In a 2-1 situation with the Real Madrid centre-backs."
        ],
        "492": [
            1880.5,
            1882.5,
            "Ramos nods."
        ],
        "493": [
            1884.5,
            1889.5,
            "The Santiago Bernabéu appreciates that touch with his head and it's back to the beginning for Real Madrid."
        ],
        "494": [
            1890.5,
            1891.5,
            "Kroos."
        ],
        "495": [
            1893.5,
            1894.5,
            " James."
        ],
        "496": [
            1898.5,
            1901.5,
            "James combines with Marcelo, Castillejo watches him."
        ],
        "497": [
            1901.5,
            1905.5,
            "Toni Kroos, hitting zone, combines with Benzema, Ronaldo, up."
        ],
        "498": [
            1905.5,
            1910.5,
            "Cristiano Ronaldo's shot went up, they added more speed to the combination."
        ],
        "499": [
            1910.5,
            1916.5,
            "Three top players played and there appeared the space for Cristiano Ronaldo to shoot."
        ],
        "500": [
            1916.5,
            1926.5,
            "In addition, the pass to Benzema was to overcome Ronaldo's line, so that Benzema could then leave the ball facing Cristiano to shoot at goal."
        ],
        "501": [
            1926.5,
            1928.5,
            "Of course, the ball is always passed closer."
        ],
        "502": [
            1929.5,
            1935.5,
            "Most of the time people receive with their opponent's back and this becomes more complicated."
        ],
        "503": [
            1935.5,
            1942.5,
            "If we do not take into account the previous action, invalidated by foul, this is practically Ricardo, Cristiano's first in the game."
        ],
        "504": [
            1942.5,
            1943.5,
            "Yes, watch out for Marcelo."
        ],
        "505": [
            1944.5,
            1949.5,
            "Coming in from the left, full-back Carioca, another corner and there are already a few for Real Madrid."
        ],
        "506": [
            1949.5,
            1953.5,
            "Yes, I was also going to tell you that in the case of Cristiano Ronaldo the Villarreal fans will say."
        ],
        "507": [
            1953.5,
            1961.5,
            "That we do not lead to bad weather, because it has been said that it was appearing little and at the moment the last two have already been for that number 7 of Real Madrid."
        ],
        "508": [
            1962.5,
            1967.5,
            "Kroos launches again, Varane wants it, Ramos wants it, Benzema wants it, Ronaldo wants it, Bale wants it."
        ],
        "509": [
            1967.5,
            1970.5,
            "Short serve cleared by Castillejo, the rejection could be for Kovacic."
        ],
        "510": [
            1970.5,
            1973.5,
            "No, he wants Chery Sheff who wants to set up the counterattack."
        ],
        "511": [
            1974.5,
            1979.5,
            "Try to combine Denis Chery Sheff in the center with Víctor Ruiz."
        ],
        "512": [
            1979.5,
            1981.5,
            "That was the one who supported him closest."
        ],
        "513": [
            1981.5,
            1983.5,
            "The ball is going away, throw-in."
        ],
        "514": [
            1988.5,
            1993.5,
            "Trigueros, José Ángel, pressured by Mateo Kovacic."
        ],
        "515": [
            1994.5,
            2001.5,
            "Even so, Villarreal keeps the ball in its possession and if it cannot go out from the left, it will try from the right with Samu Castillejo."
        ],
        "516": [
            2003.5,
            2006.5,
            "The man from Malaga faces Marcelo, the one who cannot exit from the left."
        ],
        "517": [
            2007.5,
            2015.5,
            "As the man from Malaga faces Marcelo, James Rodríguez comes to the aid, sliding down and getting hold of that ball."
        ],
        "518": [
            2017.5,
            2023.5,
            "James appeared to snatch the ball from Samu Castillejo and ended up forcing this throw-in."
        ],
        "519": [
            2024.5,
            2031.5,
            "By the way, José, now James is leaning on the left profile, to the left of Kroos, leaving Kovacic on the right side."
        ],
        "520": [
            2031.5,
            2034.5,
            "Contrary to how Real Madrid started to play the game."
        ],
        "521": [
            2036.5,
            2041.5,
            "It is calmly given to José Ángel, who is in charge of throwing in for Villarreal."
        ],
        "522": [
            2041.5,
            2043.5,
            "At the moment Zidane and Escribá like what they see."
        ],
        "523": [
            2044.5,
            2048.5,
            "They don't look happy or satisfied, especially Zinedine Zidane."
        ],
        "524": [
            2048.5,
            2056.5,
            "In the case of Frank Escribá, he remains calm, seeing the disposition of his team and the two opportunities he has had in recent moments."
        ],
        "525": [
            2056.5,
            2059.5,
            "Kovacic, first for Toni Kroos."
        ],
        "526": [
            2061.5,
            2066.5,
            "James Rodríguez starts, Marcelo accompanies him, there appears the left back of Real Madrid."
        ],
        "527": [
            2066.5,
            2069.5,
            "Cristiano Ronaldo, Marcelo again."
        ],
        "528": [
            2070.5,
            2075.5,
            "James combines with Kroos, he asks Danilo on the right, good tackle from the 23rd."
        ],
        "529": [
            2075.5,
            2079.5,
            "Excellent control, he hits it with his left foot, he was encouraged with his ball."
        ],
        "530": [
            2079.5,
            2082.5,
            "Marcelo, challenging Castillejo one-on-one."
        ],
        "531": [
            2082.5,
            2085.5,
            "He leaves her behind, good combination."
        ],
        "532": [
            2085.5,
            2089.5,
            "Ramos, who partners with Javier, has been given the goal."
        ],
        "533": [
            2089.5,
            2092.5,
            "He is in charge of taking the throw for Villarreal."
        ],
        "534": [
            2092.5,
            2097.5,
            "At the moment, Zidane is given calmly to José Ángel, who is in charge of taking the throw for Villarreal."
        ],
        "535": [
            2097.5,
            2100.5,
            "At the moment, Zidane has been given the goal."
        ],
        "536": [
            2101.5,
            2104.5,
            "Marcelo, challenging Castillejo one-on-one."
        ],
        "537": [
            2104.5,
            2107.5,
            "He leaves her behind, good combination."
        ],
        "538": [
            2107.5,
            2111.5,
            "Ramos, who partners with James, hits Toni Kroos."
        ],
        "539": [
            2112.5,
            2116.5,
            "Manu Trigueros manages to block, Villarreal recovers, who wants to launch the quick counterattack."
        ],
        "540": [
            2116.5,
            2118.5,
            "With whom? With Sansone."
        ],
        "541": [
            2118.5,
            2122.5,
            "Sansone, watched by Varane, good extension for Sansone, who wants to take advantage of Chery Sheff's speed."
        ],
        "542": [
            2122.5,
            2126.5,
            "Toni Kroos dives to the ground to ensure possession for Real Madrid."
        ],
        "543": [
            2126.5,
            2129.5,
            "Yes, Villarreal's counterattack was well played."
        ],
        "544": [
            2129.5,
            2136.5,
            "Kroos, very good, he has fulfilled the position there, lowered as a central defender."
        ],
        "545": [
            2138.5,
            2143.5,
            "Ronaldo, starting from the right, looks for a centered position, even a shooting position."
        ],
        "546": [
            2143.5,
            2146.5,
            "Clean, recovery of Bruno Soriano."
        ],
        "547": [
            2147.5,
            2150.5,
            "Chery Sheff, Bruno."
        ],
        "548": [
            2150.5,
            2153.5,
            "Good combination from Sansone towards Trigueros."
        ],
        "549": [
            2153.5,
            2156.5,
            "This is Jonathan dos Santos, Mario Gaspar joins the attack."
        ],
        "550": [
            2156.5,
            2159.5,
            "Mario delivers to Samu Castillejo."
        ],
        "551": [
            2160.5,
            2165.5,
            "Samu slows down, he ends up recovering positions in Real Madrid's defense."
        ],
        "552": [
            2165.5,
            2169.5,
            "There's Bruno, Bruno for Trigueros, who wants to go around Trigueros."
        ],
        "553": [
            2170.5,
            2175.5,
            "He timidly claims, the Talavera footballer is missing, González González does not tell him."
        ],
        "554": [
            2176.5,
            2178.5,
            " James."
        ],
        "555": [
            2180.5,
            2183.5,
            "Vertically, Marcelo looking for Gareth Bale."
        ],
        "556": [
            2183.5,
            2188.5,
            "The last one to play was Mario Gaspar, who did not agree too much with the assistant's decision."
        ],
        "557": [
            2189.5,
            2192.5,
            "Real Madrid plays again, Sergio Ramos plays again."
        ],
        "558": [
            2192.5,
            2195.5,
            "Quick for Mateo Kovacic."
        ],
        "559": [
            2195.5,
            2198.5,
            "Benzema moves ahead, also Cristiano."
        ],
        "560": [
            2198.5,
            2202.5,
            "C from Kovacic for James. Benzema connecting again with James Rodríguez."
        ],
        "561": [
            2202.5,
            2208.5,
            "Villarreal is well planted, preventing these combinations from prospering on the part of the local players."
        ],
        "562": [
            2209.5,
            2213.5,
            "Yes, but also that play towards Bale, that Benzema was in the same place as Marcelo."
        ],
        "563": [
            2213.5,
            2216.5,
            "So, three on top of each other."
        ],
        "564": [
            2216.5,
            2221.5,
            "But there is still very little space. Villarreal is at 20-25 meters."
        ],
        "565": [
            2221.5,
            2224.5,
            "Bale is encouraged by that cross shot."
        ],
        "566": [
            2225.5,
            2228.5,
            "Another option that Real Madrid has not yet explored excessively."
        ],
        "567": [
            2228.5,
            2233.5,
            "If you can't reach the goal with a combination, why not try with a hand shot."
        ],
        "568": [
            2234.5,
            2236.5,
            "Bale, Bale, Bale."
        ],
        "569": [
            2236.5,
            2238.5,
            "Bale, Bale, Bale."
        ],
        "570": [
            2238.5,
            2240.5,
            "Bale, Bale, Bale."
        ],
        "571": [
            2240.5,
            2242.5,
            "Bale, Bale, Bale."
        ],
        "572": [
            2242.5,
            2244.5,
            "Bale, Bale, Bale."
        ],
        "573": [
            2244.5,
            2247.5,
            "Why not try it with a shot from medium or long distance."
        ],
        "574": [
            2247.5,
            2250.5,
            "There Gareth Bale hit him too cross with his left foot."
        ],
        "575": [
            2250.5,
            2252.5,
            "It will be a goal kick for Villarreal."
        ],
        "576": [
            2253.5,
            2258.5,
            "That's how the game the other day in Barcelona against Espanyol opened."
        ],
        "577": [
            2259.5,
            2260.5,
            "A shot from outside."
        ],
        "578": [
            2261.5,
            2265.5,
            "A little lucky. James was caught between two adversaries."
        ],
        "579": [
            2265.5,
            2267.5,
            "But then it hit well."
        ],
        "580": [
            2268.5,
            2271.5,
            "Even the team ahead."
        ],
        "581": [
            2271.5,
            2275.5,
            "The first goal in soccer is very important."
        ],
        "582": [
            2301.5,
            2305.5,
            "The Villarreal goalkeeper quickly takes him to José Ángel's location."
        ],
        "583": [
            2306.5,
            2309.5,
            "Chery Sheff relies on Víctor Ruiz."
        ],
        "584": [
            2309.5,
            2313.5,
            "This one hits the center for Bruno, who finally reaches him for Mr. Atalto."
        ],
        "585": [
            2313.5,
            2315.5,
            "Santos, Trigueros, good oriented control."
        ],
        "586": [
            2315.5,
            2318.5,
            "He puts it for Sansone who is going to step into the waiting area for Castillejo."
        ],
        "587": [
            2318.5,
            2320.5,
            "Samsone puts her back."
        ],
        "588": [
            2320.5,
            2323.5,
            "Danilo manages to save the situation."
        ],
        "589": [
            2323.5,
            2326.5,
            "Villarreal had put together a good counterattack,"
        ],
        "590": [
            2326.5,
            2330.5,
            "But he didn't find the space, the opportunity, the moment to finish."
        ],
        "591": [
            2330.5,
            2332.5,
            "Time to conclude that good action as an attacker."
        ],
        "592": [
            2333.5,
            2337.5,
            "Yes, because the last pass to Sansone, a little too long."
        ],
        "593": [
            2337.5,
            2341.5,
            "So he doesn't come to have a good time in the middle."
        ],
        "594": [
            2341.5,
            2344.5,
            "But there, a little long."
        ],
        "595": [
            2345.5,
            2347.5,
            "The intention is good, right?"
        ],
        "596": [
            2347.5,
            2350.5,
            "Because all over the world, normally defenses always go towards the goal"
        ],
        "597": [
            2350.5,
            2354.5,
            "and leave it behind, but they don't arrive."
        ],
        "598": [
            2354.5,
            2356.5,
            "Victor Ruiz."
        ],
        "599": [
            2356.5,
            2358.5,
            "Press Benzema, long ball."
        ],
        "600": [
            2358.5,
            2359.5,
            "It clicks wonderfully."
        ],
        "601": [
            2359.5,
            2365.5,
            "Jonathan, who was encouraged by realizing Kiko Casillas' advanced position."
        ],
        "602": [
            2365.5,
            2369.5,
            "Surely the intention was wonderful, but the execution was far from the idea"
        ],
        "603": [
            2369.5,
            2371.5,
            "What Villarreal's Mexican midfielder had in his head."
        ],
        "604": [
            2371.5,
            2374.5,
            "That's true, but look where he got the ball."
        ],
        "605": [
            2374.5,
            2377.5,
            "So, between the two lines again."
        ],
        "606": [
            2377.5,
            2378.5,
            "Okay, again."
        ],
        "607": [
            2378.5,
            2381.5,
            "It's where they're getting it."
        ],
        "608": [
            2381.5,
            2387.5,
            "They have arrived there a couple of times, in front of Varane and Ramos and behind Kroos."
        ],
        "609": [
            2387.5,
            2389.5,
            "Another good move by Jonathan dos Santos."
        ],
        "610": [
            2389.5,
            2391.5,
            "He is accompanied by Sansone, Eicher and Sheff."
        ],
        "611": [
            2391.5,
            2395.5,
            "Mexicans are held back by the absence of support."
        ],
        "612": [
            2395.5,
            2401.5,
            "He did not see the pass clearly to any of the teammates who followed him in that attacking action."
        ],
        "613": [
            2401.5,
            2404.5,
            "So start the braking box again from behind."
        ],
        "614": [
            2404.5,
            2407.5,
            "It was in the last five minutes of the first half."
        ],
        "615": [
            2407.5,
            2408.5,
            "Trigueros."
        ],
        "616": [
            2408.5,
            2409.5,
            "Bruno."
        ],
        "617": [
            2409.5,
            2414.5,
            "Jonathan receives and turns."
        ],
        "618": [
            2414.5,
            2417.5,
            "First-back wildflowers."
        ],
        "619": [
            2417.5,
            2418.5,
            "Bruno Soriano."
        ],
        "620": [
            2418.5,
            2421.5,
            "Opening of Musacchio."
        ],
        "621": [
            2421.5,
            2423.5,
            "Jose Ángel receives."
        ],
        "622": [
            2423.5,
            2425.5,
            "Jose Ángel advances."
        ],
        "623": [
            2425.5,
            2427.5,
            "Covered now by Ronaldo."
        ],
        "624": [
            2428.5,
            2433.5,
            "Fran Escribá's team plays and plays with criteria and taking risks without compromising possession."
        ],
        "625": [
            2433.5,
            2438.5,
            "No, because they know that Madrid has to go up, advance."
        ],
        "626": [
            2438.5,
            2441.5,
            "Because he plays at home, people ask for it and all that."
        ],
        "627": [
            2441.5,
            2448.5,
            "Then sometimes he plays one, two or three of the equipment they have given him."
        ],
        "628": [
            2448.5,
            2450.5,
            "And we don't know if it's going to be a good game."
        ],
        "629": [
            2451.5,
            2453.5,
            "Bruno, Villarreal is on the run again."
        ],
        "630": [
            2453.5,
            2454.5,
            "First class Trigueros."
        ],
        "631": [
            2454.5,
            2456.5,
            "Well, that ball to the right."
        ],
        "632": [
            2456.5,
            2457.5,
            "Castillejo is coming."
        ],
        "633": [
            2457.5,
            2458.5,
            "The Bale just played."
        ],
        "634": [
            2458.5,
            2461.5,
            "Therefore that ball becomes Ricardo's corner for Villarreal."
        ],
        "635": [
            2461.5,
            2465.5,
            "I don't know if he's the first of the yellow team."
        ],
        "636": [
            2465.5,
            2466.5,
            "I would say the second."
        ],
        "637": [
            2466.5,
            2467.5,
            "The second, the second."
        ],
        "638": [
            2467.5,
            2469.5,
            "Of course, I'm remembering the stop from the first one."
        ],
        "639": [
            2469.5,
            2470.5,
            "It's that the second, the second."
        ],
        "640": [
            2470.5,
            2471.5,
            " The second."
        ],
        "641": [
            2471.5,
            2472.5,
            " The second."
        ],
        "642": [
            2472.5,
            2473.5,
            " The second."
        ],
        "643": [
            2473.5,
            2474.5,
            " The second."
        ],
        "644": [
            2474.5,
            2475.5,
            " The second."
        ],
        "645": [
            2475.5,
            2476.5,
            " The second."
        ],
        "646": [
            2476.5,
            2477.5,
            " The second."
        ],
        "647": [
            2477.5,
            2478.5,
            " The second."
        ],
        "648": [
            2478.5,
            2479.5,
            " The second."
        ],
        "649": [
            2479.5,
            2482.5,
            "I'm remembering Kiko Casillas' save, Cheriser's shot."
        ],
        "650": [
            2482.5,
            2483.5,
            "Second corner."
        ],
        "651": [
            2483.5,
            2487.5,
            "Well, at times Fran Escribá's team is also stretched, trying to speed up"
        ],
        "652": [
            2487.5,
            2491.5,
            "These last moments of the first half to take the lead on the scoreboard."
        ],
        "653": [
            2491.5,
            2495.5,
            "There are five in yellow inside the area looking for 0-1."
        ],
        "654": [
            2495.5,
            2499.5,
            "Musacchio wants it, Mario Gaspart wants it, Bruno Soriano also wants it."
        ],
        "655": [
            2499.5,
            2500.5,
            "Why not Samsone?"
        ],
        "656": [
            2502.5,
            2503.5,
            "Thread Launch."
        ],
        "657": [
            2503.5,
            2506.5,
            "Once again very open, again very powerful."
        ],
        "658": [
            2506.5,
            2508.5,
            "Victor Ruiz tries to save him, but he can't."
        ],
        "659": [
            2509.5,
            2514.5,
            "So the possibility is lost without even having attempted the shot for Villarreal"
        ],
        "660": [
            2514.5,
            2515.5,
            " Football club."
        ],
        "661": [
            2519.5,
            2520.5,
            "What's wrong, Ricardo?"
        ],
        "662": [
            2520.5,
            2521.5,
            "What's going on downstairs with Marcelo?"
        ],
        "663": [
            2521.5,
            2523.5,
            "Well, well, it's change."
        ],
        "664": [
            2523.5,
            2525.5,
            "They are asking for change."
        ],
        "665": [
            2525.5,
            2526.5,
            " Do not tell me."
        ],
        "666": [
            2526.5,
            2527.5,
            " Yes Yes Yes."
        ],
        "667": [
            2527.5,
            2530.5,
            "I saw Cristiano Ronaldo make the substitution gesture."
        ],
        "668": [
            2530.5,
            2531.5,
            "Marcelo leaves injured."
        ],
        "669": [
            2531.5,
            2533.5,
            "Take the Brazilian soccer player."
        ],
        "670": [
            2534.5,
            2538.5,
            "Well, be careful because this forces Nacho to jump onto the field."
        ],
        "671": [
            2539.5,
            2540.5,
            "Unlicensed."
        ],
        "672": [
            2540.5,
            2541.5,
            "No, no, no, sorry."
        ],
        "673": [
            2541.5,
            2542.5,
            "Nacho, no."
        ],
        "674": [
            2542.5,
            2543.5,
            "To Carvajal."
        ],
        "675": [
            2543.5,
            2545.5,
            "He has taken off the top part of his tracksuit."
        ],
        "676": [
            2545.5,
            2546.5,
            "Carvajal."
        ],
        "677": [
            2546.5,
            2550.5,
            "Well, let's look at Marcelo's injury because it is the only position on the squad."
        ],
        "678": [
            2550.5,
            2552.5,
            "which has no clear substitute."
        ],
        "679": [
            2552.5,
            2556.5,
            "With Coentrao's situation, the Brazilian was one of the players with the most minutes"
        ],
        "680": [
            2556.5,
            2559.5,
            "I could accumulate this season."
        ],
        "681": [
            2559.5,
            2561.5,
            "And at the moment he leaves injured."
        ],
        "682": [
            2561.5,
            2563.5,
            "Grab his right leg."
        ],
        "683": [
            2563.5,
            2566.5,
            "We are going to see what the extent of the injury is, but we must remember the most immediate calendar"
        ],
        "684": [
            2566.5,
            2567.5,
            "from Real Madrid."
        ],
        "685": [
            2567.5,
            2569.5,
            "Play in Las Palmas next Saturday."
        ],
        "686": [
            2569.5,
            2575.5,
            "They have to face Borussia Dortmund in the Champions League in the fight for first place"
        ],
        "687": [
            2575.5,
            2579.5,
            "from the group and will later visit Seville to play against..."
        ],
        "688": [
            2579.5,
            2581.5,
            "No, I was going to say against Betis, no."
        ],
        "689": [
            2581.5,
            2585.5,
            "He has to receive Leivar here first at the Bernabéu and after the break Betis"
        ],
        "690": [
            2585.5,
            2586.5,
            "in Villamarín."
        ],
        "691": [
            2587.5,
            2588.5,
            "Well, Marcelo got injured."
        ],
        "692": [
            2588.5,
            2590.5,
            "Carvajal is going to enter at any moment."
        ],
        "693": [
            2590.5,
            2595.5,
            "It seems evident that it is a situation that the bench was not aware of"
        ],
        "694": [
            2595.5,
            2599.5,
            "which surely could not have been foreseen to the point that we have seen Carvajal take off"
        ],
        "695": [
            2599.5,
            2600.5,
            "the tracksuit."
        ],
        "696": [
            2600.5,
            2601.5,
            "It just hasn't warmed up."
        ],
        "697": [
            2601.5,
            2602.5,
            "Samsone looking for the first."
        ],
        "698": [
            2602.5,
            2603.5,
            "Sansone, one, two, three bicycles."
        ],
        "699": [
            2603.5,
            2604.5,
            "Go on Samsone."
        ],
        "700": [
            2604.5,
            2605.5,
            "More from Samsone."
        ],
        "701": [
            2605.5,
            2606.5,
            "Chery Sheff."
        ],
        "702": [
            2606.5,
            2607.5,
            "Chery Sheff puts it inwards."
        ],
        "703": [
            2607.5,
            2609.5,
            "Appears to cover Varane."
        ],
        "704": [
            2609.5,
            2612.5,
            "The possibility has been lost for Villarreal."
        ],
        "705": [
            2612.5,
            2615.5,
            "Clear, very clear opportunity for Dani Chery Sheff."
        ],
        "706": [
            2615.5,
            2616.5,
            "Three against two, yes."
        ],
        "707": [
            2617.5,
            2620.5,
            "And without a right back because Dani is playing him as a left back and Carvajal is playing him as a left back"
        ],
        "708": [
            2620.5,
            2622.5,
            "He has not yet been able to enter the field of play."
        ],
        "709": [
            2624.5,
            2626.5,
            "Real Madrid continues with ten footballers."
        ],
        "710": [
            2626.5,
            2628.5,
            "Marcelo just got injured."
        ],
        "711": [
            2628.5,
            2629.5,
            "Carvajal hasn't entered yet."
        ],
        "712": [
            2631.5,
            2632.5,
            "Touch back Trigueros."
        ],
        "713": [
            2632.5,
            2636.5,
            "Now build Fran Escriba's team a little more calmly."
        ],
        "714": [
            2636.5,
            2637.5,
            "You said, Neykel."
        ],
        "715": [
            2637.5,
            2639.5,
            "No, I said it's a significant loss."
        ],
        "716": [
            2639.5,
            2641.5,
            "This is also because Contrao is out."
        ],
        "717": [
            2642.5,
            2648.5,
            "Defensively it doesn't matter because Carvajal or Danilo are very strong."
        ],
        "718": [
            2648.5,
            2655.5,
            "But of course, in attack having a right-footed player as a left-back is not the same."
        ],
        "719": [
            2655.5,
            2658.5,
            "When you get there you have to turn it around."
        ],
        "720": [
            2658.5,
            2659.5,
            "Varane's mistake."
        ],
        "721": [
            2659.5,
            2661.5,
            "Trigueros keeps it, Trigueros, Trigueros."
        ],
        "722": [
            2661.5,
            2663.5,
            "A penalty is being requested."
        ],
        "723": [
            2663.5,
            2665.5,
            "A penalty is being called for and the referee is asking for it."
        ],
        "724": [
            2665.5,
            2668.5,
            "There is a penalty for a handball by Sergio Ramos."
        ],
        "725": [
            2668.5,
            2669.5,
            " Sergio Ramos."
        ],
        "726": [
            2669.5,
            2671.5,
            "There is a penalty in favor of Villarreal."
        ],
        "727": [
            2671.5,
            2676.5,
            "Varane's tremendous mistake with that roulette attempt that was left halfway."
        ],
        "728": [
            2676.5,
            2678.5,
            "Trigueros kept the ball."
        ],
        "729": [
            2678.5,
            2683.5,
            "He looked for the shot placed towards the angle and crossed the path of the ball."
        ],
        "730": [
            2683.5,
            2690.5,
            "Sergio Ramos with his arm extended to prevent that ball from reaching the destination that Manu Trigueros wanted to give it."
        ],
        "731": [
            2690.5,
            2692.5,
            "There is a yellow card for Sergio Ramos."
        ],
        "732": [
            2692.5,
            2693.5,
            "Penalty favorable to Villarreal."
        ],
        "733": [
            2694.5,
            2698.5,
            "And in one play, José, it's just like the one three days ago in Cornellal Prat."
        ],
        "734": [
            2698.5,
            2701.5,
            "At that moment the referee did not see the warning."
        ],
        "735": [
            2701.5,
            2703.5,
            "Now González saw it clearly."
        ],
        "736": [
            2703.5,
            2706.5,
            "Gonzalez despite the fact that Sergio Ramos once again threw his hands in his face."
        ],
        "737": [
            2706.5,
            2707.5,
            "Bruno goes."
        ],
        "738": [
            2707.5,
            2712.5,
            "We will immediately discuss the action because I want to ask you if it is a penalty and if it is inside or outside the area."
        ],
        "739": [
            2712.5,
            2716.5,
            "Michael, before the direct, Villarreal's search for 0 to 1."
        ],
        "740": [
            2716.5,
            2718.5,
            "Bruno is going to hit him."
        ],
        "741": [
            2719.5,
            2729.5,
            " No!"
        ],
        "742": [
            2729.5,
            2732.5,
            "From Villarreal in the discount of the first half."
        ],
        "743": [
            2732.5,
            2735.5,
            "Bread in a saucepan by Bruno Soriano."
        ],
        "744": [
            2735.5,
            2743.5,
            "Light delivery, classy delivery, elegant delivery from the Villarreal captain leaving Casillas to the side to win."
        ],
        "745": [
            2743.5,
            2746.5,
            "The yellow team has never won here."
        ],
        "746": [
            2746.5,
            2748.5,
            "At the moment he is doing it."
        ],
        "747": [
            2748.5,
            2752.5,
            "Bruno just scored with elegance like the good ones score."
        ],
        "748": [
            2752.5,
            2755.5,
            "Real Madrid 0-1 Villarreal."
        ],
        "749": [
            2755.5,
            2762.5,
            "No, all this happens when Cavajal is still out, they are playing with 10."
        ],
        "750": [
            2762.5,
            2764.5,
            "It's Marcelo's injury."
        ],
        "751": [
            2764.5,
            2766.5,
            " Rest."
        ],
        "752": [
            2766.5,
            2768.5,
            "Well, nothing, the first part is over, Ricardo."
        ],
        "753": [
            2768.5,
            2771.5,
            "There hasn't even been time to put the ball in play."
        ],
        "754": [
            2771.5,
            2773.5,
            "Whispers from the Santiago Bernabéu."
        ],
        "755": [
            2773.5,
            2775.5,
            "0-1 after Bruno's goal."
        ],
        "756": [
            2775.5,
            2777.5,
            "They are 21 in the League in their sporting career."
        ]
    }
}