{
    "input": "\n    Barcelona 6 - 1 Gijon\n\nFirst Half:\n\n0:0 Comment: It's already being played in Barcelona, ​​it's Sporting.\n0:2 Comment: Touch Xavi Torres to the right for Lillo.\n0:6 Comment: Lillo delivers for Juan Rodríguez in his second appearance as a starter in the Santander League.\n0:11 Comment: Upcoming debutant Elderson, Carlos Castro is looking for her.\n0:14 Comment: Sergio Busquets arrives first, securing for Marc André Ter Stegen.\n0:18 Comment: It's only a few seconds into the game, but Ricardo is already beginning to get a glimpse of the tactical disposition of both teams.\n0:24 Comment: Yes, yes, for now Busquets at the back, almost forming a central pair with a marmoset at the start of the game with the ball for Sporting.\n0:31 Comment: Now more involved in the side, Mascherano who started from the side and now is embedded in the center of the field with Rafinha in the same position as last Sunday at the Calderón against Atlético de Madrid.\n0:41 Comment: Yes, it seems that in the defensive phase, now not because that position has been altered, because Barcelona has immediately lost its courage,\n0:50 Comment: But it seems that Busquets is forming a central pair with a marmoset, the right-back is Mascherano and Rafinha ahead.\n0:58 Comment: Another thing is that later with the ball or when trying to come out with the ball played short from behind, Luis Enrique tries to find solutions and then tries to remove players from the normal position as we have seen.\n1:14 Comment: Mascherano has gone inside and left all the space for Busquets, to try to dislodge the opponent and be able to come out more effectively.\n1:22 Comment: He put the ball into the area, Elderson got the first shot, Douglas Pereira tried to go very wide, it will be a goal kick for Marc André Ter Stegen.\n1:31 Comment: Party to be very attentive to the movements indicated from the bench by Luis Enrique Martínez.\n1:38 Comment: Coming out from Barça's left side is Denis Suárez.\n1:41 Comment: And now Busquets in the center of the field, leaving Mascherano a marmoset and Alba behind closing with the line of three.\n1:49 Comment: Rakitic receives, the Croatian raises his head, leans on Messi, Rakitic again.\n1:56 Comment: Rubi's team was deployed very closely in this second minute of play, facing Neymar.\n2:3 Comment: Neymar makes the direct move, comes towards the center, combines with Messi, Messi dribbles and completes the opening, Rafinha steps into the area.\n2:10 Comment: Rafinha is shaping up, Rafinha. Rafinha's shot is full of intentions, the first opportunity of the game.\n2:17 Comment: We point it to Barcelona, ​​we point it to Rafinha Alcántara.\n2:21 Comment: Yes, it is clear that one thing is how Barcelona positions itself when in the defensive phase, when it has to defend in retreat, it has to protect its goal.\n2:32 Comment: And another thing is how it is deployed, but well, not only this system but all the systems.\n2:37 Comment: We have already seen that right now, when FC Barcelona had the ball and was already in the opposite field, the creation zone,\n2:46 Comment:  Busquets now moved to the center of the field and remained in the line of three, opening the field with Rafinha and Neymar.\n2:54 Comment: Inside with Denis Suárez and with Rakitic too and up top with Suárez and Messi.\n3:3 Comment: Carlos Castro opens, looks for the ball to Burgi. Burgi facing Mascherano.\n3:9 Comment: Burgi tries to cut back, Javier Mascherano covered him well, there is no foul despite the protests of the Sporting attacker.\n3:15 Comment: Barcelona now plays on the left with Jordi Alba.\n3:21 Comment: The Hospitalet footballer is back for Marc André Ter Stegen.\n3:24 Comment: And at Sporting as planned, the line of four, Xavi Torres in front, Sergio and Nacho Cases as interiors.\n3:29 Comment: Nacho Cases in the right profile with Douglas and the band, Burgi in the other and Carlos Castro above.\n3:36 Comment: Suárez heads it, Messi chases it, Juan Rodríguez arrives first.\n3:41 Comment: Good control by Neymar, the defender jumped on him but the ball still belongs to Barça.\n3:45 Comment: It's Busquets short for Iván Rakitic.\n3:47 Comment: Rakitic's ball looking for Elillo's back, connects with Neymar who steps into the area.\n3:51 Comment: Neymar continues to prepare for the strike, it changes everything, Rafinha once again appearing on the right.\n3:56 Comment: Rafinha puts it, he wants to partner with Suárez, rejection on the front for Rakitic.\n4:0 Comment: He put his toe into Burgi, avoiding Rakitic's shot.\n4:4 Comment: And the former Sevilla player ended up committing a foul, so ball to Real Sporting de Gijón.\n4:8 Comment: Yes, we see that when Barcelona forces all of Sporting to retreat very close to their goal.\n4:14 Comment: We see that those who are carrying out surveillance or balancing the team,\n4:21 Comment: Thinking about the possible loss or preparing for the possible loss, Busquets is always behind.\n4:27 Comment: And further back than Busquets is a line of three.\n4:31 Comment: We see Jordi Alba playing very inside and a little ahead of him, but playing inside.\n4:36 Comment: And all the breadth for Neymar and there are also Umtiti and Mascherano.\n4:40 Comment: In case of a loss these players could fall back and there would always be four players\n4:45 Comment: trying to avoid a counterattack or protecting Ter Stegen's goal.\n5:16 Comment: Umtiti with power finally leaving Neymar to face, so that the attacking action can begin.\n5:21 Comment: Neymar, inside ball looking for Suárez, puts his leg in Silven Babén.\n5:26 Comment: He clears straight away and tries to avoid the throw-in and Neymar finally succeeds.\n5:30 Comment: The action that is invalidated, why Ricardo?\n5:32 Comment: Let's see what Sánchez Martínez points out, I don't know if it's a foul, what Sánchez Martínez pointed out from here.\n5:42 Comment: The repeated action, I don't know if it's a lack of... Neymar's hand!\n5:45 Comment: In any case hand, right?\n5:47 Comment: In any case, seeing the replay, that clearance of the thread could hit Neymar's arm,\n5:53 Comment: At least that's what Sánchez Martínez interprets.\n5:55 Comment: The ball didn't last long for Sporting, Barça is on the charge again, it's Denis Suárez.\n6:0 Comment: Rakitic short for Busquets.\n6:3 Comment:  Busquets stops, it's time for Umtiti, starting again from the defensive line for Barça.\n6:9 Comment: In the face of Neymar, Neymar, Denis Suárez moves ahead.\n6:14 Comment: Neymar holds up paired with his friend Douglas.\n6:20 Comment: Barcelona continues to play, Busquets does.\n6:22 Comment: Messi receives surrounded by three red and white shirts.\n6:25 Comment: Messi continues to fail to filter that pass towards Neymar's unmarking.\n6:29 Comment: Sporting tries to get out quickly on the right.\n6:31 Comment: Douglas, Jordi Alba anticipated him, the last one to play was Carlos Castro.\n6:35 Comment: Throw-in for FC Barcelona.\n6:38 Comment: In the case of Barcelona, ​​we see Jordi Alba who today is carrying out very defensive missions.\n6:43 Comment: We see that all the offensive production in the left lane of Barcelona's attack\n6:48 Comment: It will be for Neymar and Jordi Alba will always have his back.\n6:52 Comment: On no occasion has he tried to combine with Neymar and double him or go deeper\n6:56 Comment: and receive a pass when unmarking in depth.\n7:0 Comment: We see that he is always behind, preparing a bit for the loss of the ball\n7:5 Comment: and only helping in ball circulation missions.\n7:10 Comment: We see that there is a marmoset, now it is Jordi Alba and always playing behind Neymar.\n7:15 Comment: Rafinha does the same thing that Neymar does on the other side\n7:20 Comment: and then the rest of the players at different heights, players inside\n7:25 Comment: and try to disrupt Sporting's currently well-organized and unsurprised defense.\n7:55 Comment: Very long ball from the Barça team! Rafinha claims it on the right.\n8:0 Comment: Long ball from Maserano, good unchecking by Messi!\n8:4 Comment: Goal from Barça in the 8th of the match! Goal from Leo Messi.\n8:10 Comment: Maserano raised his head, put it behind the defense, Messi started completely free\n8:16 Comment: who with a subtle touch, almost cushioning the pass, drew a perfect parabola to surpass Pichu Cuellar\n8:23 Comment: and score the first of the game.\n8:25 Comment:  Goal of messi!\n8:27 Comment: Sporting is doing well but when Barcelona has such a long position\n8:34 Comment: You are defending very close to your goalkeeper. The power of concentration has to be extremely high,\n8:39 Comment: You have to do everything well and we have seen the imbalance.\n8:42 Comment: First I think that Barça has to make a bit of a mismatch,\n8:45 Comment: But we also have to see how Barça is going to leave the area.\n8:48 Comment: Suárez goes down to receive, at the same time Messi stands out in depth\n8:52 Comment: and Maserano's good pass found him.\n8:54 Comment: It hasn't had to be a short combination, we often see that looking for opportunities\n8:59 Comment: and the imbalance between the two, Barça and Barcelona.\n9:2 Comment:  Goal of messi!\n9:4 Comment: Barça goal!\n9:16 Comment: We see many times that looking for the back of the defense in these opposing movements\n9:22 Comment: Barça are very well coordinated, they have found the solution to score the goal.\n9:28 Comment: Luis Enrique already said it yesterday at the press conference, possession.\n9:31 Comment: If he can go very directly to score a goal, to create danger, his team is going to do it.\n9:35 Comment: And this time a pass from Maserano.\n9:37 Comment: Leo Messi was ready to score his 21st goal this season.\n9:42 Comment: Sporting lasted eight minutes.\n9:44 Comment: Rubí's encouragement to her defense.\n9:47 Comment: Quite contained celebration on the Barça bench for this 1-0 before the 10th minute.\n9:52 Comment: Furthermore, the defense makes a mistake against a player who has the ball without pressing.\n9:58 Comment: What a ball for Suárez, who wants more!\n10:0 Comment: Suarez!\n10:2 Comment:  Goal!\n10:10 Comment: Barça goal in the 10th minute of the game!\n10:13 Comment: Goal from Luis Suárez!\n10:15 Comment: Another ball seeking to uncheck the Barça attacker.\n10:18 Comment: Another ball inviting Sporting's defense to make an error by throwing it offside.\n10:25 Comment: We see it again, Neymar raises his head, Suárez moves.\n10:28 Comment: The Uruguayan who faces, dribbles and defines with almost no angle is enabled\n10:33 Comment: With the help of Juan Rodríguez, to whom I don't know to what extent the own goal should be attributed\n10:38 Comment: because it seems that Luis Suárez's shot did not go in.\n10:41 Comment: Be that as it may, it's a Barça goal.\n10:43 Comment: FC Barcelona 2-0 Real Sporting.\n10:46 Comment: Yes, but it happens a bit like the first goal against a player who is not under pressure\n10:51 Comment: Given the possibility of a pass, given that anticipation, the defense does not take a few steps back.\n10:57 Comment: She stays stuck or even takes a step forward.\n11:0 Comment: Here we have seen that there was a lot of distance between Bavín and his full-back, Guillo,\n11:5 Comment: with which there was a possibility of a pass and in the face of that pass Bavín does not close,\n11:9 Comment: Juan Rodríguez does not follow the player who unchecks, which is Suárez.\n11:13 Comment: That concentration is not existing in that area that is so withdrawn and so close to the goalkeeper\n11:22 Comment: And by lacking that concentration, the decision-making is not good and Sporting has conceded two goals with great ease.\n11:29 Comment: We will have to keep an eye on Sánchez Martínez's report\n11:31 Comment: But he looks like he could give it perfectly to Juan Rodríguez\n11:34 Comment: because that ball didn't seem like it was from Luis Suárez and it was going to end up between the three sticks\n11:38 Comment: and the Sporting center ended up hosting it.\n11:41 Comment: Rubi's arms akimbo, concern for Sporting's Catalan coach\n11:46 Comment: Because I didn't understand those two mistakes, especially this one that cost Sporting 2-0\n11:51 Comment: He couldn't last even 10 minutes.\n11:55 Comment: Rafinha's ball goes up, he receives it with wonderful control from Suárez, Barcelona wants more.\n12:1 Comment: It's Neymar, Neymar facing Lillo, Neymar is going to step into the area, Neymar continues, Neymar...\n12:7 Comment: He managed to cover Sporting's defense.\n12:9 Comment: FC Barcelona is unleashed in attack.\n12:14 Comment: Lillo delivers for Douglas, Xavi Torres first.\n12:19 Comment: Nancho Cases advances to the right.\n12:21 Comment: Cases stops, he is waiting for the arrival of a companion, Douglas Pereira receives.\n12:28 Comment: The Brazilian footballer escapes from Rakitic, this is Lillo.\n12:33 Comment: It is perceived by the center Nacho Cases that he decides to play back for Xavi Torres.\n12:39 Comment: Xavi Torres insists on the right, he makes a mistake in the opening, Neymar recovers.\n12:43 Comment: Neymar stops, it seemed like he grabbed Xavi Torres.\n12:47 Comment: He let the scoring continue, ball for FC Barcelona.\n12:50 Comment: In just two minutes, with Messi's goal in the eighth, Rodríguez's own goal in the tenth.\n12:56 Comment: He has given a bite, a tremendous scratch to the game.\n13:0 Comment: Yes, it obviously didn't close the game, because we have to wait for a possible reaction from Sporting.\n13:6 Comment: But at the moment Barcelona is playing comfortably, surely the script expected from Luis Enrique is very different.\n13:14 Comment: That's what we were talking about, we're going to see the resistance that Sporting puts up.\n13:19 Comment: We said this before starting and we compared it with what Leganés did oppose.\n13:24 Comment: The difficulties that Barcelona had in creating chances and scoring the goals that gave them the victory.\n13:30 Comment: We must take into account that Sporting can hold on to its image at the Bernabéu.\n13:33 Comment: There were not nine, there were eighteen minutes that passed until the 2-0 with which Real Madrid took the lead.\n13:39 Comment: Afterwards with the score at 2-1 he even had the penalty that made it 2-2 that Dujetxo missed.\n13:43 Comment: But in the case of Barça there is not a game this season in which they have started so quickly with 2-0 on the market.\n13:51 Comment: Lillo highway that collided with Jordi Alba.\n13:55 Comment: Sánchez Martínez indicated a foul.\n13:58 Comment: Ball for Sporting and Ricardo, people continue to appear in the Camp Nou vomitories.\n14:3 Comment: Members or non-members, simply people who attended the game and who did not arrive on time and make you aware of the circumstance.\n14:11 Comment: You're less than 15 minutes late and you've already missed two goals.\n14:14 Comment: Watch out for that ball from Elderson, it ends up hitting Mascherones.\n14:17 Comment: But it is true, one thing must also be taken into account, not only the time of 7:30 in the afternoon.\n14:21 Comment: The Mobile World Congress is being held in Barcelona this week.\n14:26 Comment: This has meant that Sporting has had to spend the night 40 kilometers from Barcelona.\n14:30 Comment: Martínez did not have any free rooms and there is also a lot of traffic this week in the city.\n14:35 Comment: So until now, at the time of leaving work, someone has also been caught by that circumstance.\n14:41 Comment: There is a corner for Sporting, a rehearsed action.\n14:43 Comment: Nacho Casas arrives like a shot to shoot.\n14:46 Comment: The rebounded ball went to Douglas but it came from an offside position.\n14:50 Comment: So the action is invalidated. The danger to Marc-André Ter Stegen's goal has passed.\n14:54 Comment: Barcelona comes out from the left side, Rakitic.\n14:58 Comment: Sporting was brave here with this set piece.\n15:1 Comment: Because Barcelona has left three players behind the three attackers and Sporting has only left two.\n15:8 Comment: Without the goalkeeper, the other eight were in a position to play that set piece and see if they could get the reward of a goal.\n15:19 Comment: We will see if he continues to do so in all the corners that Sporting may have in the remainder of the game.\n15:28 Comment: In short Messi for Untiti.\n15:32 Comment: Jordi Alba's opening, Neymar receives.\n15:35 Comment: Ahead of Neymar was Rakitic, however the Brazilian returns for Jordi Alba.\n15:40 Comment: Mascherano.\n15:43 Comment: Rafinha comes to cover Elderson.\n15:47 Comment: In short Rafinha, this is Denis Suárez.\n15:50 Comment: Luis Enrique's team is simmering the attack action.\n15:57 Comment: A marmoset.\n16:1 Comment: Mascherano looking for Elderson's back.\n16:3 Comment: Burgui hits the Nigerian's head with his chest so that the ball goes back to Barça.\n16:8 Comment: Mascherano delivers back, puts pressure on Carlos Castro.\n16:12 Comment: Complete the opening towards the left sector, André Ter Stegen marks.\n16:15 Comment: Yes, but we already see that Sporting, faced with this backwards ball, which returns towards Ter Stegen, does not come out.\n16:21 Comment: Yes, more determined pressure from Castro, but then the rest of his colleagues did not follow him.\n16:28 Comment: Thinking that it is not going to be successful and in the end Barcelona takes the ball again.\n16:35 Comment: The step is that he has decided to attack faster.\n16:40 Comment: Control problems for Douglas.\n16:44 Comment: He's in a hurry to get Neymar out of the sideline.\n16:47 Comment: Jordi Alba delivers horizontally to Javier Mascherano.\n16:52 Comment: Razinha.\n17:0 Comment: A titi advances, it leans on Jordi Alba.\n17:3 Comment: He comes to receive Denis Suárez.\n17:6 Comment: Messi, who has gone out of his mind.\n17:8 Comment: Messi's ball behind Lillo's back.\n17:9 Comment: Wendes, Neymar marks, tries to control and succeeds.\n17:12 Comment: The ball had not escaped, although it ended up giving the entire advantage to Lillo.\n17:17 Comment: Sporting's full-back comes out quickly from the right.\n17:19 Comment:  Short.\n17:20 Comment: Barça's defense is done by Sergio Busquets.\n17:23 Comment: Throw-in for the Asturian team.\n17:27 Comment: The pressure is that it hasn't gone away.\n17:29 Comment: Lillo, he's gone out of his mind.\n17:31 Comment:  Short.\n17:32 Comment: Barça's defense is done by Sergio Busquets.\n17:34 Comment: Throw-in for the Asturian team.\n17:40 Comment: As far as entry is concerned, I think we can already be above half an entry.\n17:43 Comment: About 50,000 fans were expected.\n17:46 Comment: There were many tickets left this morning, almost 25,000 at the box office.\n17:49 Comment: It was already known that the venue was not going to be full, but we could be close to 60,000 spectators.\n17:56 Comment: At half-time we will know the official figure, perhaps a little lower.\n18:0 Comment: I'm also looking at one of the funds, the fund that now has his parents Ter Stegen.\n18:4 Comment: You can see quite a seat there.\n18:7 Comment: Rafinha.\n18:8 Comment: Try to put intense pressure on Sporting.\n18:10 Comment: He tries to force Rafinha's mistake, but he had made it wrong.\n18:15 Comment: Therefore, the ball remains for Barça and Burgi is missing.\n18:24 Comment: There we see it again.\n18:25 Comment: Refraction committed not by Burgi, but by Elderson.\n18:28 Comment: In the action immediately prior to the pressure that Burgi made.\n18:39 Comment: Up Ter Stegen.\n18:40 Comment: He goes out for that ball and Juan Rodríguez wins it.\n18:45 Comment: Douglas misses the ball.\n18:48 Comment: Delivery of Spuela de Busquets to organize Neymar's attack.\n18:52 Comment: Handing over Spuela de Busquets to organize Denis Suárez's attack.\n18:55 Comment: Messi, again with Busquets.\n19:0 Comment: Neymar unchecks.\n19:2 Comment: Look for a way to connect with Messi.\n19:4 Comment: The ball is already in the hands of the Brazilian, who could not continue associating with Barça's number 10.\n19:9 Comment: Ball up from Xavi Torres.\n19:11 Comment: The advantage there is for the Barça defenders, it is for Untiti.\n19:15 Comment: Impressive option for Carlos Castro, who has barely been able to get involved even in the construction of the plays.\n19:20 Comment: Not in the finish, but even in what it means to give a first-class touch, stretch a wall, throw a support,\n19:26 Comment: Try to help your team live a little further from the Bueyas goal.\n19:30 Comment: Yes, it is that in the defensive phase, when all the lines are already withdrawn in Sporting's own field,\n19:36 Comment: This 4-5-1, in the end they recover, only Castro is ahead, but very well defended,\n19:42 Comment: At least the surveillance was very well carried out, especially by Untiti, who is above him.\n19:47 Comment: And then, well, if Sporting managed to deploy on Burgi's side, which is faster,\n19:53 Comment: Douglas is not as fast, it is more difficult for him to succeed.\n19:58 Comment: Many players behind the ball and then when it comes to deploying, few players in front.\n20:5 Comment: Messi, Bustado, strength up front, what an outside ball for Rafinha.\n20:8 Comment: Rafinha...\n20:10 Comment: The shot went so wide that it ended up in a throw-in,\n20:14 Comment: But before that definition, everything that was wonderful, was of several carats,\n20:19 Comment: especially Messi's delivery with the outside, once again winning Dersón's back.\n20:24 Comment: FC Barcelona's attack had Rafinha 3-0 there.\n20:29 Comment: The truth is that Barcelona, ​​when it sets up in the opposite field, has a medium pace of play,\n20:36 Comment: which ends up lulling, it seems, the Sporting players,\n20:40 Comment: until the one who has the ball is Messi or Neymar, who are the ones who change the rhythm in that finishing zone,\n20:47 Comment: And then things really happen and we're almost on the verge of getting the third one.\n20:51 Comment: It was the ball from Burgi, Carlos Castro, Sergio Álvarez hit the post, there it is in, Sporting's goal.\n20:57 Comment:  Goal!\n21:5 Comment: Sporting's goal at the Camp Nou! Now yes! Carlos Castro scores!\n21:10 Comment: Deep ball for not Castro but Sergio Álvarez to face, who crosses the post.\n21:15 Comment: The rejected ball falls to Carlos Castro, who defines an empty goal to put Sporting in the game.\n21:22 Comment: Discount the red and white team, Carlos Castro scores. FC Barcelona 2-1 Real Sporting.\n21:29 Comment: Sporting is doing very well there. Barcelona has had to defend close to their goalkeeper.\n21:36 Comment: I believe that this area was unprotected behind Mascherano.\n21:41 Comment: Very separate from Mascherano has been Busquets, who has had to chase the Sporting player,\n21:49 Comment: That he came in alone in that breakout gap and in that mismatch Sporting has been able to take advantage of it very well\n21:56 Comment: to get into the game. This will now give him faith to continue working defensively\n22:1 Comment: and try to take advantage of a new opportunity that I may have.\n22:5 Comment: Barcelona will have to react to look for a third goal with more rhythm that will give them peace of mind again.\n22:14 Comment: Carlos Castro's third goal this season. He even scored against Barça last year at the Molinón Stadium.\n22:20 Comment: Ask Gritos for a chance, he has this game ahead of him.\n22:24 Comment: What a great pass from Burgi, because a good part of the red-and-white players went to congratulate him.\n22:29 Comment: He gets into the Sporting game just as he did at the Bernabéu on his visit last November.\n22:35 Comment: Barça tries to react quickly, deep ball for him to run and Luis Suárez reaches it.\n22:39 Comment: No, Juan Rodríguez puts the goal in. The Galician defender from Sporting saved the situation.\n22:46 Comment: After an excellent deep pass on the unmarked, on the movement of Luis Suárez.\n22:52 Comment: There is a hand, ball for Sporting that Miquel just got into the game.\n22:56 Comment: He certainly got into the game with this goal. A very good play between Burgi and Sergio Álvarez.\n23:3 Comment: The fact that he breaks deep gives Burgi the chance to make that pass.\n23:8 Comment: And then the finish is very good, it hits the post. But the one who is following and accompanying the play is Castro.\n23:16 Comment: As Ricardo said, this opportunity was very well taken advantage of.\n23:20 Comment: Because you have to imagine that this delivery may not be a goal and you have to follow the play.\n23:25 Comment: I don't know if there has been a conversation between the referees on the part of the Technical Committee.\n23:29 Comment: But two plays, one by Nimar, another by Mascherano. Two hands that Sánchez Martínez has not hesitated to point out.\n23:37 Comment: And now the foul, let's see, the first yellow card of the game goes to Burgi.\n23:43 Comment: After that action in defense of the Sporting footballer on loan from Real Madrid in that action against Leo Messi.\n23:53 Comment: It bothered Burgi, it's the first of the game.\n23:59 Comment: And as a direct consequence of that infraction there is an opportunity for FC Barcelona to have a dead ball.\n24:5 Comment: Next to the ball, talking, drawing up the action plan, Nimar Junior and Leo Messi.\n24:14 Comment: Rakitic moves up front, as does Luis Suárez. Mascherano and Umtiti join the attack.\n24:23 Comment: Sánchez Martínez authorizes, Nimar serves short.\n24:26 Comment: Messi's driving that reaches the front of the foot, opening for Nimar.\n24:29 Comment: The Brazilian tries to cut back, Nimar holds on, he stops short, he has the support of Denis.\n24:33 Comment: Messi inside the area, inside ball for Suárez.\n24:36 Comment: The Sporting defender went all out to block the goal.\n24:40 Comment: Juan Rodríguez did well, the corner kick for Barça.\n24:54 Comment: At Nimar's shot, Nimar puts it, penalty point. Rakitic has covered Rodríguez.\n25:0 Comment: Punk above the Sporting centre-back.\n25:5 Comment: Return started by Barça, the center of the area.\n25:9 Comment: Starting again for Barça with Sergio Busquets.\n25:14 Comment: Rakitic.\n25:18 Comment: Suárez received on the right, Messi first, Rakitic again.\n25:23 Comment: Position even favorable for hitting, prefers to play in the center for Messi.\n25:26 Comment: Inside ball, Suárez runs, but it won't arrive.\n25:29 Comment: Leo Messi's delivery was too powerful, goal kick for Pichu Cuellar.\n25:34 Comment: In common plays, especially when Messi is the one who receives on the edge of the area,\n25:38 Comment: about 10 meters behind that area line,\n25:42 Comment: It is when the other teammates in front of the ball become active\n25:46 Comment: And always in those breakaways they know that the ball will arrive in the best conditions.\n25:56 Comment: Xavi Torres arrives, anticipates Denis, Suárez first for Messi, who is already in the area.\n26:1 Comment: Leo turns around, follows the 10 that is outlined for the hit.\n26:5 Comment: Messi, he has cut Sporting's defense.\n26:8 Comment: Second attempt for Denis, Denis, Rakitic, open on the right is Rafinha.\n26:12 Comment: Rakitic continues, the ball is touched, Suárez is not going to attack him, he puts his head on Abed.\n26:16 Comment: Suárez, save.\n26:19 Comment: Goool.\n26:27 Comment: From Barça on the 26th, goal from Luis Suárez.\n26:31 Comment: No one attacks the center from the right of FC Barcelona.\n26:36 Comment: Jean-Circe Mbappé was alone, who does not communicate with his teammates,\n26:40 Comment: If you don't realize the situation, you clear it as best you can.\n26:43 Comment: And that precarious ball bounces to him, it falls from the air, it falls right in front of Suárez.\n26:48 Comment: A bomb about to detonate, he hooks it as it comes and scores Barça's third.\n26:55 Comment: Barça goal, Suárez goal.\n26:58 Comment: FC Barcelona 3-1 Real Sporting.\n27:1 Comment: Rakitic's cross is made from close range, he cannot go very hard, he is not very tense.\n27:8 Comment: And Babin's clearance is not very strong either, but of course what a central defender cannot do\n27:14 Comment: is clearing towards the center of the area.\n27:17 Comment: There was Suárez, the shot was spectacular.\n27:22 Comment: Afterwards it is clear that Babin's clearance was wrong,\n27:25 Comment: But you also have to find a player who has the ability to finish\n27:29 Comment: In the way that Suárez has made it unappealable, he has not been able to do anything with her.\n27:34 Comment: But Barcelona has accelerated again after Castro's goal was announced\n27:39 Comment: And he was hungry to recover and he got the third.\n27:42 Comment: Douglas, after Barça's mistake, Douglas opening, correct more,\n27:46 Comment: And now the new lion is up there, Neymar is going to fight and he gets it.\n27:49 Comment: Neymar has played, Babin arrives before Luis Suárez.\n27:52 Comment: The throw-in for FC Barcelona is executed quickly by the Uruguayan.\n27:56 Comment: Neymar is on the charge again, trying to recover positions in Sporting's defense.\n28:2 Comment: Neymar in the center for Sergio Busquets, now Rubi's team is recomposing itself defensively.\n28:8 Comment: Neymar first class, Pichu Fuellar is caught, again with those balls behind his back,\n28:15 Comment: Barcelona doing damage behind Sporting,\n28:18 Comment: The third goal from Luis Suárez just scored.\n28:21 Comment: And if we don't add it to the statistics, the second one,\n28:24 Comment: because we have given it to Juan Rodríguez at his own door,\n28:27 Comment: This is his nineteenth goal so far in the Santander League.\n28:31 Comment: He has Leo Messi, 21, between them they are the two top achievers this season,\n28:38 Comment: Not only in Barça, also in the League.\n28:41 Comment: And pay attention to the particular Ricardo statistic of Luis Suárez with Sporting.\n28:45 Comment: This is, I would tell you now, the seventh confrontation against the red and whites.\n28:51 Comment: No lies, the fourth game he has played and the seventh goal they have scored.\n28:54 Comment: Which speaks clearly about Suárez's poracity and the ease he finds in seeing the goal\n28:59 Comment: when they face Real Sporting de Gijón.\n29:2 Comment: Seventh goal in four games for Luis Suárez,\n29:5 Comment: which in this way makes Sporting enter the club of Suárez's favorite victims in the Spanish League.\n29:12 Comment: Together with Athletic, Valencia and Betis.\n29:16 Comment: All of them have conceded together with Sporting, seven goals with Barça's number 9.\n29:21 Comment: It doesn't take much for Luis Suárez to score a goal.\n29:24 Comment: And this is the first of the evening, Mascherano's pass and Leo Messi's goal.\n29:34 Comment: We revisited from various angles that action that opened the game for Barcelona with the unchecking,\n29:41 Comment: With the boot completely valid, Leo Messi is fully enabled.\n29:47 Comment: Mascherano's expertise with that delivery to connect with the number 10.\n29:54 Comment: As we enter the last quarter of an hour of the first half, Mascherano takes the lead.\n29:58 Comment: Barcelona is winning 3-1, it has just extended the advantage of Luis Enrique's team, the Uruguayan Suárez.\n30:5 Comment: Luis Enrique, who is watching the game quite calmly on the wing, making corrections,\n30:8 Comment: Now asking his rearguard to take that step forward.\n30:12 Comment: Much more nervous, more gesticulating Rubi.\n30:16 Comment: And also with gestures of much more desperation with that 3-1 score\n30:21 Comment: and the errors in the defense of the red and white team that have caused this score in half an hour.\n30:30 Comment: In short Ter Stegen for Jordi Alba.\n30:42 Comment: No Sporting attacker puts pressure on Ter Stegen.\n30:47 Comment: Messi appears to lend a hand, Sporting's pressure is good.\n30:50 Comment: Now, to Chuchaban Castro, Douglas and company.\n30:54 Comment: They were almost on the verge of recovering very close to the rival goal.\n30:58 Comment: Ball up from Pinchu Cuellar, up and to the right, therefore directly outside.\n31:4 Comment: Throw-in for Jordi Alba.\n31:6 Comment: By the way, when it comes to the defense, today the discard is not even on the bench,\n31:10 Comment: He has traveled but he is in the box.\n31:12 Comment: As you have seen, 14 yellow cards so far this season, he is warned to serve a sanction for the third time.\n31:18 Comment: I say this as one of the explanations why Rubi does not even have Morevieta on the bench\n31:23 Comment: With a view to the very important match next Sunday against Depor that Sporting has at the Molinón Stadium.\n31:30 Comment: In that same circumstance, Miquel and Messi are at Barça.\n31:33 Comment: The first is not a starter, the second is.\n31:36 Comment: Look for the ball Burgi.\n31:37 Comment: Burgi accelerates against a titi, it seems that the ball escaped him, it will be a goal kick\n31:42 Comment: and the Sporting Ricardo players demand the signaling of a previous foul on Carlos Castro.\n31:47 Comment: Yes, that's what the Ufo striker, the Asturian striker, is asking Sánchez Martínez now.\n31:51 Comment: That action by Mascherano who arrived late and took the rojilango striker ahead of him\n31:57 Comment: More for the obstruction later than for the action itself, but Carlos Castro claimed it.\n32:2 Comment: How is it missing? Sánchez Martínez said that he was very on top, no, it wasn't a foul.\n32:6 Comment: Neymar extends a header, Suárez receives it in an offside position.\n32:11 Comment: He's going with a lot of men and Sporting is putting pressure on the opposing half, he's forcing Ter Stegen to play longer\n32:19 Comment: And he usually looks for Neymar who starts from the left side, giving a lot of width inwards\n32:26 Comment: And many of those occasions in that attempt at combing can be picked up by Suárez and give continuity to Barcelona's game.\n32:34 Comment: It's on the floor Burgui.\n32:35 Comment: Yes, he was hurt in that action, he is lying on the field of play almost close to the sideline.\n32:40 Comment: He put his hand on his ankle in that action with Mascherano, on his right ankle.\n32:45 Comment: And let's see why the Sporting doctors jump in to see what's happening to Burgui.\n32:53 Comment: We take advantage of the break to revisit the most notable actions of the match.\n32:57 Comment: Here is the second goal, the goal we awarded to Juan Rodríguez in his own goal after Suárez's shot.\n33:6 Comment: We have seen it from various angles and it seems that Suárez's shot was not going in.\n33:10 Comment: No, no, there is fortune, there is a lot of fortune. But you have to stick with Neymar's pass, it is spectacular.\n33:15 Comment: There is not so much defensive depth, there is not so much space between the centre-backs and the goalkeeper and it is given strength,\n33:21 Comment: The right tension. Neither too strong for Puyol to arrive early nor too short for the central defender to arrive easily.\n33:30 Comment: The pass is extraordinary and then Suárez is lucky, it's clear.\n33:34 Comment: And here we have 2-1, Sporting's goal, Carlos Castro's goal, also favored by that rebound off the post after Sergio Álvarez's shot.\n33:43 Comment: But I prefer Burgui's pass, Burgui's pass is very good and obviously the unmarking of one of the interior players or the midfield players.\n33:52 Comment: Sergio Álvarez is the one who imagines the play, interprets it or reads it, who has to go behind Burgui's defender to find that ball and be able to finish.\n34:3 Comment: Burgui is back, he has already recovered from his blow to his ankle. Mario Cotelo, the Sporting delegate, had gotten up,\n34:8 Comment: to ask him to hurry back to the field of play and to notify the fourth referee, so Sporting are once again with 11 players on the field of play.\n34:16 Comment: There corner, favorable to Barça, to the Neymar shot.\n34:19 Comment: Four Barça shirts waiting for that ball, cross delivery for Rafinha, who hooks it at first and Babén clears it with a header.\n34:26 Comment: Ball in front for Messi, who moves to the left again.\n34:29 Comment: In action, which was finally overruled by the referee. The assistant was waiting for Neymar to touch the ball to indicate offside.\n34:38 Comment: And along the way, while the ball bounced in the direction of Neymar, half the stadium was looking precisely at the assistant to see if he would raise the flag or not.\n34:46 Comment: Neymar forward, we see it again. There is no doubt in that advanced position of Neymar Jr. after Messi's header.\n34:56 Comment: Sporting is playing now. Carlos Castro receives and turns. Good opening looking for Elderson.\n35:5 Comment: The player on loan from Monaco advances. Deep ball for Burgui, who beats Mascherano.\n35:9 Comment: Burgui continues, Burgui cuts, Sergio Busquets comes to the aid. He very timidly demanded Burgui's hand.\n35:16 Comment: I don't think it hit Mascherano's hand, but there was a moment when it looked like the ball was going to end up hitting that hand.\n35:23 Comment: It is also true that that hand was at ground level.\n35:27 Comment: It is always a risk, throwing yourself here on the ground, you put your arm on it, if they cut you off and they want to continue with the play, you can commit a handball and touch the ball with your hand and commit a penalty, of course.\n35:41 Comment: In the replays it seems that it hits him in the trunk, in the chest. Look, that's what I was explaining, what Mascherano and Burgui themselves exchanged there in that conversation.\n35:53 Comment: He asked Burgui, have you touched him with your arm and Mascherano told him no, pointing out the part of the chest with which he understood that he had touched the ball and really in the replays the sensation it gives.\n36:3 Comment: Burgui also said that comment only with Mascherano, that is, he has not protested that action to Sánchez Martínez.\n36:10 Comment: Neymar facing Lillo, Denis Suárez doubled him. Inside ball for Luis Suárez, Neymar delivers to the center for Busquets.\n36:22 Comment: Messi organizes the operations, vertical ball for Suárez, Suárez wants to return it to Leo, Elderson will arrive before he protects that ball.\n36:30 Comment: The African footballer does well, goal kick for Cuellar.\n36:36 Comment: In this plan designed by Luis Enrique, above all what to do and how to do it with the positioning of the Barcelona players.\n36:46 Comment: We are not very used to seeing Jordi Alba on the pitch and him not designing plays along that left lane with Neymar.\n36:55 Comment: We see that everything in attack on that attacking side of Barcelona is a Neymar thing and we always see Jordi Alba from behind protecting a possible loss.\n37:7 Comment: But we never see him bend or unmark himself inside to receive a pass from Neymar.\n37:13 Comment: Douglas raises his head, error in the change of orientation, he gives it directly to Javier Mascherano.\n37:21 Comment: It's back to the start for Barça with Jordi Alba. At first Denis, the ball doesn't reach Neymar, he heads it to Lillo, throw-in for Barça.\n37:30 Comment: Neymar himself executes it quickly, delivering for Denis Suárez.\n37:36 Comment: Messi, combines with the head towards Suárez, the Uruguayan opens in front of Rafinha, Rakitic doubles him, Suárez hits him.\n37:43 Comment: Catch Pichu Cuellar without problems.\n37:45 Comment: Rakitic lamented because I think he unmarked himself very well and had brought in two players.\n37:50 Comment: Rafinha was time for a deep pass to Rakitic to give continuity to the play but Rafinha chose to go inside and in the end he lost the game.\n38:1 Comment: Lillo, entering first after a good start against Sporting.\n38:5 Comment: The too powerful delivery is picked up by Elderson at the other end of the field but the control is not good.\n38:10 Comment: So the throw-in favors FC Barcelona, ​​who just had that opportunity with Luis Suárez's shot from the border.\n38:18 Comment: Caught by Iván Cuellar.\n38:21 Comment: Rafinha to the ground and Elderson foul.\n38:27 Comment: By the way, Rafinha who this week was still training with the protective mask but when it comes to playing, his face bothers him a lot.\n38:36 Comment: He confessed it last Sunday in the interview right after the Calderón match ended.\n38:40 Comment: I don't think there's an end to the end of the campaign.\n38:44 Comment: It would lend me usual uphill lap to retire.\n38:49 Comment: I tell you that relange suspended are riding players has retired vial tactical but retired to pitch tone flowing in the helmets qlipa against the Wyck Of London real dragging.\n38:59 Comment: the calderón. I don't think an ideal mask has already been made to be able to...\n39:5 Comment: Once again Burgi overflowing, he wants to put the center in, Burgi puts it behind him, loose ball, Xavi Torres wants to catch it.\n39:10 Comment: It's up to Samuel Umtiti who wants to launch his team's counterattack.\n39:14 Comment: Umtiti for Messi, Neymar is on the left, they saw him. Deep ball for Neymar, Lillo anticipates.\n39:19 Comment: He controls the situation at Sporting. Elderson keeps it.\n39:24 Comment: Elderson cannot combine with Burgi. He crossed his calmest path, throw-in for Sporting.\n39:31 Comment: And Rubi comes to talk to Elderson from the sideline, taking advantage of the throw-in and the Sporting full-back is approaching\n39:39 Comment: to give you instructions on how to position yourself and what to do with the ball at your feet\n39:43 Comment: When what just happened on that play in which he was left with no way out happens.\n39:48 Comment: Tennis. Neymar facing Lillo, stepping into the area. Neymar continues, feinting with the first shot.\n39:55 Comment: More of Neymar feinting again. Neymar leaves it to the front. For who? For his friend Douglas.\n40:1 Comment: Douglas gets into trouble, there is no foul. Immediate recovery for Barça.\n40:4 Comment: Jordi Alba accelerates and reaches the baseline. Alba, ball to the front, Suárez lets it pass.\n40:9 Comment: Nacho Cases arrived to send the ball to the corner.\n40:13 Comment: The first time we see Jordi Alba go deeper. But it was because of a recovery.\n40:17 Comment: He was where he had to be, always behind the ball preparing for the loss.\n40:21 Comment: And in that fight in which the Sporting player has lost, he recovers, goes deeper and gives a pass to Suárez.\n40:28 Comment: I think Suárez was going so hard with the pass that he thought it was for a teammate.\n40:35 Comment: Neymar. Messi up front for Javier Maserano.\n40:42 Comment:  Busquets, he could even get excited about hitting. He looks for passing options, it changes everything for Neymar.\n40:48 Comment: There is no offside, Neymar cuts it back, Neymar puts it in, far post, Cuellar comes out and catches in two halves.\n40:58 Comment: Another very elaborate action from Barcelona that is finding it easy, Miquel, to play and play and play and play.\n41:4 Comment: Not in the center of the field, not 35 meters from the goal, but on the very front of the Sporting area.\n41:9 Comment: Yes, he is being patient and looking for these diagonal passes, with changes of orientation as we have seen.\n41:16 Comment: And if the defensive line is a little further forward, we see that they are looking for their back, that the ball is well delivered,\n41:23 Comment: That it won't be easy for Cuellar and that he can reach the FC Barcelona player.\n41:32 Comment: Good action by Sergio Álvarez, projecting Burgui into attack once again.\n41:36 Comment:  Busquets arrives to close, he steps into Carlos Castro's area. Good maneuver by Burgui, Burgui continues, more from Burgui.\n41:42 Comment: Burgui stops, Burgui, Ter Stegen escapes, Carlos Castro is about to catch her.\n41:48 Comment: Alba arrived in time to send the ball to the corner and prevent Sporting's second goal.\n41:53 Comment: It was a quick attack and in that clearance, in that recovery by Sporting, to continue having the ball on top,\n42:0 Comment: Well, I think Mascherano is wrong, he abandons Burgui to go help Rakitic and manages to deploy himself in attack.\n42:7 Comment: He was on the verge of getting the second, of course Burgui when he gets there is dangerous.\n42:12 Comment: Douglas put it in from the corner, Jordi Alba clears it. Error when looking for that ball by Sporting's Azaga.\n42:20 Comment: Meters ahead for Neymar, who accelerates towards the goal, starts the motorcycle, continues Neymar, Neymar, Neymar, Neymar, Neymar.\n42:26 Comment: Pichu Cuellar has blocked. Rafinha insists, Rafinha saves her on the line, no, he escaped, the possibility was lost for FC Barcelona,\n42:34 Comment: That from a corner against him, he created that one-on-one chance for Neymar. That's where Barça made it 4-1.\n42:41 Comment: As I said before, Barcelona usually leaves three players and Sporting two, it's three against two.\n42:49 Comment: Of course, if the play ends in the corner nothing happens, but if FC Barcelona clears that ball and mounts the counterattack,\n42:58 Comment: You can have a serious problem and if you fail on that clearance, well look, it seemed like he would manage to catch Neymar,\n43:5 Comment: But when Neymar accelerated there was nothing to do.\n43:8 Comment: The explanation for what had happened on the field was in Rubi's gesture of enjoying a corner in his favor,\n43:14 Comment: Let's see how that error in Elillo's clearance attempt translated into a one-on-one with Neymar,\n43:19 Comment: which he saved brilliantly by sticking his foot down, pichucuellar, to stop the Brazilian's attempt in what could have been FC Barcelona's fourth goal.\n43:28 Comment: And then Rubi asking or demanding that Douglas make that tackle with forcefulness when it came to not allowing that ball to go over him.\n43:37 Comment: By the way, Ricardo, we are paying attention to what happens at half-time because he is already warming up at Sporting Víctor Rodríguez.\n43:42 Comment:  Yeah.\n43:44 Comment: Burgui facing one more time. Burgui stops, good maneuver, looks for the baseline, another one from Burgui.\n43:51 Comment: Burgui leaves it behind, shooting profile for Douglas. Douglas would be the one to step, Douglas continues, making a mistake in the combination and another counter for Barcelona.\n43:59 Comment: Neymar directs, there is a lack of Carlos Castro and I suppose Ricardo card.\n44:4 Comment: Yellow, yes. Yellow for Carlos Castro who had to practically not even protest to stop Neymar Junior.\n44:11 Comment: Today Douglas appeared, at that moment the Brazilian lost possession of the ball but the foul by Sánchez Martínez ended with the Sporting forward being cautioned.\n44:20 Comment: The second for the red and white team, the third card of the match.\n44:24 Comment: And yes, what we said before because the action was put into play, Víctor, the Catalan soccer player who today has his family here to watch the game, is already warming up.\n44:35 Comment: And again Sporting does not finish the play, it dribbles inside the area to Douglas and if Barcelona recovers there, either Messi or Neymar receives that ball.\n44:47 Comment: Well, they find the spaces and can create a scoring chance for you very quickly.\n44:52 Comment: What Luis Enrique was talking about, when they press us up top, if we can with few players and few touches reach the opposing goal because they give us space, then we are going to take advantage of it.\n45:1 Comment: One more minute of time.\n45:4 Comment: We are already in the extension of the first half, looking for who knows if the last or the penultimate before the break.\n45:11 Comment: Luis Enrique's team.\n45:16 Comment: Neymar again facing Lillo.\n45:18 Comment: He throws two bicycles, stops, leaves for Jordi Alba.\n45:24 Comment: Neymar again paired with Lillo.\n45:27 Comment: Lillo accelerates and takes possession of that ball from the Brazilian who maneuvers from the ground.\n45:32 Comment: Lillo also falls, what happened there? Neymar is missing, you can't believe it, Ricardo.\n45:37 Comment: Yes, and there will be Maria for protesting.\n45:40 Comment: You don't think twice, Ángel Martínez, Neymar's gesture when protesting, the action, the yellow card for the Barça striker.\n45:48 Comment: It's already 2 and 2, 4 yellow cards in the first 45 minutes after that action with Lillo.\n45:57 Comment: There is the inflection that they indicate to Neymar.\n46:0 Comment: The reprimand comes later due to the protest against Sánchez Martínez.\n46:8 Comment: Well, with this shot next to the Körner flag, the 46th minute has already passed.\n46:14 Comment: So presumably as soon as Cuellar serves, he will indicate the way to the Sánchez Martínez locker room.\n46:20 Comment: Ball over the Sporting goalkeeper and yes, you didn't have to be an engineer either.\n46:24 Comment: The first part is over, Ricardo.\n46:26 Comment: End of the first 45 minutes with this 3 to 1 on the scoreboard.\n46:29 Comment: Percent there are 501 goals for Barça since Luis Enrique has been coach in all competitions.\n46:35 Comment: The number 500 is Juan Rodríguez's own goal.\n46:37 Comment: So satisfaction on the faces of the Barça powers.\n\nSecond Half:\n0:0 Comment: in the locker room, Douglas and Víctor Rodríguez has entered the field of play, he started the season as a starter playing behind Duye Chop, he has lost his place in the starting team, he has 45 minutes left, the Catalan footballer, one of the new faces of Sporting this season.\n0:19 Comment: Well, it's normal, right? Because if Rubí had imagined that with this double lateral between Villo and Douglas they would serve to defensively counteract the offensive capacity of this left side of the Barcelona attack between Neymar and Alba, as Jordi Alba, as we are seeing, is limited to helping as support in the circulation of the ball and above all to work defensively, since it made no sense to have a full-back.\n0:49 Comment: To counter Jordi Alba in attack when he is not passing to the finishing zone.\n0:55 Comment: Leo Messi, maneuvering on the front, opening for Neymar, Neymar receives inside the area, offside was requested but there is no, touch back for Messi who arms his leg, Messi was going to hit him, but in the end he jumped on him a Sporting defender.\n1:8 Comment: Sporting pre-plans Barça's offensive action, in fact, Serrano, who already has an assist in the first goal.\n1:16 Comment: Neymar, facing Neymar, returns to his feet.\n1:19 Comment: Steps, good ball for Messi, Messi puts it back, the rebound favors Sporting, it will be a goal kick for Pichu Cuellar.\n1:27 Comment: By the way, Ricardo, with that change, the departure of Douglas, the entry of Víctor Rodríguez, we have a curious duel in that part of the playing field, because Víctor Rodríguez as a child and Alevín was in the farmhouse, he was in the lower categories of FC Barcelona and is from the fifth of '89, therefore he shared a team with Jordi Alba.\n1:46 Comment: Which is who he is paired with right now on the field.\n1:49 Comment: Also in the return of Jordi Alba in this game of ownership, after his substitution in the Calderón game, well, a duel in which they have known each other since they were little, despite the fact that both have taken different paths, in the case of Jordi Alba, until returning here to Barcelona, ​​in the case of Víctor Rodríguez, returning to the Camp Nou, but with Sporting.\n2:8 Comment: Be careful, he hurt himself in the header, a marmoset with Carlos Castro, and the French center back hurt a lot in that clash of heads between the red and white striker and the...\n2:19 Comment: Defender of the Barça team.\n2:21 Comment: It is not surprising that it hurts both of them, and the one who has emerged the most whole from all this is Carlos Castro, a marmoset who seems to still suffer from that blow to that side face.\n2:32 Comment: Yes, and Luis Enrique asks that the doctors be attentive, although a marmoset is going to be positioned at the front of the area.\n2:41 Comment: Sporting's attack, with this set-piece action, is put by Víctor Rodríguez, he puts his head in more calmly, the clearance goes to Iván Rakitic.\n2:49 Comment: Alcácer moved ahead, Rakitic finally stopped, so that Barça could build that attacking action calmly.\n2:57 Comment: Yes, expect Sporting to get behind the ball, and then they will have to attack well positionally, through combinative play, accommodating their entire structure in the opponent's field to facilitate pressure after a loss.\n3:12 Comment: By the way, André Gómez is already warming up at Barça, Lacina Traoré, Isma López and Vesga, Miquel Vesga, in the red and white team.\n3:19 Comment: Víctor Rodríguez, Jordi Alba anticipates him, comes to get the loose ball, Javier Mascherano, FC Barcelona plays again.\n3:29 Comment: Yes, the only setback that Barcelona has had in the defensive phase is the result of the fact that when they have the ball, Busquets is ahead of the three defenders,\n3:39 Comment: And if he does not have time in the defensive phase when it comes to withdrawing, to place himself between a marmoset and Mascherano, then as happened in the goal,\n3:49 Comment: of Sporting, FC Barcelona can suffer there, but we are seeing that whenever they lose the ball...\n3:59 Comment: Goal!\n4:8 Comment: From Barça in the 49th minute, goal by Paco Alcácer, he had just played a month ago, but he had just played and scored against Athletic Club, all the disappointments,\n4:19 Comment: All the minutes accumulated, all the failed attempts that have piled up since his arrival at Barcelona, ​​contrast with the four minutes that Alcácer has needed,\n4:29 Comment: to see the goal in this appearance against Sporting. Barça goal, Alcácer goal, FC Barcelona 4-1 Sporting.\n4:39 Comment: And he recovers, Barcelona loses the ball, Sporting recovers it, loses it again, and there when there are so many Barcelona players close to that recovery\n4:47 Comment: and so close to Cuellar's goal...\n4:49 Comment: We see the ability it has to associate, to interact and completion, right?\n4:56 Comment: And as you mentioned, it seems that Alcácer has already dispelled those ghosts of missing scoring opportunities, and the first time he had he scored.\n5:5 Comment: Well, it is Paco Alcácer's second goal this season with the Barça shirt, this one cost him much more shortly after having scored against Athletic,\n5:14 Comment: It was on February 4, after Babin's mistake, who returned to play from the end,\n5:19 Comment: After his injury, he did not participate with Sporting in the last month, and in this unprecedented pairing of centre-backs, Sporting is having problems.\n5:26 Comment: Juan Rodríguez comes from playing at third against Tineo with Sporting B, Babin comes from practically a month of inactivity due to an injury.\n5:36 Comment: Barça struck at the start of the second half, Paco Alcácer did it, and Luis Enrique's boys want more, Denis steps into the area, Denis for Messi...\n5:43 Comment: Yessss!\n5:44 Comment: Deflected, he arrived in time to block, to deflect, to fall.\n5:47 Comment: Yessss! Deflected, he arrived in time to block, to deflect, to fall.\n5:49 Comment: And by changing the trajectory of that shot, the Sporting defense will be a corner kick, which Neymar has already executed, he did it short over Denis Suárez.\n5:59 Comment: Messi inside the area, Messi looks for the gap, Messi leaves it for Neymar, the ball is rejected, Denis insists, another good cut from Denis, Neymar in heels, there is Messi, Messi looks for the gap,\n6:10 Comment: Jean-Silvain Babin appears powerfully to get hold of that ball, however Neymar recovers, who also forces the foul of Víctor Rodríguez.\n6:18 Comment: Yes, the lack of Víctor Rodríguez.\n6:19 Comment: A foul in which the Sporting footballer does not even protest, the foul after Babin has lost that ball before Neymar's recovery.\n6:28 Comment: Yes, when Barcelona has the ball and is in the opposite field, the truth is that it defends with four, which are Jordi Alba, Antiti, Mascherano and Busquets, and attacks with six.\n6:37 Comment: And these four work as support to circulate the ball from one side to the other and the other six can change the rhythm in the last meters,\n6:47 Comment: It can be the auctioneer or the player who enters the auction\n6:55 Comment: neymar\n7:2 Comment: Alba delivers for Denis Ball again on Jordi Alba Ball's career\n7:6 Comment: rejected the hook neymar tried to put the outside of the boot to give him\n7:12 Comment: screw that ball tried very wide of neymar jr. goal kick for\n7:17 Comment: Pichu Cuellar, by the way, in the case of Neymar there is a\n7:21 Comment: striking statistic, we have already spoken several times that it is not their best season\n7:27 Comment: Regarding the scoring profile, he has scored much more in all the\n7:31 Comment: seasons that he has had since he arrived here in Barcelona, ​​but this year\n7:34 Comment: everything he has scored in the league he has scored away from home he has not scored in\n7:37 Comment: league still on the field what he has scored he has scored in champions or in\n7:41 Comment: Copa del Rey\n7:45 Comment: curious neymar statistic that by the way takes a bit\n7:47 Comment: in line with what Ricardo said that its production has decreased\n7:51 Comment: scorer this season has only scored one goal in the last nine\n7:56 Comment: matches if we take into account this one that has not yet finished\n8:2 Comment: burgui breaks inside burgui continues opening burgui looking for victor\n8:8 Comment: rodríguez who arrived a moment before jordi alba víctor leans on lillo\n8:13 Comment: ball hung by Lillo easy for Sergio Busquets\n8:17 Comment: who controls and plays back for brand andre ter stegen\n8:27 Comment: again 33 this enters after the return of samuel untiti insists on\n8:33 Comment: that idea of ​​going out playing jordi alba good counter and state of neymar for\n8:37 Comment: leave hillo behind neymar continues ball for denis denise in красn heavy running\n8:44 Comment: games\n8:47 Comment: Neymar who loved with the shot.\n8:48 Comment: Neymar for Rakitic.\n8:50 Comment: Rafinha is on the right.\n8:51 Comment: They saw him.\n8:51 Comment: Rafinha steps into the area facing Eldersson.\n8:53 Comment: Rakitic again.\n8:55 Comment: Barça plays and plays on the edge of the area.\n8:57 Comment: Neymar with Messi.\n8:58 Comment: Neymar again.\n9:0 Comment: Neymar hides it before the defender appears.\n9:3 Comment: Juan Rodríguez jumps on him.\n9:5 Comment: Neymar Junior holds on.\n9:8 Comment: Pinning Rodríguez with his arm who ends up committing a foul.\n9:12 Comment: You're going to see Ricardo's card.\n9:13 Comment: Yellow for the Sporting center back.\n9:15 Comment: After that play after Neymar released the ball.\n9:18 Comment: Juan Rodríguez's entry.\n9:20 Comment: The Galician center back of Sporting.\n9:22 Comment: What does the warning from Sánchez Martínez mean?\n9:29 Comment: Entrance from behind.\n9:31 Comment: He wants to get to the ball.\n9:32 Comment: But the ball has already been taken off his shoulders.\n9:34 Comment: Entrance.\n9:36 Comment: It's clear.\n9:37 Comment: Lack.\n9:38 Comment: The referee appreciated the card.\n9:42 Comment: And he doesn't want problems.\n9:45 Comment: Next to the ball was Neymar himself and also Messi.\n9:52 Comment: Mascherano and Umtiti have come up to look for the finish.\n10:0 Comment: Messi moves away from the ball.\n10:2 Comment: Neymar is left alone and will be the one to throw that ball.\n10:5 Comment: He puts it on the front.\n10:6 Comment: Rehearsed action was waiting for Denis.\n10:8 Comment: Pay attention to clear Baben.\n10:13 Comment: Dennis.\n10:14 Comment: Inner Walloon.\n10:15 Comment: Alcacer.\n10:17 Comment: No.\n10:17 Comment: Alcácer himself was not expecting.\n10:20 Comment: Jean-Sylvain Baben's mistake.\n10:21 Comment: Beyond the fact that Ricardo's action was canceled due to offside.\n10:24 Comment: Yeah.\n10:24 Comment: The line judge had raised the flag in response to Paco Alcácer's position.\n10:27 Comment: Which we will see repeated.\n10:28 Comment: It was very close but it was in an illegal position.\n10:31 Comment: Even so, Barça continues to sow danger practically in every action in which it steps into the Pichu Cuellar area.\n10:38 Comment: Yeah.\n10:38 Comment: Always looking for the back of a defense that comes out.\n10:42 Comment: But let it be released first.\n10:44 Comment: His back doesn't quite close that inside pass.\n10:47 Comment: Alcácer needed another step back to then once again stand out in depth.\n10:54 Comment: Barça did well to escape the intense pressure from Sporting.\n10:58 Comment: He goes down hard.\n11:1 Comment: Rodríguez to move that ball away.\n11:3 Comment: Bairis Malópez.\n11:3 Comment: Jordi Alba lets it run.\n11:5 Comment: He took it out of the gate for Ter Stegen.\n11:7 Comment: Sporting's first change, right?\n11:8 Comment: The second.\n11:9 Comment: The second after the departure of Douglas.\n11:11 Comment: Is right.\n11:11 Comment: That is.\n11:12 Comment: I think he is going to retire Burgi.\n11:14 Comment: Who has Mariano.\n11:14 Comment: And looking at next Sunday's game, it is possible that this is where the change will take place.\n11:20 Comment: Lillo goes up on the right and lets that ball go.\n11:23 Comment: Aware that the last one to touch was a Barça player.\n11:26 Comment: Sporting thus enjoys a corner kick.\n11:31 Comment: And Barcelona once again leaves three players up.\n11:34 Comment: For now we will see how many Sporting leaves.\n11:37 Comment: Before he left only two and it could have cost him dearly.\n11:40 Comment: Lillo puts it.\n11:42 Comment: He tries to finish and actually does.\n11:43 Comment: Lillo does it.\n11:44 Comment: Jean-Sylvain Babin at least finishes the action at Sporting to avoid a possible counterattack.\n11:49 Comment: That, as you said, Miquel, it would have been at least equal to...\n11:53 Comment: As for numerical condition, in equal numbers.\n11:56 Comment: Barcelona is now playing from behind with Busquets.\n11:59 Comment: And André Gómez is going to go to Barcelona.\n12:6 Comment: Messi.\n12:11 Comment: Distributes Busquets.\n12:13 Comment: Messi again.\n12:15 Comment: Ball between the lines.\n12:16 Comment: Denis appears in the race.\n12:17 Comment: Denis to the ground.\n12:18 Comment: There is a lack.\n12:19 Comment: Very, very, very close to the area.\n12:21 Comment: Richard.\n12:22 Comment: Yes, it stays...\n12:24 Comment: It is a meter or so from the front of the area.\n12:26 Comment: Or less.\n12:27 Comment: Yes Yes.\n12:28 Comment: Messi's action on Denis Suárez.\n12:31 Comment: Víctor Rodríguez appeared on the edge of the front of the area to make that foul\n12:35 Comment: when the Galician footballer sneaked through the center of the area.\n12:40 Comment: That's how it is.\n12:41 Comment: Just behind the line.\n12:43 Comment: Just before reaching the large area line.\n12:50 Comment: There is a conclave in front of the area.\n12:53 Comment: At the point where the ball has been located.\n12:55 Comment: And we have Messi, Neymar and Jordi Alba talking.\n12:58 Comment: The last one to touch it so far has been Messi.\n13:0 Comment: If it's worth anything.\n13:4 Comment: Jordi Alba leaves.\n13:7 Comment: Messi takes the race with determination.\n13:9 Comment: The profile does seem more recommended to me for someone who hits with the leg.\n13:13 Comment: But having Messi in his sights, he can hit him with whatever he wants.\n13:16 Comment: The player is blocking the view of Puebla as well.\n13:19 Comment: There goes 10.\n13:19 Comment: Messi hits him.\n13:20 Comment: Touch.\n13:21 Comment: To the crossbar.\n13:24 Comment: Sending with Messi's music over the barrier.\n13:27 Comment: It didn't go down completely.\n13:29 Comment: There we see it again.\n13:30 Comment: Direct shipping to the crosshead.\n13:32 Comment: The ball didn't stay.\n13:33 Comment: Miracle puncture.\n13:35 Comment: There was Barça's fifth.\n13:37 Comment: Messi had it with a fantastic velvet throw.\n13:41 Comment: That has caused.\n13:43 Comment: That the public chants Messi's name at the moment the change is made.\n13:46 Comment: Look at Neymar's gesture with the Argentine.\n13:48 Comment: He goes to Burgi with number 14.\n13:50 Comment: I insist, it has a yellow one.\n13:52 Comment: And Rubi wants to reserve it for Sunday's game.\n13:54 Comment: Because he has been the most outstanding of Sporting.\n13:56 Comment: Enter Isma López.\n13:58 Comment: That he was in many situations to be a starter today here at the Camp Nou.\n14:2 Comment: Yes, that's what we were saying.\n14:3 Comment: We thought that Isma would play ahead.\n14:7 Comment: As he has done other times when Canella has been there.\n14:9 Comment: But it has not been that way.\n14:10 Comment: He has chosen Burgi.\n14:12 Comment: And it is true.\n14:13 Comment: I agree with you that it has been the best of Sporting in attack.\n14:17 Comment: Second change for the red and white team.\n14:20 Comment: Burgi left.\n14:20 Comment: Isma López is already on the field.\n14:22 Comment: Barça attacks all of this.\n14:23 Comment: Neymar attacks.\n14:24 Comment: That went wonderfully in that cut.\n14:27 Comment: He ended up stumbling, unbalanced after that last action.\n14:31 Comment: Neymar expected the foul to be indicated.\n14:33 Comment: And Sánchez Martínez says no.\n14:35 Comment: Let him kick it out of the door.\n14:37 Comment: I think I had no advantage.\n14:39 Comment: I think he dribbles.\n14:40 Comment: It may touch you a little.\n14:43 Comment: He's uncoordinated here.\n14:46 Comment: Because he has to jump to avoid entry.\n14:49 Comment: Messi leaves.\n14:50 Comment: He's out of the area.\n14:51 Comment: As?\n14:52 Comment: Leo Messi leaves.\n14:54 Comment: Rest for the Argentine at 15 minutes into the second half.\n14:58 Comment: So it's time to listen to Camp Nou.\n15:1 Comment: Comor fires the Barça footballer.\n15:4 Comment: To the number 10, to Leo Messi.\n15:11 Comment: Half hour rest.\n15:13 Comment: For Leo Messi.\n15:14 Comment: André Gómez enters the field of play.\n15:16 Comment: So I change also thinking about Saturday's match against Celta.\n15:22 Comment: And next week against PSG here next Wednesday.\n15:27 Comment: In Bin Sports the Champions.\n15:29 Comment: And with that 4 to 0 in the first leg.\n15:31 Comment: The moments in which Messi leaves with a game still at stake never ceases to surprise.\n15:35 Comment: More than anything because it is infrequent.\n15:37 Comment: Not because it is not understood.\n15:38 Comment: André Gómez takes his place.\n15:41 Comment: And the difference in terms of characteristics.\n15:42 Comment: Yes, with pleasure.\n15:43 Comment: From one footballer and another.\n15:44 Comment: Look, look, José.\n15:45 Comment: It invites us to think that there will be some relocation of the players who were already on the field.\n15:48 Comment: That is precisely what Luis Enrique is saying with Denis Suárez.\n15:52 Comment: That comes to the left wing.\n15:53 Comment: Neymar focuses his position more.\n15:55 Comment: And that was what the Asturian coach was trying to tell Denis Suárez.\n15:59 Comment: The positions you now want your team to play with.\n16:2 Comment: Above all, mutating a lot, moving a lot from midfield to forward.\n16:6 Comment: Well, let's see who gives the amplitude.\n16:9 Comment: Well, if Neymar continues to give width on the left side of Barcelona's attack.\n16:13 Comment: We see Denis Suárez who continues playing inside.\n16:16 Comment: Well, it seems that there is a slightly rhombus-shaped center of the field as well.\n16:20 Comment: With the base of that rhombus is Busquets.\n16:24 Comment: In the interiors it seems that Denis Suárez and André Gómez himself.\n16:30 Comment: And at the top of that vertex is Rakitic.\n16:32 Comment: We see that Neymar continues to give amplitude.\n16:35 Comment: And setting the center backs as the most advanced man Alcácer.\n16:39 Comment: But of course Jordi Alba is still playing.\n16:43 Comment: Always doing the same functions.\n16:45 Comment: Always playing behind the ball.\n16:47 Comment: And always protecting the possible loss of the ball from Neymar's zone.\n16:52 Comment: They combined Rafinha and Rakitic.\n16:54 Comment: Sporting took the ball.\n16:57 Comment: Although it lasted very little after Isma López's too powerful opening.\n17:4 Comment: His shame from there at game time.\n17:6 Comment: Barcelona winning 4 to 1.\n17:9 Comment: Suárez stayed in the locker room after the break.\n17:12 Comment: Leo Messi has just retired.\n17:14 Comment: Taking advantage of Luis Enrique.\n17:16 Comment: To dose their footballers in this weekday matchday in the Santander League.\n17:22 Comment: It seems that Rakitic is now the one who plays a bit of Messi.\n17:25 Comment: Playing, trying to take advantage of the fact that Alcácer fixes the center backs.\n17:29 Comment: And he playing behind a line of pressure.\n17:33 Comment: In the mission that Messi was doing.\n17:36 Comment: Throughout that front of attack.\n17:39 Comment: But between the two lines.\n17:40 Comment: Between Sporting's midfield.\n17:42 Comment: And the defense.\n17:43 Comment: It may seem strange more than anything.\n17:45 Comment: Because on top of that ask someone to play Messi.\n17:47 Comment: It's almost a scam.\n17:48 Comment: But we are talking about a position that does not seem strange to Rakitic.\n17:53 Comment: Because during his career.\n17:54 Comment: Especially at the start.\n17:56 Comment: Especially in the first years.\n17:57 Comment: He worked as a midfielder.\n17:58 Comment: Yes, it is about fulfilling that mission.\n18:0 Comment: Not receiving behind a line.\n18:2 Comment: Take advantage of the fact that Alcácer sets.\n18:4 Comment: And from there you can control and rotate.\n18:7 Comment: Then it will be a matter of what you choose.\n18:10 Comment: Or pass or shoot like he did now.\n18:12 Comment: He is a good kicker.\n18:13 Comment: There was actually the ball showing in the front.\n18:15 Comment: To rehearse that cross shot.\n18:17 Comment: Yes Ricardo, I know where you're going.\n18:19 Comment: The Burgi thing.\n18:20 Comment: Yes, while we saw the room from different perspectives.\n18:23 Comment: We had seen Burgi's ankle.\n18:25 Comment: It is in that action with Mascherano.\n18:27 Comment: In the first half the Sporting footballer was hurting.\n18:31 Comment: It has allowed him to continue.\n18:33 Comment: It has not prevented him from continuing on the playing field.\n18:36 Comment: And taking advantage of that change.\n18:36 Comment: I insist, it looks more like the card.\n18:38 Comment: Because of that blow, ice is put on to avoid greater evils.\n18:41 Comment: Rakitic.\n18:41 Comment: The cut is excellent.\n18:43 Comment: It falls on the front.\n18:43 Comment: It's missing there.\n18:45 Comment: Some Barcelona footballers are demanding cards.\n18:48 Comment: At first he doesn't seem determined to show it.\n18:53 Comment: Sánchez Martínez.\n18:54 Comment: Here we have Rakitic's cut again.\n18:57 Comment: With pipe included on Juan Rodríguez.\n18:59 Comment: The thing is that Juan Rodríguez already has one.\n19:4 Comment: Busquets also comes to receive instructions from Luis Enrique.\n19:9 Comment: Look with the piece of paper.\n19:10 Comment: Indicating the position you want him to occupy on the field of play.\n19:14 Comment: And the explanation to the Barça captain.\n19:18 Comment: At the moment they prepare to take the free kick.\n19:20 Comment: But Busquets has gone to the sidelines to speak with Luis Enrique.\n19:22 Comment: And give him those positioning instructions from his teammates.\n19:26 Comment: Meanwhile around the ball are Neymar and Jordi Alba.\n19:29 Comment: Let's not forget that Messi hasn't been here for a few minutes.\n19:31 Comment: And that totally changes the order of priorities.\n19:34 Comment: When executing a direct free kick.\n19:37 Comment: Neymar is next to the ball.\n19:40 Comment: But Alba with her left-footed profile also presents herself as a possibility.\n19:44 Comment: And look, he is not in the usual shortlist of kickers.\n19:47 Comment: We'll see.\n19:48 Comment: Whenever there is a set piece play it is a zuel that goes out to the technical area.\n19:53 Comment: To correct some things or to give some instructions.\n19:58 Comment: Authorizes the referee.\n19:59 Comment: Neymar starts.\n20:0 Comment: Neymar hits him.\n20:2 Comment: Oh good!\n20:3 Comment: Nooooooooooooo!\n20:10 Comment: Barça goal of '65!\n20:15 Comment: Great goal from Neymar Junior!\n20:18 Comment: Direct free kick over the barrier.\n20:22 Comment: In a profile that did not seem the most recommended for a right-hander.\n20:26 Comment: Accurate launch.\n20:27 Comment: And at Neymar's powerful time.\n20:30 Comment: That goes straight to the angle.\n20:31 Comment: It's a great goal!\n20:33 Comment: Cuellar comes to play.\n20:34 Comment: But not enough.\n20:36 Comment: Trevéndolo from Neymar for Barça's fifth!\n20:38 Comment: Football Club Barcelona 5.\n20:40 Comment: Real Sporting 1.\n20:41 Comment: There is the presence of Jordi Alba next to Neymar.\n20:44 Comment: As a measure of deception.\n20:46 Comment: The goalkeeper always creates some confusion.\n20:49 Comment: Who is it going to be?\n20:50 Comment: A left-handed, a right-handed.\n20:51 Comment: But what was clear was Neymar.\n20:54 Comment: He has seen a space to throw.\n20:56 Comment: It is also true that the barrier is limited to turning around.\n20:58 Comment: And look where the ball goes.\n21:0 Comment: In no case has any player on the barrier jumped to make that hit difficult.\n21:6 Comment: By not doing so, of course, he has entered the entire squad.\n21:9 Comment: And Cuellar hasn't been able to do anything.\n21:11 Comment: He threw the ball, but it was very far away.\n21:13 Comment: Well, you see.\n21:14 Comment: Timid celebration of Luis Enrique.\n21:15 Comment: Neymar's shy celebration.\n21:17 Comment: Watch out for that ball.\n21:18 Comment: Cross ball from Elderson.\n21:20 Comment: Víctor Rodríguez tries to save him.\n21:22 Comment: But the throw-in for Barça escaped at the last moment.\n21:25 Comment: Ricardo said.\n21:26 Comment: Yes, he said.\n21:27 Comment: Neymar's seventh goal.\n21:28 Comment: And before we made reference to the fact that this season in the League he had not scored at the Camp Nou.\n21:32 Comment: Well, he already achieved it from a free kick against Sporting.\n21:35 Comment: The last goal in the regular season in the League.\n21:38 Comment: No league competition.\n21:40 Comment: You have to go back to last season.\n21:41 Comment: The penultimate matchday against Espanyol 5 to 0.\n21:44 Comment: He scored in 82.\n21:45 Comment: It was Neymar's last goal.\n21:47 Comment: I insist here in the League, at the Camp Nou, if he had scored in the Champions League.\n21:50 Comment: Yes, he had scored in the Copa del Rey.\n21:53 Comment: Well, he is a player who gives a lot.\n21:55 Comment: I think he is the player in the League who has received the most fouls.\n21:59 Comment: I think I read that it was 90 in 20 games.\n22:2 Comment: Almost five fouls per game.\n22:5 Comment: And many of those faults.\n22:7 Comment: You suffer them.\n22:8 Comment: Suffer.\n22:8 Comment: And in the finishing zone there can be penalties,\n22:11 Comment: They can be hits from the front that give their team goals as well.\n22:17 Comment: That is to say, with this also it is not hidden at all.\n22:23 Comment: More instructions from Luis Enrique.\n22:24 Comment: For whom?\n22:26 Comment: Well right now you caught me looking at another piece of information and I'm not going to fool you.\n22:30 Comment: He approached there like Denis.\n22:32 Comment: It seems that the adjustments are around the placement of the players in the center of the field.\n22:35 Comment: This is what I told you before, he has approached, he has spoken with Denis Suárez.\n22:38 Comment: After Messi's change, he spoke with Busquets, who even came over to show him a piece of paper.\n22:43 Comment: He wants his players to occupy that place on the field of play within the different changes,\n22:47 Comment: of the different tactical variables that Barça is showing in recent days.\n22:51 Comment: Neymar is still very close to the left wing.\n22:54 Comment: Denis Suárez in that blunt on the left wing.\n22:57 Comment: Rakitis, as I said before, Miquel Soler doing or being in Messi's position.\n23:1 Comment: And that situation of exchanging roles so that Barça has fluidity.\n23:7 Comment: Rakitis always moving ahead of Alcácer, looking for as much width as possible.\n23:13 Comment: Always looking for the active zone of the ball and waiting for his opportunity.\n23:17 Comment: In any case, André Gómez on the other side.\n23:21 Comment: But it is what is appreciated, giving Rafinha and Neymar width as before.\n23:26 Comment: The three at the back, plus Busquets in front, always helping the circulation of the ball\n23:30 Comment: and preparing for the turnover.\n23:33 Comment: And then those in charge of changing the rhythm in the last meters\n23:37 Comment: of players who are playing inside, plus Rafinha and Neymar.\n23:41 Comment: Eldersson with a lot of power.\n23:42 Comment: Opening to the right, Víctor Rodríguez receives.\n23:45 Comment: Víctor facing Álvarez, bends the thread.\n23:47 Comment: Victor holds on, turning on himself.\n23:50 Comment: Escape from Jordi Alba.\n23:51 Comment: Good combination with Eldersson.\n23:53 Comment: Victor again on the front.\n23:55 Comment: Víctor delivers to the left sector, the center of Sergio Álvarez.\n24:1 Comment: Rafinha Alcántara blocks it.\n24:3 Comment: And now with Barcelona, ​​having recovered his position in defense,\n24:7 Comment: He tries to hurt Sporting with great difficulty.\n24:10 Comment: Touched ball that Sergio doesn't reach.\n24:12 Comment: Goal kick for Marc-André Ter Stegen,\n24:14 Comment: close to the last 20 minutes of the game.\n24:17 Comment: What I was looking at was the data that Miquel Soler pointed out before,\n24:21 Comment: the fouls that Neymar has received.\n24:23 Comment: There are 90 so far this season,\n24:26 Comment: and he is the player who has received the most fouls so far in the league.\n24:30 Comment: At the moment in which Barça is going to prepare the third change,\n24:32 Comment: Sergi Roberto is going to enter the field of play.\n24:35 Comment: Rafinha, escaping from Eldersson.\n24:39 Comment: Rafinha's deep ball connects with Rakitic.\n24:43 Comment: Ahead is Paco Alcácer.\n24:45 Comment: Rakitic's mistake, he couldn't hit the ball as he intended.\n24:48 Comment: And that makes the momentary recovery of Xavi Torres possible.\n24:52 Comment: I say momentary, because immediately after\n24:55 Comment: The Alicante player's pass went wide.\n24:57 Comment: Sergi Roberto is already preparing.\n25:2 Comment: Last instructions for the Reus footballer.\n25:5 Comment: And it will be unless Luis Enrique changes his mind\n25:8 Comment: at the last moment, Barça's last change.\n25:19 Comment: Neymar, accelerating to leave Xavi Torres behind.\n25:23 Comment: Neymar continues, who ends up on the ground.\n25:26 Comment: Xavi Torres does it too.\n25:28 Comment: They whistle for fouls, Sporting midfielder.\n25:30 Comment: And Neymar has hurt his ankle.\n25:32 Comment: Xavi Torres apologized.\n25:33 Comment: The Brazilian gets up at the moment in which the change is going to be prepared.\n25:37 Comment: I don't know if Luis Enrique is going to endure the foul.\n25:39 Comment: Well yes, he will have to hold on because Barça is quick to serve.\n25:41 Comment: Neymar.\n25:48 Comment: Alba to the center for Busquets.\n25:57 Comment: Look for Mascherano options.\n25:58 Comment: Find Umtiti a little further back.\n26:3 Comment: Busquets.\n26:5 Comment: In short Jordi Alba for Neymar.\n26:7 Comment: Yours, mine constant between Neymar and Alba.\n26:13 Comment: Finally the Hospitalet player gives himself to Umtiti.\n26:16 Comment: Barça plays very comfortably in that area.\n26:19 Comment: In the absence of pressure from the Sporting players.\n26:22 Comment: Good maneuver by André Gómez.\n26:24 Comment: André leaves her at the front.\n26:25 Comment: This is Busquets.\n26:27 Comment: Busquets accelerates, about to enter the area.\n26:29 Comment: Busquets puts it a little further back for Jordi Alba.\n26:32 Comment: Alba was looking for the pass.\n26:33 Comment: It is vertical.\n26:35 Comment: Denis Suárez secures possession.\n26:36 Comment: There's Neymar.\n26:37 Comment: Neymar hits him.\n26:38 Comment: No problems for Pichu Cuellar.\n26:41 Comment: Yes, now Barcelona again.\n26:43 Comment: Speaking, for example, of the positioning it had,\n26:47 Comment: There were times when it was 3-1, 5-1.\n26:51 Comment: There were times when there was a line of five that started with Neymar,\n26:55 Comment: Denis Suárez, Rakitic, André Gómez and Rafinha,\n26:59 Comment: which also requires having as many or one more player from Sporting,\n27:3 Comment: almost in a line of six, which makes you lose the ball\n27:7 Comment: and immediately there are players to recover it and that is how it has been.\n27:10 Comment: They don't let Sporting out, who almost can't get past midfield.\n27:16 Comment: Denis Neymar.\n27:19 Comment: Neymar raises his head.\n27:22 Comment: It changes everything.\n27:23 Comment: Delivery for Rafinha.\n27:25 Comment: The Brazilian's control is excellent.\n27:27 Comment: Rafinha stepping into the area.\n27:29 Comment: Rafinha leaves for André Gómez.\n27:31 Comment: André puts it looking for Paco Alcácer.\n27:33 Comment: Alcácer insists from the ground.\n27:35 Comment: Juan Rodríguez avoided the shot.\n27:37 Comment: It's a corner.\n27:41 Comment: Change.\n27:42 Comment: Sergi Roberto Alterrano is going to come in for the game.\n27:44 Comment: The one who retires is Rafinha.\n27:46 Comment: The Spanish-Brazilian after that blow to the face against Atleti Bilbao,\n27:50 Comment: If I remember correctly, that gap so striking, so spectacular,\n27:53 Comment: which has caused us to see him with that band-aid to heal the gap,\n28:0 Comment: without a mask already in these last two games.\n28:3 Comment: But with a mask in training.\n28:5 Comment: And the one who is going to enter the field of play is Sergi Roberto.\n28:7 Comment: The Calderón match ended with cramps.\n28:10 Comment: He has been given a rest today until minute 28 of the second half.\n28:14 Comment: The only right back that Barcelona has.\n28:17 Comment: The corner was taken.\n28:20 Comment: Ball rejected to the front.\n28:22 Comment: Neymar reconstructs the play.\n28:25 Comment: He fails to associate with Marcelano.\n28:27 Comment: But the takeoff is for Rakitic.\n28:29 Comment: Rakitic for the cough touch. Second pale.\n28:31 Comment: Now Víctor Rodríguez can solve the situation for Sporting.\n28:36 Comment: What's up against Carlos Castro?\n28:38 Comment: Carlos Castro hang on. He takes the ball away from Omtiti.\n28:41 Comment: There is a lack. It has just been carried out, Miquel, Barça's last change\n28:45 Comment: between Sergi Roberto for Rafinha.\n28:47 Comment: That today he started from the position of theoretical right-handed side.\n28:51 Comment: What did you think of Rafinha's performance in that area?\n28:54 Comment: Which is not at all usual for him.\n28:56 Comment: Let's see, little has been played on that side.\n28:59 Comment: Much more on Neymar's side.\n29:2 Comment: Rafinha also helped a little so that the game started there.\n29:7 Comment: and it ended up on Neymar's side.\n29:9 Comment: But it has fulfilled its function.\n29:12 Comment: Today he hasn't had as much arrival because he has always had to work giving breadth,\n29:17 Comment: helping in the circulation of the ball and above all perhaps making the last pass\n29:23 Comment: depending on a center or a wall.\n29:26 Comment: But he was not able to enter the auction like he did the other day.\n29:29 Comment: He has not been able to score a goal.\n29:31 Comment: But he knows he has to take advantage of his opportunities\n29:36 Comment: and he has to give the team what it needs or what Luis Enrique asks of it.\n29:42 Comment: There is a lot of talk about the convenience of Barça strengthening itself in that area.\n29:45 Comment: heading into the end of the season.\n29:47 Comment: Does this seem like a valid option to consider for Luis Enrique in highly demanding matches?\n29:52 Comment: Yes, but changing the system.\n29:55 Comment: Changing the game system.\n29:57 Comment: If he has to play as a right-back, I think he will have complications.\n30:1 Comment: like Sergi Roberto can have them.\n30:5 Comment: But hey, Luis Enrique does what a coach has to do.\n30:8 Comment: When faced with a situation, look for solutions.\n30:11 Comment: And today one of those solutions has been the game system used.\n30:15 Comment: I'll tell you more about this soon.\n30:17 Comment: Neymar put it in, he sent it to the far post, Cuellar went wrong.\n30:21 Comment: But André Gómez's shot went wide.\n30:23 Comment: Goal kick for Sporting that Ricardo, apart from what you have to tell us,\n30:27 Comment: He has a change prepared.\n30:29 Comment: Yes, Mikel Vesga is the last change, the last substitution.\n30:31 Comment: The footballer on loan from Athletic Bilbao who made his debut this season in the first team.\n30:34 Comment: Sergio Álvarez is leaving.\n30:36 Comment: So Rubi also doses the midfield.\n30:39 Comment: With a view to next Sunday's match against Deportivo.\n30:42 Comment: I insist, it is the most immediate future for Sporting.\n30:45 Comment: It is a final, seeing that Sporting is the team that marks the relegation\n30:48 Comment: and Deportivo the team that is marking salvation.\n30:50 Comment: By the way, it has no impact, I interpret it,\n30:53 Comment: Seeing that there are 15 minutes left in what is going to happen in the game, how it is going to end.\n30:56 Comment: But in the last action it was Elderson who threw her out with his shoulder.\n30:59 Comment: In no case was it André Gómez, therefore, it should have been a corner kick\n31:3 Comment: and do not take a goal kick, which is what Cuellar has already put into play.\n31:6 Comment: Tell me Ricardo, I know where the matter is going.\n31:8 Comment: Yes, there has been a lot of talk about the right side,\n31:11 Comment: of the possible incorporation of the right back for FC Barcelona.\n31:14 Comment: There are legal deadlines that Barça has to respect.\n31:17 Comment: You have 20 business days, 20 calendar days, 20 business days,\n31:23 Comment: before saying if he is going to sign or not.\n31:26 Comment: That period ends on March 10.\n31:28 Comment: At the time that period ends, if you say yes,\n31:31 Comment: You have 15 business days, that is, until March 31, to execute that decision.\n31:37 Comment: That is, the first period is 20 non-natural working days from Aless Vidal's injury.\n31:43 Comment: And it ends on March 10, that is, Barça still has 10 days to decide whether to sign or not.\n31:49 Comment: And if he signs, he would have 15 calendar days,\n31:55 Comment: and until March 31, sorry, 15 business days, 15 business days,\n32:0 Comment: until March 31, to execute that operation that would signify the signing of Aless Vidal,\n32:7 Comment: replace her with a footballer.\n32:10 Comment: And of course, that range is very limited.\n32:12 Comment: Or first or second division footballers, professional footballers from the Spanish League,\n32:17 Comment: or unemployed footballers.\n32:19 Comment: And of course, an unemployed footballer for this Barça, at this level, is not a viable option.\n32:23 Comment: With what is most possible,\n32:25 Comment: Not that yes, right now, to reinforce that right wing.\n32:33 Comment: André Gómez receives.\n32:36 Comment: Xavi Torres gets his leg in, Barça insists, Rakitic, Rakitic sticks, hey!\n32:40 Comment: Cuellar has arrived!\n32:42 Comment: He has come to touch with the tip of two of two Pichu Cuellar,\n32:45 Comment: to send the ball, corner kick, good shot by Rakitic.\n32:49 Comment: Well, what we were saying, that he is a good kicker,\n32:53 Comment: and here, even, I think I could have continued.\n32:56 Comment: He had a two against one with Neymar, but he did not doubt it at any time.\n33:0 Comment: He has shot at goal and with his left foot.\n33:5 Comment: Looking for the sixth, with a dead ball for Barça.\n33:9 Comment: Neymar's shot, Umtiti jumps, ball in front for who, for Jordi Alba.\n33:15 Comment: He touches it back to ensure possession, Marc-André Ter Stegen begins.\n33:23 Comment: Violates Mascherano, Neymar runs for it, Eldersohn headed,\n33:28 Comment: The clearance fell to Rakitic.\n33:31 Comment: Once again Neymar wanted to partner with Rakitic again.\n33:35 Comment: Eldersohn kept that ball, but the first touch was disastrous,\n33:39 Comment: to end up conceding another corner kick.\n33:43 Comment: Yes, the pace of play does not slow down, nor does the idea of ​​continuing to threaten Cuellar's goal for Barcelona.\n33:51 Comment: There is no respite.\n33:51 Comment: He neither gives up the ball nor gives up the ground.\n33:56 Comment: There's the service, ball with Rosca, Víctor Rodríguez clears it, Neymar is going to hook it.\n34:1 Comment: Exhaust soon and again putting more outside than other surface.\n34:6 Comment: Ball very far from the goal, ball very far from Cuellar's goal.\n34:16 Comment: We took the opportunity to see Neymar's shot again,\n34:19 Comment: that it did go where he intended.\n34:21 Comment: This direct free kick from Neymar Junior is a great goal.\n34:27 Comment: Impressive launch, very strong hit, very placed.\n34:33 Comment: I tried to get to Cuellar, but he came from the other side and couldn't do anything.\n34:43 Comment: That's missing, favor to Sporting.\n34:45 Comment: The foul committed on Carlos Castro.\n34:49 Comment: And despite the four-goal difference in the score, Sporting continues to search for the goal with all its might.\n34:59 Comment: The center backs have risen, Rodríguez has risen, so has Babén.\n35:2 Comment: However, he took Rubí's painting short.\n35:4 Comment: It's Víctor Rodríguez, Víctor puts it inside the area without problems for André Ter Stegen's mark,\n35:9 Comment: that he could get out quickly by looking for Neymar.\n35:11 Comment: He opted to play short, he did not connect with Sergi Roberto,\n35:15 Comment: which in fact Víctor Rodríguez missed.\n35:17 Comment: So Barça's attempted attack on the right comes to nothing.\n35:22 Comment: Rubí's team plays again, Xavi Torres served short.\n35:28 Comment: First Victor for Lillo.\n35:33 Comment: Cases, Víctor Rodríguez wants to turn around.\n35:37 Comment: Good defensive work by Jordi Alba.\n35:39 Comment: Paco Alcácer keeps it.\n35:40 Comment: Let's run, says Barça.\n35:41 Comment: Ball for Neymar, who is already facing Rodríguez.\n35:44 Comment: In Rodriguez's face.\n35:45 Comment: In Neymar's face.\n35:46 Comment: Neymar holds on.\n35:47 Comment: Neymar is shaping up.\n35:48 Comment: Neymar continues.\n35:49 Comment: He leaves it for Sergi Roberto.\n35:50 Comment: There's Alba's shot.\n35:52 Comment: To the stick.\n35:53 Comment: Jordi Alba's shot in action hits the post.\n35:56 Comment: Invalidated due to offside.\n35:58 Comment: FC Barcelona did well.\n36:0 Comment: Alba's shot was well placed.\n36:2 Comment: But the action was worthless.\n36:4 Comment: He went ahead, or at least that's how the assistant understood it.\n36:8 Comment: Although watching the replay it gave the impression that the starting player was enabled.\n36:13 Comment: When he gives the pass...\n36:13 Comment: It was not very clear to whom or for whom that pass from Neymar was.\n36:18 Comment: But at the moment of the pass, Jordi Alba was not offside.\n36:27 Comment: André Gomez.\n36:29 Comment: He doesn't want to know anything about it.\n36:31 Comment: Nacho Cases.\n36:32 Comment: Boleon straight out.\n36:34 Comment: Although the last to play was André Gómez himself.\n36:37 Comment: So Elderson plays now.\n36:43 Comment: But what you see is that the player on the right side has been left without reaching.\n36:47 Comment: Isma López placed it on his head.\n36:50 Comment: Barça keeps it.\n36:51 Comment: Omtiti keeps it.\n36:57 Comment: Good maneuver by Busquets.\n37:0 Comment: Neymar.\n37:2 Comment: Busquets and Neymar again.\n37:4 Comment: Neymar's opening for Javier Mascherano to advance without opposition.\n37:9 Comment: Mascherano puts it inside the area.\n37:13 Comment: Alcácer was waiting for her.\n37:15 Comment: Juan Rodríguez's faulty clearance translates into a new corner for FC Barcelona.\n37:22 Comment: By the way, we hadn't mentioned it.\n37:26 Comment: 56,000 spectators have been watching the match.\n37:30 Comment: There are already quite a few who have already been on their way home seeing what the stands look like right now.\n37:36 Comment: 56,000 spectators watching this Barça Sporting.\n37:39 Comment: Extended launch by Busquets.\n37:42 Comment: André Gómez does not arrive.\n37:43 Comment: Jordi Alba insists on this offensive action.\n37:46 Comment: Neymar.\n37:51 Comment: André Gómez could not keep the ball in his possession.\n37:54 Comment: Hang on Nacho Cases.\n37:57 Comment: That touches the center.\n38:1 Comment: Cases again.\n38:3 Comment: Prolongs Vesga.\n38:5 Comment: Barcelona keeps it.\n38:6 Comment: Rakitic keeps it.\n38:7 Comment: The ball again.\n38:9 Comment: Looking for Neymar.\n38:10 Comment: It is true that the party is broken in some way.\n38:13 Comment: That the advantage is more than evident for Barcelona in the score.\n38:17 Comment: That Luis Suárez and Messi have left, replaced.\n38:23 Comment: But beyond all those conditions that obviously have to do with it.\n38:26 Comment: It is still striking to what extent everything happens for Neymar in Barcelona in the last half hour.\n38:35 Comment: Yes that's how it is.\n38:36 Comment: Everyone looks for him.\n38:37 Comment: But it's not...\n38:39 Comment: He shies away.\n38:40 Comment: Notice how he speeds up the game when he receives the ball.\n38:44 Comment: You can see that he's eager and well, it's a magnet effect, right?\n38:49 Comment: It is always being offered.\n38:50 Comment: You have the ball, you raise your head and you see that he makes a break or is free.\n38:54 Comment: You give him the ball and then he ends up accelerating.\n38:57 Comment: He is liking it.\n38:58 Comment: He is playing all the time on this side and from here he sometimes faces.\n39:4 Comment: If he sees the possibility of facing two players, he does it.\n39:8 Comment: If not, pass.\n39:9 Comment: But he is always demanding the ball and he is always offering himself and he never hides.\n39:14 Comment: Of course, to receive 90 fouls in 20 games, he cannot be a player who hides you.\n39:20 Comment: This time it was Denis who tried to score directly towards Pichu Cuellar's goal.\n39:27 Comment: It will be a goal kick while we focus on that conversation that is taking place on the sidelines.\n39:33 Comment: Relatively close to your position, Ricardo.\n39:35 Comment: Yes look.\n39:35 Comment: Douglas is there on the bench with Francesc Satorras, another of Barça's employees here at the Camp Nou stadium.\n39:43 Comment: and who always treats us perfectly.\n39:45 Comment: He is, well, I was going to say like one of the butlers, always understood well by the disposition in which Satorras always treats us.\n39:53 Comment: to all media.\n39:54 Comment: Because of the good host.\n39:55 Comment: Yes Yes Yes Yes.\n39:56 Comment: Come on, from the moment we enter until the moment we leave and especially in this case it's my turn to be on the field in each game.\n40:5 Comment: I already know that it has been popularly known as The Observer because of that image between Mourinho, Tito and Villanueva in that Super Cup match.\n40:14 Comment: But Francesc Satorras is a spectacular person.\n40:20 Comment: Conducted by Javier Maserano.\n40:25 Comment: First Neymar, Denis delicatessen so that Neymar continues tracing the diagonal.\n40:31 Comment: Draw the opening to the right, Sergi Roberto advances there.\n40:34 Comment: Sergi Roberto has the support of André Gómez.\n40:37 Comment: The Portuguese receives and turns around.\n40:39 Comment: Once again Neymar who now appears on the front.\n40:41 Comment: Neymar steps on it against Víctor Rodríguez.\n40:43 Comment: The combination was good but the play with Denis did not continue.\n40:46 Comment: Bait water as Sporting can.\n40:49 Comment: Barça plays again.\n40:51 Comment: Rakitic.\n40:56 Comment: Denis maneuvering on the front.\n40:59 Comment: Wait for the arrival of Neymar Junior.\n41:4 Comment: In Neymar's face, he wants to get between two.\n41:7 Comment: Lillo doesn't allow it.\n41:9 Comment: Ball up from Vesga.\n41:15 Comment: Opening of Maserano.\n41:21 Comment: Busquets changes everything.\n41:26 Comment: Neymar puts it on the front.\n41:28 Comment: This is Busquets again.\n41:30 Comment: Deep ball on the unmarking of André Gómez.\n41:33 Comment: It was brought out by Sporting, whose game is taking a long time.\n41:36 Comment: It is a very clear result in favor of Barcelona.\n41:40 Comment: Also with these changes, Luis Enrique has managed to keep the pace of the game from dropping.\n41:47 Comment: We see that Barcelona continues to threaten and insist on the goal.\n41:51 Comment: Sergi Roberto back for Rakitic.\n41:53 Comment: Where did that ball enter?\n41:55 Comment: Goal.\n42:2 Comment: Barça goal in '87.\n42:6 Comment: Goal by Iván Rakitic.\n42:8 Comment: Luis Enrique's team played and played and played inside the rival area.\n42:13 Comment: Sergi Roberto and Rakitic team up.\n42:16 Comment: Due to control, the ball stays up for the Croatian.\n42:19 Comment: That hooks her just as it appears on the horizon.\n42:23 Comment: He hits him with his right with tremendous violence to find the only gap that Cuellar had freed.\n42:30 Comment: And score a new goal for Barça.\n42:32 Comment: Barça goal.\n42:33 Comment: Rakitic goal.\n42:34 Comment: FC Barcelona 6-1 Sporting de Gijón.\n42:37 Comment: Great goal from Rakitic.\n42:39 Comment: From there, with such a small angle, you can only score through the upper corner of the post that the goalkeeper protects.\n42:45 Comment: Or in any case crossed to the far post.\n42:49 Comment: Rakitic has done it perfectly.\n42:51 Comment: And also applaud this Barcelona in the sense that with the score so favorable\n42:56 Comment: we do not see individual actions that are repeated.\n42:59 Comment: In a selfish attitude of some players looking for their goal or their moment of glory.\n43:5 Comment: But it continues to maintain positions that are very delimited.\n43:10 Comment: And trying to associate, occupying the spaces well.\n43:15 Comment: In case of loss, steal.\n43:17 Comment: And Sporting is not managing to make even two passes in a row in the last minutes.\n43:23 Comment: And Barcelona is going to end the game threatening near Cuellar's goal.\n43:29 Comment: It is Rakitic's fourth goal this season.\n43:31 Comment: He had not scored since the match in Vitoria against Alavés.\n43:34 Comment: And it is the sixth in the afternoon tonight.\n43:38 Comment: 6-1, 6-0 last year.\n43:41 Comment: Two sets from Sporting in their last two visits here to the Camp Nou.\n43:46 Comment: On his return to the First Division after promotion that season with Pitu Abelardo on the bench.\n43:51 Comment: He is now reviewing Pichu Cuellar's personal statistics as a goalkeeper.\n43:55 Comment: In the last three games in which he has faced Barça.\n43:57 Comment: And this one isn't over yet.\n43:59 Comment: And to that you can add those from that match with Aleti at the Calderón where he debuted.\n44:5 Comment: Against Barça it was 1-6.\n44:7 Comment: The one who you don't think really likes us asking him.\n44:11 Comment: Neymar puts it inside the area.\n44:13 Comment: Cuellar himself catches within the last minute of regulation time.\n44:17 Comment: We are awaiting the addition.\n44:19 Comment: But we now take the opportunity to look for the first readings or conclusions of the game.\n44:24 Comment: That we have enjoyed at the Camp Nou.\n44:25 Comment: This very resounding victory for Barça against Sporting.\n44:28 Comment: Well, I think the game has already gone in favor of Barcelona in the first minutes.\n44:35 Comment: It came out very well and he resolved it with those first two goals.\n44:40 Comment: Sporting needed to come out with more concentration in those first minutes.\n44:46 Comment: Afterwards, as you said, it seemed very long.\n44:49 Comment: And he is thinking more about the next very serious match against Deportivo.\n44:54 Comment: And Barcelona we could think that after getting the three goals.\n44:58 Comment: The first three goals are going to be the first.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "_The evening at Camp Nou witnessed a captivating display of football, showcasing FC Barcelona's dominance over Real Sporting de Gijón in a thrilling encounter that ended with a resounding 6-1 victory for the home team. The match was filled with tactical intricacies, rapid attacking plays, and defensive lapses, which contributed to an explosive 90 minutes of football._\n\n**First Half:**\n\n_As the referee's whistle marked the commencement of the match, both teams looked determined to capitalize on their strategies. Within the very first minute, Busquets was noticeable for his dynamic presence, almost forming a central pair from his defensive midfield position, ensuring the Catalans’ play remained fluid. The tactical setup became evident as Barcelona pushed forward with Busquets acting as a safety net and Neymar exploring the left flank. Sporting initially held their ground, their defense organized with a formation consisting of a line of four defenders, with Xavi Torres providing coverage in front of them._\n\n_Sporting initially showed resilience, with players like Lillo and Juan Rodríguez attempting to control the early exchanges. However, Barcelona's relentless probing soon led to the opener. A perfectly timed long ball from Mascherano found Messi who, with masterful control and a deft touch, lobbed the ball over Pichu Cuéllar in the 8th minute. The ease with which Messi breached Sporting's defense underlined Barça's attacking prowess. Moments later, in the 10th minute, Suárez capitalized on another defensive error resulting in an own goal by Juan Rodríguez. A sharp pass from Neymar set up Suárez, whose attempt, slightly deflected by Rodríguez, found its way past Cuéllar._\n\n_These quick successive goals shattered Sporting’s composure but also reflected Barcelona's tactical acumen and clinical execution. Despite this setback, Sporting showed spirit. They attempted to recalibrate and play higher up the pitch. However, Barcelona's defense, marshaled by Busquets and Umtiti, cut out most threats._\n\n_In the 21st minute, a lapse in Barcelona's usually steadfast defense allowed Sporting's Carlos Castro to capitalize on a rebounded effort, bringing the score to 2-1. This goal was crucial for Sporting, as it showcased their ability to exploit transitional moments effectively. Encouraged by this, they mounted more pressure, hoping to level the score._\n\n_However, Barça's response was swift and decisive. In the 27th minute, Umtiti and Mascherano played pivotal roles in recovering possession and distributing the ball effectively, contributing significantly to Barcelona's third goal executed by Suárez. His precise finish from a loose ball within the area showcased his predatory instincts._\n\n_A frequent pattern emerged where Barcelona retained possession meticulously, circulating the ball and devising well-planned offenses. Despite the brief scare from Sporting's goal, the Catalan side continued to press their advantage. Close to the half-hour mark, Neymar's movement and control became even more prominent. His interactions with Denis Suárez, refined by short crisp passes, demonstrated their chemistry._\n\n_In the 35th minute, a brilliant interplay initiated by Burgui and carried forward by Sergio Álvarez almost resulted in another goal for Castro, but Ter Stegen's sharp reflexes managed to stifle the threat. The ensuing corner kicks by Sporting were brave, but Barcelona's quick transitions often turned Sporting's set-pieces against them, as demonstrated by a swift counter led by Neymar._\n\n_As halftime approached, with the score standing at 3-1 in favor of Barcelona, both teams showed contrasting emotions. Barcelona were comfortably ahead but wary of Sporting's latent threat, while Sporting sought to regain footing, knowing that another goal could turn the tide. Neymar continued to torment the defense, narrowly missing a few goal-bound efforts, and facilitating play across the pitch._\n\n**Second Half:**\n\n_The second half began with adjustments from both sides. Rubi introduced Víctor Rodríguez to bring dynamism to Sporting's attack. However, within mere minutes of the restart, Alcácer, coming on as a substitute, tapped into an electric atmosphere. In the 49th minute, he capitalized on a defensive blunder to extend Barcelona's lead to 4-1, demonstrating his growing confidence in front of goal. The synergy among Barcelona's players became even more seamless as the game progressed, contributing to their dominance._\n\n_Barça's fluid attacks, predominantly orchestrated by Neymar and Denis Suárez, continued to wreak havoc on Sporting's defense. An adept cut-back by Neymar found Messi in space, whose attempt was blocked, only for Denis to recover the ball and set up Neymar once again. Sporting's defense was continually tested as Barcelona's intricate plays kept the ball alive near the edge of the area._\n\n_In the 65th minute, Neymar delivered a sumptuous free kick that curled over the wall, nestling into the top corner. This goal not only reinforced his role as a vital playmaker but also electrified the crowd with his finesse and technical brilliance. The Brazilian's celebration was muted but reflective of his satisfaction with the execution._\n\n_Barcelona's tactical flexibility was evident when Luis Enrique decided to rest Messi in the 60th minute, opting to bring in André Gómez. This change saw alterations in how Barcelona attacked, with more focus on controlling tempo and maintaining possession. The substitution also allowed Neymar to take on a more centralized role, operating as a fulcrum for offensive moves._\n\n_Sporting continued to probe, albeit unsuccessfully, and found themselves outmatched by a superior Barcelona side. Each attempt to venture forward saw immediate pressure from Barcelona, hindering Sporting's progress. Luis Enrique's men maintained high levels of concentration and execution, rarely conceding space or time for their opponents._\n\n_Luis Suárez's impact, alongside Neymar, continually put pressure on Sporting's backline. The two forwards combined well, their interplay reflecting a clear understanding and relentless drive to increase the scoreline._\n\n_André Gómez added solidity to the midfield, occupying pockets of space that created options for his teammates. Meanwhile, Rakitic, displaying remarkable vision and technique, orchestrated plays that kept Sporting's defense guessing._\n\n_In the 87th minute, Barcelona's persistence paid off once more. A slick inter-change between Sergi Roberto and Rakitic culminated in the latter delivering a thunderous strike from inside the box, piercing the top corner and securing Barça's sixth goal. The Croatian's exemplary finish showcased the accuracy and power he could exert, re-emphasizing Barcelona's offensive depth._\n\n_As time ebbed away, the game had glimpses of end-to-end showcasing, but Barcelona's impenetrable structure and relentless attacks ensured that Sporting's attempts remained futile._\n\n_Barcelona's comprehensive victory, highlighted by contributions from Messi, Suárez, Alcácer, and Neymar, was a testament to their tactical prowess and individual brilliance. The fluidity in movement, precision in passing, and rigorous defensive posture underscored their claim as formidable contenders._\n\n_Luis Enrique's tactical adjustments, strategic substitutions, and meticulous game management reaffirmed his acumen. The Camp Nou faithful left exhilarated by a performance replete with tactical mastery and offensive flair._\n\n_In conclusion, Barcelona showcased both grit and grace, dismantling Sporting de Gijón 6-1 in a match that epitomized their attacking philosophy and adaptive strategies. The game highlighted the brilliance of key players while underlining the collective strength and coherence of the team._"
}