{
    "input": "\n    Bournemouth 4 - 3 Liverpool\n\nFirst Half:\n\n0:0 Comment: which is twice as many as they'd won by this stage last season.\n0:4 Comment: Almost perfect conditions here on a brand new playing surface as well,\n0:7 Comment: by the way, at the Vitality Stadium.\n0:10 Comment: A revolutionary hybrid system,\n0:13 Comment: combining natural turf with a special substance\n0:16 Comment: that will make the pitch more durable.\n0:18 Comment: And it looks good.\n0:20 Comment: It does look good, yeah.\n0:21 Comment: Just looking at the Bournemouth back four, actually.\n0:23 Comment: Nathan Ake remains in the middle of the left back.\n0:27 Comment: Adam Smith fills that position.\n0:31 Comment: Eddie Howe keeping his thoughts on his back four line-up to himself today.\n0:37 Comment: Yeah, he's done well since coming in, scored that goal at Stoke.\n0:40 Comment: So Eddie Howe doesn't want to disrupt that partnership with Cook.\n0:51 Comment: Josh King playing on the right of midfield, certainly starting there anyway.\n0:58 Comment: Clearance by Chan for Liverpool.\n1:1 Comment: Who come here in terrific form.\n1:4 Comment: The 2-1 victory over Leeds, making it 12 wins and three draws\n1:8 Comment: since their only setback this season, the defeat against Burnley in August.\n1:13 Comment: The players are going to watch it, you saw there Mane couldn't see the ball\n1:16 Comment: with that low winter sun in his eyes.\n1:19 Comment: Might be a problem for keepers at times.\n1:23 Comment: Firmino.\n1:25 Comment: Chan.\n1:28 Comment: Ronaldo making a run down the middle, but the referee, Bobby Maddely,\n1:32 Comment: so Josh King's challenge is a foul, and Liverpool get a free kick.\n1:42 Comment: It's that bright sun certainly going to be a problem for the players,\n1:45 Comment: particularly the goalkeeper in this first half.\n1:49 Comment: Here's Milner for Liverpool.\n1:53 Comment: Looking for a re-keep.\n1:55 Comment: Steve Cook across on the cover, of course it was his awful error\n1:59 Comment: early on against Arsenal last week that led to Arsenal's first goal,\n2:3 Comment: but apart from that he's been a very consistent defender,\n2:6 Comment: hasn't missed a league game for them for over a year now.\n2:11 Comment: Yeah, and when you're playing Liverpool, as always, the challenge is to compete\n2:14 Comment: with that high-tempo pressing game that they're so effective at.\n2:19 Comment: I think for Bournemouth they'd look at the Tottenham game here\n2:22 Comment: when they did really well against Spurs,\n2:24 Comment: and of course they play a similar type of game to Liverpool.\n2:33 Comment: Here's Lucas.\n2:36 Comment: Central defender also in midweek against Leeds,\n2:39 Comment: it's a position he's occupied quite a lot for Liverpool in this particular campaign.\n2:44 Comment: He's no longer first choice after all his years in Anfield,\n2:48 Comment: he's their longest-serving player now.\n2:50 Comment: Milner making good progress for Liverpool down the left.\n2:54 Comment: Plenty of choices ahead of him, including for Nino.\n2:57 Comment: Looking for Mane in the box,\n2:59 Comment: Bournemouth get the danger partially clear.\n3:3 Comment: Goalkeeper Borucs completes that clearance.\n3:7 Comment: And we've seen a baffle on the halfway line, which he loses.\n3:11 Comment: HE BLOWS WHISTLE\n3:17 Comment: Borucs coming to meet it, Henderson.\n3:23 Comment: Chad.\n3:25 Comment: Tall ball by him, sets Bournemouth on the counter-attack here.\n3:29 Comment: Mata keeping it moving out to the right,\n3:32 Comment: and the early ball in the middle towards Wilson, Hawking.\n3:35 Comment: Liverpool's turn to break, but Mane unable to make progress.\n3:42 Comment: Steve Cook on the cover.\n3:47 Comment: The team's trying to play a passing game, of course.\n3:50 Comment: This promises to be a good, entertaining match.\n3:54 Comment: Hackey.\n3:57 Comment: Adam Smith down the left, here he is.\n3:59 Comment: Essentially a right-footed player.\n4:3 Comment: Who we thought might move to left-back, remains in the centre.\n4:7 Comment: The 21-year-old, unknown from Chelsea.\n4:12 Comment: Back in possession again.\n4:16 Comment: Tidy play this by Eddie Howe's team.\n4:18 Comment: Smith.\n4:21 Comment: Man into trouble.\n4:24 Comment: Origi.\n4:25 Comment: Quick to see the danger and deal with it.\n4:29 Comment: Bournemouth aren't afraid to squeeze, to try and make the game compact.\n4:33 Comment: It might leave a little bit of space at times when Liverpool win the ball back quickly.\n4:38 Comment: All over the top for Origi, perhaps.\n4:44 Comment: Everyone getting it straight out to Milner.\n4:48 Comment: Firmino.\n4:50 Comment: Touched by him, unusually.\n4:52 Comment: He did miss the lead game in midweek through injury.\n4:56 Comment: Scored in a 2-1 win for Liverpool here in the Premier League last season.\n5:1 Comment: Slightly different role, of course, just shifted out to that left-hand side.\n5:7 Comment: Plenty of times you'll see him come across the line.\n5:14 Comment: Hackey.\n5:17 Comment: This is the target, but we'll see if he can get it.\n5:22 Comment: Lucas with the clearance.\n5:26 Comment: That's Lovren.\n5:29 Comment: Henderson.\n5:34 Comment: Mane.\n5:35 Comment: Lovely touch.\n5:36 Comment: Really tight space there from Mane.\n5:41 Comment: He finds Firmino.\n5:43 Comment: Overlapping.\n5:45 Comment: Here he is.\n5:48 Comment: Filling the penalty area here for Liverpool.\n5:53 Comment: Chat.\n5:57 Comment: On to Lucas.\n6:2 Comment: A little bit of a climb.\n6:7 Comment: Mane.\n6:10 Comment: There's Chat.\n6:11 Comment: Again, Liverpool strong down that left-hand side.\n6:14 Comment: Milner.\n6:18 Comment: This time he gets the cross in early.\n6:21 Comment: Well played by Steve Cook.\n6:24 Comment: Liverpool pick up the second ball.\n6:26 Comment: Firmino's lay-up.\n6:27 Comment: Back in towards Origi.\n6:31 Comment: One with Tandon at the moment.\n6:32 Comment: Here's Henderson.\n6:33 Comment: You're right, Alahou having joy down the left-hand side.\n6:36 Comment: Josh King's just got to be a bit more alive to his defensive duties.\n6:44 Comment: Again, Lucas looking for that side of the field and finding Firmino with a good ball.\n6:48 Comment: Ball from him though.\n6:51 Comment: Caught by Simon Francis.\n6:55 Comment: At the moment it's all the play taking place in the form of half.\n7:2 Comment: Firmino.\n7:5 Comment: Maneldon was the option short.\n7:8 Comment: Finally, he gets it to Mane.\n7:18 Comment: Still a very little as is Maneldon, but here he is.\n7:25 Comment: Milner, the crowd getting anxious already here at this period of Liverpool pressure.\n7:30 Comment: Again, Milner gets the better of King.\n7:33 Comment: There to get his cross in.\n7:35 Comment: Lucas.\n7:37 Comment: Another dangerous ball in.\n7:39 Comment: It breaks from Mane into the box.\n7:42 Comment: Looked like a push, but the referee saw nothing in it.\n7:49 Comment: And a good one tied it up at the end.\n7:51 Comment: Bournemouth do get it clear to Josh King.\n7:54 Comment: He's got the pace to trouble Liverpool on the counter.\n8:7 Comment: Maneldon.\n8:11 Comment: Just been a bit passive when they've been chasing the ball Bournemouth in these early stages.\n8:17 Comment: They've been getting close enough.\n8:20 Comment: Lucas caught in possession there by Callum Wilson.\n8:26 Comment: Good work from Wilshere.\n8:29 Comment: Marta.\n8:31 Comment: Hake.\n8:32 Comment: All the way back to Boruts.\n8:34 Comment: He's missed the last couple of games for Bournemouth with a back injury.\n8:37 Comment: Medovici took his place, he's on the bench today.\n8:40 Comment: Hake.\n8:44 Comment: Hage again from Stanislas this time.\n8:46 Comment: And Wilshere keeps the move going down the right.\n8:49 Comment: Callum Wilson, a lone figure up front of the line of Bournemouth.\n8:53 Comment: Liverpool win it back thanks to Milner.\n8:56 Comment: And then a foul on Chan.\n8:58 Comment: Well they got themselves into a really good position Bournemouth there.\n9:2 Comment: And it was a bit of a waste.\n9:3 Comment: Bournemouth have lost three of their last four league games but their return of 15 points at this stage is a better record than they had in their first Premier League campaign when of course they went on to finish 16th.\n9:18 Comment: Five points above the relegation positions.\n9:26 Comment: Maneldon.\n9:33 Comment: Here's Lovren.\n9:37 Comment: Henderson always there, always looking for possession.\n9:41 Comment: He heads the statistics in the Premier League this season for Akil at passing and interceptions and tackles as well.\n9:47 Comment: He's having a terrific campaign.\n9:51 Comment: Here he is again.\n9:52 Comment: With a lovely through ball for Clyde.\n9:54 Comment: Two in the middle.\n9:55 Comment: And he looks for a re-in.\n9:57 Comment: Just got it.\n9:59 Comment: A little bit too early if anything.\n10:1 Comment: I don't know what he did to be honest with you Al because he seemed to get there and all it required was for him to get a clean contact on it.\n10:13 Comment: First real chance for Liverpool.\n10:16 Comment: Callum Wilson holds up play though for Bournemouth.\n10:20 Comment: And the status lies.\n10:26 Comment: And to Harry Arter.\n10:29 Comment: Slip down the left.\n10:33 Comment: Status lies again.\n10:41 Comment: Dosling.\n10:47 Comment: Bournemouth's throw.\n10:53 Comment: Arter.\n10:56 Comment: Adam Smith free on the left.\n11:7 Comment: The power on Maneldon but the referee lets Liverpool play on.\n11:12 Comment: And Dutchman has it again.\n11:16 Comment: Here's Lovren.\n11:25 Comment: Lucas.\n11:28 Comment: Lovren.\n11:29 Comment: They're already making ground down the left and calling to the ball.\n11:34 Comment: Not a good enough pass to find him though.\n11:36 Comment: Here's Cook for Bournemouth.\n11:40 Comment: Francis.\n11:42 Comment: Arter.\n11:43 Comment: Pulled up short.\n11:45 Comment: And quickly and so is Ake.\n11:47 Comment: And this is it.\n11:49 Comment: Gets it back from Chad.\n11:51 Comment: On to Nathaniel Clyde.\n11:56 Comment: Henderson.\n12:2 Comment: Opens it up to the cross.\n12:5 Comment: And that ends the first half.\n12:7 Comment: Goes to Liverpool.\n12:8 Comment: Well, it's a confident swagger about Liverpool.\n12:11 Comment: This was the early one where Rigui really should have scored, I thought.\n12:17 Comment: When you say it so often, it just doesn't get those feet sorted out.\n12:21 Comment: When you've scored in your last couple of games, you should be full of confidence.\n12:25 Comment: Fully expected him to stick that one in the back of the net.\n12:30 Comment: Goes against Sunderland and against Leeds.\n12:35 Comment: Should really have given Liverpool the lead here.\n12:46 Comment: Lovren trying to get away from his marker at the far post.\n12:51 Comment: It's going to be another corner.\n12:52 Comment: Yeah, Lucas getting up well there.\n12:57 Comment: Not known for his aerial parents, but...\n13:0 Comment: ...forces another corner.\n13:2 Comment: He hasn't won his first goal scoring prize either.\n13:4 Comment: Probably six years since he last found the net for Liverpool.\n13:9 Comment: He's coming in again.\n13:11 Comment: But he can stay forward.\n13:14 Comment: Third successive corner for Liverpool.\n13:22 Comment: Go on, go on, go on!\n13:32 Comment: It's another good one from Henderson.\n13:34 Comment: Lovren it was, who headed wide.\n13:36 Comment: Well, did it come off a defender again? It did.\n13:49 Comment: A dominant opening 14 minutes here.\n13:52 Comment: For Jürgen Klopp's team.\n13:54 Comment: And the referee's going to stop the corner being taken for the moment.\n13:57 Comment: He's seen an infringement, or at least a little bit of the usual jostling for position.\n14:5 Comment: As we know, you've got to be careful now in these positions when you're defending.\n14:9 Comment: Grappling not allowed.\n14:14 Comment: Van Bormer just about deal with the danger.\n14:18 Comment: But it's going to come straight back.\n14:22 Comment: And it goes from Klein.\n14:24 Comment: Goalkeeper hesitating there.\n14:30 Comment: As Chan wins it back for Liverpool.\n14:33 Comment: And he didn't do well to make his cross.\n14:35 Comment: Here's Firmino.\n14:40 Comment: Here you go.\n14:42 Comment: Good challenge.\n14:43 Comment: But they just can't get over the halfway line at the moment.\n14:45 Comment: They can't get possession, Bournemouth.\n14:47 Comment: A good start from Liverpool.\n14:49 Comment: Confident one, as you'd expect.\n14:52 Comment: With their track record.\n14:54 Comment: Seen plenty of the ball.\n15:3 Comment: It's strange from Bournemouth's point of view.\n15:5 Comment: Because against Arsenal, a team you might have expected to dominate possession.\n15:9 Comment: It was the other way around a week ago.\n15:13 Comment: And now they're making ground here.\n15:14 Comment: And Liverpool get yet another corner.\n15:17 Comment: Backside of Bournemouth's defence.\n15:18 Comment: They haven't quite sorted out.\n15:20 Comment: I mentioned Josh King coming back to help out.\n15:23 Comment: But continually gaps are opening up down that left-hand side for Liverpool.\n15:28 Comment: I know Bournemouth do spend a lot of time in training on defending set-pieces.\n15:31 Comment: And they have a good record in that respect.\n15:33 Comment: But this is the fifth Liverpool corner in the opening quarter of an hour.\n15:42 Comment: Again.\n15:44 Comment: Bournemouth deal with it.\n15:45 Comment: And they deal with it.\n15:57 Comment: They did get back on this occasion.\n15:59 Comment: Josh King, but just a little late.\n16:2 Comment: Arriving at the sea.\n16:9 Comment: This set-piece might be harder to defend.\n16:16 Comment: That's what the defenders have got to deal with.\n16:18 Comment: That bright winter sunshine.\n16:21 Comment: Goalkeeper as well.\n16:31 Comment: I don't think they're aware of the problems as defenders that they might have in that situation.\n16:38 Comment: And Aldon pops it back in there towards Chang.\n16:41 Comment: Good block.\n16:43 Comment: Chang will keep it alive for Liverpool.\n16:48 Comment: Van Alden.\n16:50 Comment: Onto Henderson.\n16:51 Comment: Here's Clyne.\n16:54 Comment: Van A.\n17:1 Comment: Clyne.\n17:5 Comment: Poor ball from Van Alden.\n17:7 Comment: Well, they just can't get out, can they, Bournemouth?\n17:10 Comment: If it continues like this, you've got to see a Liverpool goal coming.\n17:22 Comment: Henderson.\n17:25 Comment: In terms of possession, he's got a totally one-sided play.\n17:29 Comment: And he's got a good set-piece.\n17:32 Comment: In terms of possession, he's got a totally one-sided opening 17 minutes or so.\n17:38 Comment: But Boris doesn't really have to make a save.\n17:42 Comment: No, Firmino had that shot that Steve Cook blocked.\n17:46 Comment: Might well have been on target, but good start from the Jurgen Klopp's team.\n17:51 Comment: They want a CNN product to it.\n18:2 Comment: He certainly knows how to defend as well as get forward down that left-hand side for Liverpool.\n18:9 Comment: Been around so long, but he's still only 30, James Milner.\n18:12 Comment: So adaptable, of course. So effective in different positions.\n18:16 Comment: And look at that.\n18:18 Comment: All his five goals this season, incidentally, have come from the penalty spot.\n18:22 Comment: You'd have told him in the summer, maybe, before pre-season,\n18:24 Comment: and he'd play at left-back, he might not have believed you.\n18:27 Comment: And played really successfully at left-back too.\n18:32 Comment: Using all of his experience to get that job done.\n18:41 Comment: A little bit slow out the blocks today, Origi.\n18:44 Comment: His first Premier League start, this, remember, after a number of substitute appearances.\n18:50 Comment: Maybe still thinking about that earlier miss.\n18:54 Comment: Henderson, onto Lucas.\n18:59 Comment: And it's Klein.\n19:3 Comment: And over to Ake.\n19:8 Comment: Duesling.\n19:11 Comment: Cook helps it on to Francis.\n19:14 Comment: Who didn't have too many options going forward.\n19:18 Comment: And he's got it.\n19:19 Comment: And Aldon.\n19:21 Comment: Did well.\n19:23 Comment: Did very well.\n19:25 Comment: Mane gets it back.\n19:26 Comment: Well, it was meant to go back to him, but it was a four-ball.\n19:33 Comment: They're just struggling to find a pass.\n19:35 Comment: Bournemouth.\n19:37 Comment: To get from back to front.\n19:39 Comment: And it's a four-ball.\n19:46 Comment: Bournemouth.\n19:48 Comment: To get from back to front.\n19:51 Comment: Mane down the centre.\n19:53 Comment: And beats the goalkeeper to it to get Liverpool away.\n19:58 Comment: 20 minutes gone.\n20:0 Comment: And Sadio Mane, who's been such a huge success since his move from Southampton, has scored again.\n20:7 Comment: I don't think anybody in this stadium is particularly surprised.\n20:10 Comment: It was definitely coming and it's just come in a simple fashion.\n20:14 Comment: A ball through the middle.\n20:16 Comment: Which Ake just gets done for pace, doesn't he?\n20:18 Comment: Doesn't he? From Mane.\n20:21 Comment: He's got to get a bit of physical contact on the Liverpool player.\n20:25 Comment: Get across the line of his run.\n20:28 Comment: It's a really good finish from him.\n20:32 Comment: But too easy from Bournemouth's point of view.\n20:34 Comment: Far too easy.\n20:35 Comment: Sadio Mane's seventh goal of the campaign is now Liverpool's leading goal scorer in all competitions.\n20:44 Comment: To make things worse for Bournemouth, of course, he's a former Southampton player.\n20:47 Comment: He was top scorer for them in the last campaign with 15 goals.\n20:57 Comment: Now he'll keep his head down.\n20:59 Comment: And he's got to get a bit of physical contact on the Liverpool player.\n21:3 Comment: And he'll keep chasing here as well.\n21:8 Comment: Liverpool fully deserving that early lead.\n21:12 Comment: First attempt on target but it was definitely coming, wasn't it?\n21:17 Comment: Walsh out.\n21:18 Comment: Into Stanislas.\n21:24 Comment: Mata.\n21:27 Comment: Gosling.\n21:29 Comment: Simon Francis down the right.\n21:31 Comment: Mentioned to pick out in the middle.\n21:33 Comment: It was well defended though by Lovren.\n21:38 Comment: Mata.\n21:40 Comment: Adam Smith.\n21:47 Comment: Mata dodges the first challenge but can he get up the second one for Mane?\n21:52 Comment: Henderson hits it in early for Origi.\n21:54 Comment: Goalkeeper's got to win this race and he hasn't.\n21:59 Comment: What a finish that is.\n22:2 Comment: Forget that first miss, that was something special.\n22:5 Comment: Liverpool race into a two goal lead.\n22:8 Comment: Well that is an magnificent finish.\n22:11 Comment: And the boy who I said should be confident and boy did he show his confidence there.\n22:16 Comment: Mata Barac will not be happy but once he got his foot to this first...\n22:24 Comment: Origi didn't seem any question that he was going to finish it.\n22:31 Comment: It's not an easy one, far from easy.\n22:35 Comment: But he made it look that way.\n22:38 Comment: That's devastating from the striker.\n22:45 Comment: From that angle it looked like an empty net.\n22:47 Comment: I doubt it did from Origi's angle.\n22:51 Comment: Borac taking a risk.\n22:53 Comment: Coming so far from goal, a risk he obviously felt he had to take as Bournemouth were caught short at the back.\n23:1 Comment: But still an exceptional finish.\n23:5 Comment: His fifth goal of the campaign.\n23:7 Comment: Big problems for Eddie Howe.\n23:10 Comment: Liverpool have now scored 34 goals in the Premier League.\n23:13 Comment: It's more than they've ever scored at this stage of a season.\n23:18 Comment: More than twice as many as they've managed after 14 games in the previous campaign.\n23:25 Comment: And of course we're still relatively early in the match.\n23:30 Comment: No, Clyne steps in to regain possession of a dominant Liverpool, Origi.\n23:39 Comment: And he's got it.\n23:41 Comment: He's got it.\n23:59 Comment: Shall he create a left-spinning left-back for River?\n24:8 Comment: So he just moves his ring forward,\n24:11 Comment: tickles defend for Colin.\n24:14 Comment: Now he has to make sure that it's going into correct position.\n24:19 Comment: Doesn't have a choice.\n24:23 Comment: Nearly nine minutes of ground content,\n24:25 Comment: We're gonna get a free kick.\n24:27 Comment: That's how it's been, they've just been sharper, stronger,\n24:30 Comment: in those challenges, Liverpool.\n24:34 Comment: Arsenal's now winning his challenge that led to Origi's goal,\n24:38 Comment: and here is the striker again.\n24:46 Comment: Francis.\n24:48 Comment: King.\n24:49 Comment: Good work.\n24:52 Comment: And keeps going.\n24:56 Comment: Referee's given a free kick, I think, for the first challenge, not the second one.\n25:0 Comment: Henderson just slowing down a little bit there.\n25:6 Comment: Francis.\n25:10 Comment: On the way through, as Lucas closes the door.\n25:13 Comment: Origi.\n25:16 Comment: Smith there to win it back for Bournemouth, now Harry Arthur for them.\n25:20 Comment: That's a decent ball, it's got stuck under the feet of the striker, though.\n25:25 Comment: They're getting around just so quickly, Liverpool, don't they?\n25:28 Comment: Hunting down that ball and doing it really well.\n25:31 Comment: They're here today.\n25:37 Comment: Gotta find a way, Bournemouth, of getting Jack Wilshere in this game.\n25:40 Comment: If you get it into his feet, it's a way of getting the team up the pitch.\n25:45 Comment: He's been quite stretched at times and he hasn't been able to get his foot on the ball.\n25:50 Comment: Yeah, I can only recall him having two or three touches.\n25:54 Comment: 25 minutes gone.\n25:59 Comment: Couldn't play, of course, last week against Arsenal.\n26:2 Comment: Has been getting a regular 90 minutes under his belt now,\n26:5 Comment: after suffering so many injuries in recent seasons.\n26:12 Comment: Sloppy from Lucas this time.\n26:14 Comment: Here is Wilshere.\n26:16 Comment: Gosling.\n26:18 Comment: Francis.\n26:23 Comment: No way through for Josh King.\n26:27 Comment: Wijnaldum.\n26:30 Comment: Into Clyde.\n26:39 Comment: Henderson.\n26:47 Comment: Overham goes long this time, it's a good chance for Wijnaldum.\n26:51 Comment: Overham goes long this time, looking for the Regulars offside.\n26:56 Comment: It was that kind of ball at the other channel, wasn't it, from Jordan Henderson?\n27:1 Comment: You mentioned his passing stats, they're top in most aspects.\n27:5 Comment: Here's another one, an assist for the Liverpool captain.\n27:10 Comment: Bovac makes it easier than it should be by committing himself,\n27:14 Comment: but what a finish this is.\n27:17 Comment: From the 21-year-old.\n27:21 Comment: And going back a little further, he's now scored seven goals\n27:25 Comment: in the last eight games he's actually started for Liverpool.\n27:28 Comment: Well, I mentioned Coutinho being out at the start,\n27:32 Comment: and that happens if you're a terrible challenger,\n27:35 Comment: you've got to get over those kind of hurdles,\n27:37 Comment: one of your best players not being available.\n27:39 Comment: That's where your depth of squad comes in,\n27:42 Comment: and you go in a slightly different direction with Origi on this occasion.\n27:46 Comment: He gives you a different opportunity.\n27:48 Comment: Injury problem here for Emery Chan.\n27:51 Comment: What a week it's been for this young man, Ben Woodburn,\n27:54 Comment: scoring against Leeds in the League Cup in midweek at the age of 17,\n27:58 Comment: Liverpool's youngest ever goalscorer on the bench today.\n28:2 Comment: And the young man just alongside, or two away from him there,\n28:7 Comment: Trent Alexander-Arnold, who was also excellent in that game at right back.\n28:12 Comment: Jurgen Klopp has a reputation for giving youngsters their opportunity.\n28:33 Comment: Bournemouth have been shaken by this.\n28:41 Comment: Liverpool opening here, can they get something back with Stanislas?\n28:47 Comment: Yeah, they've just got to settle up now.\n28:49 Comment: They've hardly had an attack of note, really.\n28:53 Comment: Not been allowed to...\n28:56 Comment: find their rhythm going forward.\n28:59 Comment: They've been hustled out of it.\n29:12 Comment: Smith.\n29:15 Comment: Loose from him, Wijnaldum.\n29:18 Comment: Henderson.\n29:21 Comment: Origi in a good position in the middle, but for once Henderson's pass was not good.\n29:34 Comment: Most of Bournemouth's points this season have been won here at the Vitality Stadium,\n29:38 Comment: in contrast to last season when they actually won more points on the road.\n29:42 Comment: But they're going to have to produce something special to win this one.\n29:46 Comment: Can for Liverpool.\n29:52 Comment: Bollards decided he couldn't pick that one up.\n29:56 Comment: Lucas.\n29:57 Comment: Klein.\n30:2 Comment: Here's Lovren.\n30:25 Comment: Home to Wijnaldum, away by Ake.\n30:28 Comment: Gosling.\n30:30 Comment: Neat control, but then a sloppy ball.\n30:34 Comment: They haven't had options on the ball.\n30:37 Comment: Bournemouth.\n30:39 Comment: Due to Liverpool's work ethic.\n30:43 Comment: And organisation.\n30:55 Comment: Origi.\n30:57 Comment: Here's Milner.\n31:7 Comment: Wijnaldum.\n31:9 Comment: Lucas.\n31:16 Comment: On for Klein to chase.\n31:19 Comment: And Firmino in the centre as well.\n31:22 Comment: And the ominous signs continue here for Bournemouth, who incidentally have lost every game this season in which they've conceded the first goal.\n31:31 Comment: Wijnaldum.\n31:34 Comment: Mane.\n31:37 Comment: Henderson finds Lucas.\n31:39 Comment: Here's Klein.\n31:41 Comment: And he's got it.\n31:48 Comment: Henderson finds Lucas.\n31:50 Comment: Here's Klein.\n31:53 Comment: Firmino.\n31:57 Comment: Thought about having a pop himself and did in the end.\n32:8 Comment: Let's look ahead seven days to next Sunday live.\n32:12 Comment: Only on Sky Sports.\n32:13 Comment: Manchester United against Tottenham begins our Super Sunday from 2 o'clock on Sky Sports 1.\n32:19 Comment: And we see Liverpool in action again against West Ham later at 4.15.\n32:26 Comment: Origi.\n32:29 Comment: Gosling gets it forward.\n32:32 Comment: Milner's challenge.\n32:33 Comment: Henderson.\n32:34 Comment: How many times has that happened? Liverpool nick the ball back straight away.\n32:38 Comment: Bournemouth can't lay a glove on the visitors at the moment with the way that they're moving the ball about.\n32:44 Comment: Can't get close.\n32:48 Comment: Chan.\n32:52 Comment: Mane gives it away however to Alan Wilson who's deep inside his own arm.\n32:56 Comment: Just underlining how difficult it's been for Bournemouth to mount any kind of attack.\n33:3 Comment: They might now though. They'll find a bit of space in the middle.\n33:5 Comment: Harry Arter in possession.\n33:8 Comment: Smith to his left.\n33:13 Comment: Mane.\n33:17 Comment: Stanislas.\n33:20 Comment: Wilshere.\n33:23 Comment: Francis.\n33:26 Comment: King lays it off again but it wasn't a good lay-up.\n33:29 Comment: And Liverpool again look pacey and threatening on the break.\n33:38 Comment: Mane.\n33:40 Comment: Two in the box. He was looking for Wijnaldum I think.\n33:44 Comment: In the few occasions they have got forward in good positions they've been wasteful Bournemouth.\n33:49 Comment: Really disappointing from that point of view.\n33:52 Comment: For Eddie Howe I'm sure.\n33:55 Comment: They're chasing for the most part and they've got to make the most of those opportunities when they do get forward.\n34:10 Comment: In this final month of the year it's interesting to reflect on what's been a really good 2016 for Liverpool.\n34:18 Comment: No Premier League team has won more points than they have or scored more goals than they have.\n34:22 Comment: If they can continue it into the first half of 2017 they are right in the mix for the title.\n34:39 Comment: It's a difficult one for Josh King to do anything with really.\n34:52 Comment: They look short of confidence.\n34:55 Comment: As if a bit of the belief has been knocked out of them Bournemouth.\n34:59 Comment: They performed so much better a week ago against Arsenal.\n35:5 Comment: There was no lack of belief that day.\n35:16 Comment: Liverpool have been in this position before a two goal early lead which they always do.\n35:21 Comment: A corner though Bournemouth.\n35:23 Comment: Carius did well.\n35:24 Comment: Yeah one or two.\n35:25 Comment: That was in their own goal.\n35:26 Comment: Stanley's last as well actually here.\n35:29 Comment: Bit of spice and good.\n35:31 Comment: It's a bit of a shame.\n35:33 Comment: It's a shame.\n35:51 Comment: It makes use of it in a way that they haven't done often enough.\n35:55 Comment: Bournemouth.\n35:56 Comment: It's their best moment so far.\n36:4 Comment: Bournemouth's first corner.\n36:6 Comment: 47 minutes in.\n36:12 Comment: And that's a...\n36:13 Comment: OK it's gone down but the referee says no penalty.\n36:16 Comment: Controversial moment as Liverpool break.\n36:19 Comment: Mane down the centre has got to be aware of the offside play.\n36:23 Comment: And Bournemouth are furious with referee Bobby Matley.\n36:27 Comment: Well he seemed to have a good view of it the ref.\n36:30 Comment: He wasn't far away from it either.\n36:33 Comment: Firmino put his arms up appealing his innocence.\n36:37 Comment: He's a bit worried.\n36:42 Comment: Clyde.\n36:44 Comment: Mane.\n36:48 Comment: It's a foul.\n36:50 Comment: It is a foul.\n36:52 Comment: And that makes the penalty a no-go of course.\n36:55 Comment: The decision goes against Anne Bodley.\n36:58 Comment: OK just knocks the ball past and there is a definite clash of knees.\n37:3 Comment: That could have easily been given.\n37:10 Comment: Yep Bournemouth certainly had a case to appeal.\n37:13 Comment: Lucas.\n37:15 Comment: Henderson.\n37:28 Comment: Aldridge.\n37:34 Comment: Juan Aldam.\n37:37 Comment: And it's a no-go.\n37:39 Comment: Juan Aldam.\n37:57 Comment: Mane chasing for all he's worth here.\n37:59 Comment: Francis got his head to it.\n38:1 Comment: But it's dropped for Origi who was brought down.\n38:4 Comment: And the referee...\n38:6 Comment: Relatedly gives the free kick.\n38:9 Comment: He's innocent.\n38:27 Comment: I don't think he's going to book him for that.\n38:29 Comment: Just a little word.\n38:33 Comment: Well this might have made a difference to Bournemouth's chances.\n38:39 Comment: Listen it's not the worst tackle in the world.\n38:43 Comment: A bit of contact doesn't always mean it's a definite pen.\n38:53 Comment: But that would have changed the atmosphere in this stadium for certain.\n38:59 Comment: Maybe the attitude of those Bournemouth lads.\n39:1 Comment: Give them a lift.\n39:3 Comment: A lift that they need.\n39:8 Comment: Should ensure that Mr. Magli receives a fairly hostile treatment from the fans.\n39:18 Comment: That's a different looking Liverpool free kick.\n39:20 Comment: It's played into the six yard box by Chan eventually.\n39:24 Comment: Back out to Henderson.\n39:27 Comment: Origi with the touch.\n39:29 Comment: For Lucas.\n39:38 Comment: And Bournemouth get any kind of lifeline here before the end zone.\n40:9 Comment: Cleared by Steve Cook.\n40:12 Comment: And back around.\n40:14 Comment: Between Lovren and Aaron Wilson which goes Bournemouth's way.\n40:19 Comment: Now Wiltshire for them.\n40:25 Comment: Smith is free on the left but has gone in behind Ake.\n40:29 Comment: And just lost the momentum of that attack.\n40:32 Comment: You've just got to get your control and your passing spot on when you're trying to bypass this Liverpool pressing that they do so well.\n40:45 Comment: Wilson beaten to it.\n40:48 Comment: Here's Lucas on to Clyne.\n40:53 Comment: Clyne is called the winner for Liverpool against Bournemouth.\n40:57 Comment: And Anfield last season his first ever Liverpool goal.\n41:1 Comment: He's given it away here.\n41:3 Comment: Stanislas.\n41:13 Comment: OK.\n41:16 Comment: Chan.\n41:21 Comment: Harter doing well to lose Origi.\n41:24 Comment: Much better. It goes back to Harter.\n41:28 Comment: And again Liverpool just snap in when the interception is required. Here's Chan.\n41:53 Comment: Whatever happened to caps?\n41:55 Comment: Kind of out of fashion with goalies and especially linesmen.\n42:2 Comment: Clyne.\n42:5 Comment: And an A.\n42:13 Comment: And a goal.\n42:24 Comment: Gautier. Francis.\n42:31 Comment: This looks more promising for Bournemouth.\n42:35 Comment: Smith.\n42:41 Comment: Ake.\n42:45 Comment: Gosling finds Francis.\n42:53 Comment: Wilson furthers four of them. Stanislas is there too.\n43:11 Comment: Here's Stanislas.\n43:13 Comment: King.\n43:15 Comment: And again King.\n43:17 Comment: Francis at right back.\n43:18 Comment: Came back to him but he couldn't kick out Wilson in the centre.\n43:23 Comment: They've had some better moments Bournemouth last 15 minutes.\n43:29 Comment: I think Liverpool have dropped off a little bit just trying to hold what they have until half time.\n43:44 Comment: Kuczana drops to Lucas.\n43:49 Comment: Now Clyne.\n43:51 Comment: One side here.\n43:54 Comment: Mane.\n44:2 Comment: Clyne again.\n44:7 Comment: Lucas had to win that.\n44:10 Comment: Milner.\n44:12 Comment: They've just been sharper all round Liverpool haven't they?\n44:15 Comment: Impressive. Really impressive.\n44:19 Comment: Francis.\n44:21 Comment: And they certainly lost Smith with that little dummy.\n44:24 Comment: Smith recovered well.\n44:27 Comment: Milner chanced too but\n44:29 Comment: they've had a tough time down both flanks really Bournemouth.\n44:37 Comment: Keeps Liverpool where they would want to be in the dying moments of the half.\n44:48 Comment: Not in any great hurry as you might expect to take this corner.\n\nSecond Half:\n0:0 Comment: Milner will know all about it.\n0:4 Comment: As Bournemouth get the second half underway, Liverpool have enjoyed an excellent away record under Jürgen Klopp.\n0:9 Comment: They actually won as many games on the road last season as they did at Anfield.\n0:14 Comment: And in this campaign, they've won three of their last four, well on the way to making it four out of five today.\n0:20 Comment: Well they have been comfortably on top but 2-0 can be a dangerous scoreline as we say so often.\n0:31 Comment: Here is Ive.\n0:33 Comment: Next goal, really important.\n0:37 Comment: Milner winning that first battle between the two former teammates.\n0:45 Comment: Lewis Cook wins the header.\n0:50 Comment: Origi, Henderson, here's Milner.\n0:54 Comment: Firmino.\n0:58 Comment: And back to Lovren.\n1:7 Comment: Paul from here.\n1:9 Comment: And equally Paul from Bournemouth in the middle there, a bit lucky to retain possession there.\n1:15 Comment: Wilson.\n1:17 Comment: Harter.\n1:20 Comment: Here's Francis.\n1:25 Comment: Ive.\n1:27 Comment: Held off Milner this time.\n1:33 Comment: Hacke.\n1:37 Comment: To Smith.\n1:38 Comment: No gear.\n1:44 Comment: They've been wanting a good start to this second half.\n1:47 Comment: A positive one.\n1:49 Comment: Trying to impose themselves on Liverpool if they can.\n1:53 Comment: Of course the big problem for Bournemouth is that they're not a side who score many goals anyway.\n1:57 Comment: Just 15 in the 13 league games before today and six of those came in one match against Hull.\n2:3 Comment: The other three wins were all by a 1-0 scoreline.\n2:10 Comment: Milner, Henderson.\n2:18 Comment: Could be taken free kick to Wilson.\n2:29 Comment: Now by him on Ronaldo and Wilson.\n2:33 Comment: And Wilson has already lost possession.\n2:36 Comment: Just a little too much, he thought he got caught.\n2:38 Comment: Gonna get booked for descent now.\n2:43 Comment: I think players have got to get used to this new ruling where the refs will produce the yellow card for that kind of descent.\n2:52 Comment: Frustration for Jack Wilshere who, somewhat surprisingly, never won a match against Liverpool in his Arsenal days.\n3:0 Comment: Well he's still Arsenal player of course.\n3:2 Comment: But they do seem to be one of his bogey teams.\n3:28 Comment: Milner's free kick, driven out to Clyne on the right.\n3:33 Comment: Lucas.\n3:38 Comment: Ronaldo.\n3:47 Comment: Hagen-Klopp as animated as ever.\n3:52 Comment: Promised the fans attacking football when he took over at Liverpool and he certainly delivered on that score.\n4:2 Comment: Cook.\n4:6 Comment: Hake.\n4:9 Comment: Here's Smith.\n4:17 Comment: Gosling.\n4:20 Comment: Cook.\n4:22 Comment: On to Francis.\n4:28 Comment: Gosling loses possession.\n4:32 Comment: Benito.\n4:38 Comment: Milner.\n4:39 Comment: Takes on Francis.\n4:42 Comment: He brings him down.\n4:45 Comment: And gets a card.\n4:47 Comment: Showing a bit of pace there, James Milner.\n4:55 Comment: Just knocks it and goes.\n4:57 Comment: Straight race.\n5:3 Comment: Two early cautions in the first five minutes of the second half for Bournemouth to add to their problems.\n5:11 Comment: Milner with the resultant free kick.\n5:29 Comment: And they've got their first corner of the second half out of it.\n5:35 Comment: Milner teasing little Paul in.\n5:36 Comment: Buttocks would have tried to fist this I think.\n5:39 Comment: Rather than catch it.\n5:41 Comment: Cook just beating his goalkeeper to it.\n5:47 Comment: Seven Liverpool corners in total so far.\n6:7 Comment: Milner again.\n6:10 Comment: Turned out to be a very good ball. Here's Firmino.\n6:16 Comment: They've gone up and Bournemouth got the free kick.\n6:26 Comment: Steve Cook.\n6:31 Comment: That's Paul.\n6:33 Comment: Can't afford to do that in their position in the game.\n6:47 Comment: Arrigi.\n6:48 Comment: Cushioned header for Firmino.\n6:51 Comment: Francis wins it back for Bournemouth.\n6:54 Comment: Here's Ake.\n7:3 Comment: Liverpool just hesitated.\n7:6 Comment: Wondered if that attack would continue. It didn't.\n7:9 Comment: So Henderson gets a yellow card and Bournemouth get a free kick.\n7:15 Comment: Well, for me it's an honest attempt at the ball. It was just on the strength.\n7:19 Comment: On the stretch rather.\n7:25 Comment: Not sure where Bobby Madley had his cards in the first half.\n7:29 Comment: But he certainly found them in the second.\n7:32 Comment: No European football for Liverpool of course this season.\n7:35 Comment: And whilst that's disappointing for a club with a great European history.\n7:38 Comment: You have to believe, Alan, that it could help their league campaign.\n7:41 Comment: The last time they were in that position with no European football,\n7:44 Comment: they finished runners-up.\n7:46 Comment: Yeah.\n7:48 Comment: It's every possibility. We saw with Leicester, didn't we, last year?\n7:51 Comment: Just went from weekend to weekend.\n7:53 Comment: Did you find that?\n7:55 Comment: I think it's a good thing.\n8:0 Comment: Just went from weekend to weekend.\n8:2 Comment: Totally different situation.\n8:4 Comment: But with the energy that they use,\n8:6 Comment: it's not going to harm their chances to have those midweek breaks.\n8:11 Comment: Well, there's a figure who managed a successful Liverpool domestically\n8:15 Comment: and in Europe as player and manager.\n8:18 Comment: The great Kenny Dalgleish.\n8:20 Comment: It always looks worse when the stretcher comes on,\n8:23 Comment: but he might just turn the ankle there.\n8:30 Comment: He's been a key man for Bournemouth,\n8:32 Comment: Junior Stanislas.\n8:34 Comment: He's been involved in a lot of their goals this season.\n8:36 Comment: He's scored three himself.\n8:38 Comment: Three in his last half a dozen games, in fact.\n8:40 Comment: And a couple of assists as well.\n8:42 Comment: He's been involved in a lot of their goals this season.\n8:44 Comment: He's scored three himself.\n8:46 Comment: Three in his last half a dozen games, in fact.\n8:47 Comment: And a couple of assists as well.\n8:49 Comment: I think he's in the form of his career.\n8:51 Comment: I think you'd say that out.\n8:53 Comment: Done really well, Ferdi Howe.\n8:55 Comment: It would be a big loss if he has to go off and stay off here.\n8:58 Comment: But he's certainly got to go off.\n9:17 Comment: Substitute Brian Fraser, already.\n9:19 Comment: He's Scottish and a 21 international\n9:21 Comment: who has been used mainly as a substitute this season.\n9:23 Comment: Didn't figure much at all last season either.\n9:25 Comment: When he spent quite a bit of it on loan at Ipswich,\n9:27 Comment: he also had some injuries.\n9:31 Comment: So Fraser on for Stanislas\n9:33 Comment: as the free kick goes in towards Cook.\n9:35 Comment: Fraser getting his first goal.\n9:37 Comment: He's got a good chance of scoring.\n9:49 Comment: The first touch, Haku, will need a bit of control.\n9:57 Comment: Francis.\n10:4 Comment: Given away here.\n10:6 Comment: And Fraser goes down,\n10:8 Comment: and this time they're up for it,\n10:10 Comment: and all points for this guy, yes.\n10:12 Comment: What an impact the substitute has made.\n10:14 Comment: He's only been on the field a minute.\n10:16 Comment: Well, when you have turned up penalty appeals\n10:19 Comment: in a match for a referee,\n10:21 Comment: it's quite natural you see it so often\n10:24 Comment: when they give the next one.\n10:26 Comment: James Milner doesn't complain about decision.\n10:29 Comment: You can see why, really.\n10:31 Comment: It does look a pen.\n10:34 Comment: I think it's the first penalty\n10:36 Comment: Liverpool have conceded this season.\n10:38 Comment: And the kick will be taken by Callum Wilson,\n10:40 Comment: who of course scored from a spot a week ago\n10:42 Comment: against Arsenal.\n10:43 Comment: He went left on that occasion, to his left.\n10:54 Comment: Exactly the same penalty actually\n10:56 Comment: as at the Emirates, this one.\n10:58 Comment: Not in the corner,\n11:0 Comment: but sending the keeper the wrong way.\n11:2 Comment: And I said the next goal would be important.\n11:4 Comment: How important?\n11:6 Comment: We will find out.\n11:14 Comment: Five goals in his last ten appearances now\n11:17 Comment: for Callum Wilson.\n11:19 Comment: And he has given the home side\n11:21 Comment: the lifeline that didn't seem very likely,\n11:24 Comment: you have to say,\n11:26 Comment: throughout most of the first 45 minutes.\n11:28 Comment: I was just going to say,\n11:30 Comment: for that Liverpool back four,\n11:32 Comment: the message in the halftime dressing room\n11:34 Comment: would have been, look, clean sheet, lads.\n11:36 Comment: Let's do our job now.\n11:38 Comment: The strikers have done theirs.\n11:40 Comment: They've got us a couple of goals up.\n11:41 Comment: We can do that.\n11:45 Comment: Ironic that the penalty came about\n11:47 Comment: as a result of a forced substitution.\n11:50 Comment: And it looks as though\n11:52 Comment: Pop has been given a good telling off there\n11:54 Comment: by Bobby Maddley.\n11:56 Comment: He's threatening to send him to the stands.\n12:4 Comment: Not a lot of friendliness going on\n12:6 Comment: on the touchline.\n12:11 Comment: Wijnaldum.\n12:13 Comment: Mane.\n12:15 Comment: Origi.\n12:17 Comment: No way through.\n12:19 Comment: Might just shake up Liverpool, mightn't it?\n12:21 Comment: It was a pretty slow start\n12:23 Comment: from his team to his second half.\n12:29 Comment: The Kops are all unhappy about something.\n12:42 Comment: Oh, OK.\n12:47 Comment: ...by Lucas.\n12:49 Comment: All the way through to Borucs.\n12:52 Comment: An experienced Poland international goalkeeper\n12:55 Comment: who, in short,\n12:57 Comment: will admit\n12:59 Comment: to not being at his best\n13:1 Comment: on those two first-half goals for Liverpool.\n13:3 Comment: Certainly the second one, anyway.\n13:5 Comment: Henderson.\n13:7 Comment: Firmino.\n13:9 Comment: Origi lets it run.\n13:11 Comment: Chan.\n13:14 Comment: Mane.\n13:17 Comment: Just waiting for the overlapping climb.\n13:25 Comment: Had a little change in that back four for Bournemouth.\n13:27 Comment: OK, gone to left-back Adam Smith.\n13:29 Comment: Don't know if he's going to be able to get it back.\n13:31 Comment: He's got a chance.\n13:32 Comment: Adam Smith\n13:34 Comment: gone over to the right.\n13:37 Comment: Francis and Cook now, the two centre-halves.\n13:43 Comment: Goal kick.\n13:53 Comment: Well, they've not been peppering the Liverpool goal, Bournemouth,\n13:56 Comment: but it's an all-important strike that they've got.\n14:3 Comment: Oh!\n14:25 Comment: Chan falls backwards.\n14:32 Comment: Mbappé back at left-back\n14:34 Comment: where we thought he might begin the game.\n14:39 Comment: Down the line for Mane.\n14:58 Comment: A little bit tight over there,\n15:0 Comment: but Liverpool retain possession with the throw.\n15:2 Comment: A little bit tight over there,\n15:4 Comment: but Liverpool retain possession with the throw.\n15:6 Comment: A little bit tight over there,\n15:8 Comment: but Liverpool retain possession with the throw.\n15:10 Comment: Henderson.\n15:14 Comment: There's Lovren.\n15:18 Comment: Mane available on the left\n15:20 Comment: against Fraser,\n15:22 Comment: the substitute.\n15:24 Comment: against Fraser, the substitute.\n15:26 Comment: Here's Henderson.\n15:33 Comment: And for Lucas.\n15:35 Comment: Now Klein for Liverpool.\n15:37 Comment: OK, intercepts.\n15:39 Comment: Jordan Ard finding the other substitute,\n15:43 Comment: Ryan Fraser.\n15:45 Comment: He's got a bit of pace about him here.\n15:47 Comment: He's done really well, hasn't he, since he came?\n15:51 Comment: It's a mix-up between Wilson and Wilshere.\n15:53 Comment: He will do that, Fraser.\n15:55 Comment: He's very positive in possession,\n15:57 Comment: loves to run at his man.\n15:59 Comment: He's very positive in possession,\n16:1 Comment: loves to run at his man.\n16:3 Comment: Lucas.\n16:5 Comment: Here's Lovren.\n16:8 Comment: Milner, early.\n16:12 Comment: Chan.\n16:14 Comment: Run back well by Smith.\n16:18 Comment: But he's made a big difference, Fraser.\n16:22 Comment: Looking like a bit of enthusiasm to lift.\n16:25 Comment: The fans, and to lift teammates as well\n16:29 Comment: when they see him running through challenges.\n16:33 Comment: Firmino.\n16:35 Comment: He passes Wijnaldum and goes to Klammen,\n16:39 Comment: who hits it.\n16:44 Comment: Definitely worth a strike from there.\n16:48 Comment: I'm not finding it quite so easy, though,\n16:50 Comment: to cut through Bournemouth in this second half.\n16:57 Comment: Ryan Fraser's introduction from the subs bench\n17:1 Comment: has just given Bournemouth that little spark\n17:3 Comment: that was missing in the first half.\n17:8 Comment: Marta.\n17:13 Comment: Here's Henderson.\n17:19 Comment: Neil won't give up on this.\n17:24 Comment: A bit lucky there, Smith.\n17:47 Comment: Free header for Lucas.\n17:51 Comment: Wijnaldum.\n17:54 Comment: Mane.\n17:57 Comment: Lucky to get it back there.\n18:0 Comment: He's making the most of that luck.\n18:3 Comment: Chan with the shot.\n18:5 Comment: What a shot it was!\n18:7 Comment: Liverpool restore their two-goal advantage\n18:11 Comment: thanks to Emre Can.\n18:14 Comment: We've seen two special goals out here today.\n18:17 Comment: Both from Liverpool.\n18:19 Comment: Origi first and then\n18:21 Comment: Emre Can with this\n18:23 Comment: first-time take.\n18:25 Comment: Bournemouth won't be happy\n18:27 Comment: they allowed Mane to get as far as they did\n18:29 Comment: but that's just all about the purity of the strike.\n18:36 Comment: It's a lovely one from Chan.\n18:39 Comment: And one that might just take the wind out of this\n18:42 Comment: Bournemouth fight back.\n18:44 Comment: The German international scores his third goal of the season\n18:47 Comment: and Liverpool are back in the driving seat.\n18:59 Comment: Just as Bournemouth could sense a revival.\n19:4 Comment: And it's a goal.\n19:11 Comment: A revival.\n19:18 Comment: Yep.\n19:20 Comment: They've had a good time.\n19:22 Comment: Not for him but\n19:24 Comment: a good time for\n19:26 Comment: the other club's lads.\n19:37 Comment: The thing with Liverpool\n19:38 Comment: is that they've got\n19:40 Comment: so many players capable of finding the net.\n19:42 Comment: I think going into the weekend\n19:44 Comment: 11 have found the score sheet\n19:46 Comment: more than any other team in the league.\n19:48 Comment: Always handy.\n19:55 Comment: Milner.\n19:57 Comment: For Firmino.\n19:59 Comment: And good boy it was too.\n20:1 Comment: That is not Firmino's but he's had a second bite of the cherry as well.\n20:6 Comment: And finds Chan.\n20:8 Comment: He's seen to meet him but he couldn't quite pick him up.\n20:10 Comment: But now Milner keeps Liverpool on the front foot here.\n20:16 Comment: Liverpool fans claiming at Hampton.\n20:18 Comment: Good.\n20:20 Comment: Just got the feeling there could be another goal or two in this for Liverpool now as\n20:24 Comment: Bournemouth are going to take chances.\n20:27 Comment: Mane.\n20:28 Comment: Got a knock.\n20:31 Comment: He's just stopped there in the corner.\n20:34 Comment: Manalda.\n20:36 Comment: Henderson.\n20:39 Comment: He's gone down now.\n20:41 Comment: Mane.\n20:45 Comment: Coutinho\n20:47 Comment: coming out of action.\n20:49 Comment: He certainly wouldn't want to lose Mane for any length of time.\n20:57 Comment: Cook.\n21:0 Comment: Here's Francis.\n21:2 Comment: Smith.\n21:6 Comment: Gosling.\n21:15 Comment: Marta.\n21:19 Comment: Fraser.\n21:22 Comment: And he's got it.\n21:29 Comment: Fraser.\n21:32 Comment: A very tidy turn by Smith.\n21:37 Comment: And Henderson is cautioned there in the half, remember.\n21:42 Comment: First instinct there was a little tumble from Smith.\n21:48 Comment: What's that for, he says.\n21:51 Comment: He's up there.\n21:52 Comment: An arm on the shoulder and down goes Smith.\n21:59 Comment: Jack Wilshere seems to take control of this situation.\n22:3 Comment: And for some reason, Arta was very fortunate that the referee\n22:6 Comment: at the whistle completely gave the ball away.\n22:9 Comment: Well, they're lucky to get a second chance here.\n22:11 Comment: Bournemouth, really.\n22:16 Comment: Just getting the wall sorted out.\n22:18 Comment: Wilshere does take it in the end.\n22:21 Comment: To Arta.\n22:24 Comment: Pretty hopeless, to be honest.\n22:29 Comment: We'll see so often how capable he is from distances in Mane.\n22:35 Comment: And he's got it.\n22:45 Comment: From very distant distances, Emre Can.\n22:48 Comment: He's had a really good shot on it, which he showed there.\n22:58 Comment: There are boos around the ground from the Bournemouth fans\n23:1 Comment: for the appearance of Oman, actually played for them,\n23:4 Comment: Oh, the reason for booing him is, of course,\n23:8 Comment: that he was a Southampton player.\n23:10 Comment: And Mane's injury a couple of minutes ago\n23:13 Comment: has meant the end of his involvement.\n23:15 Comment: But a good return as far as Liverpool are concerned for Adam Lallana,\n23:18 Comment: who's missed their last three games with a calf injury\n23:21 Comment: that he suffered playing for England against Spain.\n23:23 Comment: He began at Bournemouth actually as a schoolboy,\n23:26 Comment: and as I say, later on in his career played here on loan.\n23:38 Comment: Romina.\n23:41 Comment: Chan.\n23:45 Comment: GOSLING.\n23:49 Comment: Gosling couldn't get past Henderson.\n24:0 Comment: Three-quarters of the way through,\n24:2 Comment: and Liverpool looking comfortable again.\n24:7 Comment: Big fright, conceding that penalty, scored by Callum Wilson.\n24:13 Comment: Here's Ibe.\n24:16 Comment: McKay in support.\n24:19 Comment: Going all the way and getting his cross in as well,\n24:22 Comment: and it's come out to the substitute,\n24:24 Comment: who caused a problem certainly for goalkeeper Karius.\n24:27 Comment: I don't know what Karius was doing there, saying he's incited perhaps.\n24:32 Comment: Callum Wilson does ever so well to keep it going.\n24:38 Comment: Those are a real live wire, since replacing the injured Stanislas.\n24:49 Comment: Not the best delivery, however, from the corner.\n24:57 Comment: Karius has had little to do in the Liverpool goal in truth,\n25:0 Comment: but he seemed to slightly misjudge that one.\n25:2 Comment: He was trying to catch it.\n25:4 Comment: A bit lucky.\n25:6 Comment: Good long throw, could see him in action again here.\n25:11 Comment: Gosling.\n25:15 Comment: Liverpool can break through Firmino.\n25:18 Comment: It's a good ball as well for Wijnaldum.\n25:22 Comment: Good trick there, I thought.\n25:26 Comment: I don't think you can see anything wrong with that.\n25:28 Comment: Chant.\n25:33 Comment: Henderson.\n25:37 Comment: Milner gets his first touch.\n25:43 Comment: Lucas finding climb.\n25:47 Comment: Milner.\n25:53 Comment: Chant.\n26:0 Comment: Milner.\n26:10 Comment: He's in possession now, pretty good at that.\n26:21 Comment: Lucas picking out Wijnaldum.\n26:24 Comment: Lallana.\n26:26 Comment: Climb.\n26:33 Comment: Milner still full of running in at this stage of the game.\n26:37 Comment: He did have to get something out of it.\n26:44 Comment: He demands running from all his players, Jürgen Klopp.\n26:48 Comment: He certainly got it today from Milner.\n26:54 Comment: Chant.\n26:59 Comment: He's earned the corner and he'll take it.\n27:5 Comment: Well, it was a claim that that might have gone over the line there,\n27:8 Comment: but of course the referees have technology on their side.\n27:21 Comment: Well, he was taking a chance, wasn't he?\n27:24 Comment: When he carried it, it was very close.\n27:30 Comment: The referees device, watch-like device,\n27:36 Comment: emits a sound and a vibration as well if the ball had crossed the line.\n27:40 Comment: It really didn't.\n27:41 Comment: Completely.\n27:53 Comment: Smith.\n27:59 Comment: Done well here, Smith.\n28:1 Comment: Done very well.\n28:4 Comment: Up the back, brings him back.\n28:7 Comment: And he'd rather have gone on.\n28:11 Comment: That's a strange run, isn't it?\n28:13 Comment: He had Fraser to his right in support.\n28:16 Comment: He hadn't lost the ball.\n28:23 Comment: Well, Boric.\n28:25 Comment: Must have been a relieved man here.\n28:27 Comment: Look how close that is.\n28:31 Comment: We're talking millimetres there.\n28:36 Comment: The wonders of technology.\n28:38 Comment: I bet he was grateful for it.\n28:40 Comment: And I bet Arthur Boric was too.\n28:42 Comment: It's not one that you want to decide upon\n28:44 Comment: if you haven't got that technology,\n28:46 Comment: if you have the linesman or the ref.\n28:50 Comment: Strangely enough, since it came into being,\n28:52 Comment: what was it, two or three years ago now,\n28:54 Comment: it hasn't been used all that often,\n28:56 Comment: hasn't been needed.\n28:58 Comment: Was there?\n29:2 Comment: Benek Apovi coming on now to have his heavyweight title.\n29:5 Comment: He replaces Dan Gosling.\n29:7 Comment: A substitute in the last half hour\n29:9 Comment: against his former club Arsenal last week.\n29:12 Comment: As Wilsham throws it into that area.\n29:15 Comment: Ake got up well on Apovi's first touch.\n29:17 Comment: It was a shot.\n29:20 Comment: Back out to Smith.\n29:23 Comment: Mike.\n29:27 Comment: Taking the difficult route there.\n29:29 Comment: And it proved to be a cul-de-sac.\n29:31 Comment: And he's got a chance.\n29:32 Comment: Taking the difficult route there.\n29:34 Comment: And it proved to be a cul-de-sac.\n29:47 Comment: Don't forget,\n29:49 Comment: live football continues here on Sky Sports.\n29:51 Comment: After we finish here at Bournemouth,\n29:53 Comment: we move up to Goodison Park\n29:55 Comment: for Everton against Manchester United.\n30:0 Comment: Origi's head up.\n30:3 Comment: Domino.\n30:9 Comment: Origi.\n30:15 Comment: Giving away the Wilshak.\n30:17 Comment: Apovi.\n30:19 Comment: And here's Fraser.\n30:21 Comment: That's a good ball too.\n30:23 Comment: Chance here.\n30:25 Comment: And Apovi missed it.\n30:27 Comment: Fraser behind him.\n30:29 Comment: Didn't.\n30:33 Comment: Well, he's had a remarkable cameo in this game.\n30:37 Comment: Won a penalty.\n30:39 Comment: Now scores a goal.\n30:41 Comment: 15 minutes to go.\n30:43 Comment: Bournemouth are back in it again.\n30:45 Comment: Well, he's shown the way forward, has he?\n30:47 Comment: Two more experienced teammates.\n30:49 Comment: He tries to set up Callum Wilson on the counter.\n30:52 Comment: Wilson can't make anything of it.\n30:54 Comment: So,\n30:56 Comment: Fraser decides, well, I'll do it myself.\n30:57 Comment: Takes it a little bit too wide to start off with.\n31:0 Comment: What about this, Alfre?\n31:2 Comment: An accomplished finish.\n31:4 Comment: Gets plenty behind it.\n31:6 Comment: Just wondering about Carius here.\n31:8 Comment: Whether he could have done a little bit better.\n31:11 Comment: He's just getting back up to his feet.\n31:15 Comment: Brian Fraser's first goal for almost two years.\n31:18 Comment: And it has set up a grandstand finish here.\n31:22 Comment: Remember, they had that game against Everton.\n31:24 Comment: Last season, which finished 3-3.\n31:27 Comment: Could the same happen to Everton's Merseyside neighbours today?\n31:32 Comment: No wonder he's furious.\n31:37 Comment: Well, if anything,\n31:39 Comment: he's going to let Liverpool down perhaps in this season.\n31:43 Comment: And they're trying to challenge for the title.\n31:45 Comment: You thought, well, it might just be the defence.\n31:47 Comment: They haven't had a bad defensive record so far this season\n31:50 Comment: in terms of the way they've played.\n31:51 Comment: They've always conceded, but...\n31:53 Comment: It's not something as a manager you want to see now,\n31:56 Comment: giving Bournemouth this encouragement.\n32:21 Comment: So, that's a...\n32:23 Comment: ...free kick from this position.\n32:27 Comment: Twice taken free kick.\n32:29 Comment: Let's see what they can do this time.\n32:40 Comment: Rishet and Jordan Ive, the two men over the ball here.\n32:52 Comment: Gives it forward.\n32:55 Comment: Far enough.\n32:57 Comment: But Rishet wins it back.\n32:59 Comment: And Fraser again.\n33:1 Comment: Good cross by him.\n33:3 Comment: And it's Fraser!\n33:5 Comment: It's Cook who scores it!\n33:7 Comment: It's 3-3!\n33:9 Comment: It's game on!\n33:12 Comment: Well, in a game of special goals,\n33:15 Comment: we've just seen another one here.\n33:17 Comment: From one of the least likely candidates, Steve Cook.\n33:21 Comment: The touch and the finish is absolutely exquisite.\n33:26 Comment: It is the touch of a Sergio Aguero,\n33:28 Comment: never mind about...\n33:30 Comment: ...a defender like Cook.\n33:33 Comment: What about that?\n33:35 Comment: It's spectacular.\n33:37 Comment: And full marks to Bournemouth,\n33:39 Comment: the way they've got themselves back in here.\n33:51 Comment: Well, a week ago, Steve Cook held his head in embarrassment.\n33:55 Comment: The Sunday League era against Arsenal.\n33:58 Comment: Now he's scored a Premier League quality goal.\n34:7 Comment: Liverpool bounce back.\n34:10 Comment: And regain their lead again.\n34:14 Comment: Incredible.\n34:16 Comment: I mean, his team were so far superior in that first half.\n34:19 Comment: They were coasting.\n34:25 Comment: Well, the boys in the studio predicted that high scoring game,\n34:28 Comment: and we've got it.\n34:37 Comment: Still ten minutes plus stoppage time remaining.\n34:43 Comment: Milner.\n34:45 Comment: Rieging.\n34:50 Comment: Amino.\n34:52 Comment: Washed aside by Smith.\n34:59 Comment: Yeah, it's right in the balance now.\n35:5 Comment: Well, it's the Premier League for you, isn't it?\n35:8 Comment: He knows by now, opponents will not roll over.\n35:11 Comment: They will not lie down and die.\n35:13 Comment: As I said before kick-off, his team will run away with Milner.\n35:17 Comment: I'm sure neutrals today will be thoroughly enjoying\n35:20 Comment: Bournemouth's contribution in the second.\n35:22 Comment: As a boundary, threatens another.\n35:25 Comment: Karius to the rescue for Liverpool.\n35:28 Comment: Well, they're all over the place in the centre of that Liverpool defence.\n35:31 Comment: They really are.\n35:35 Comment: Lovren and Lucas can't sort it out.\n35:38 Comment: What an important right-hand that is for Bournemouth.\n35:40 Comment: I think he knew much about it, to be honest, with the keeper.\n35:43 Comment: Bournemouth outplayed in the first half.\n35:46 Comment: Believe they can win this game.\n35:49 Comment: Good shot.\n36:41 Comment: Even if he wasn't particularly comfortable in the first.\n36:53 Comment: Might we have one more goal at least in this match?\n36:58 Comment: And which end will we see it?\n37:5 Comment: Lallana, Henderson.\n37:6 Comment: Lovren.\n37:8 Comment: There's Milner.\n37:11 Comment: Taking away to a foe here.\n37:14 Comment: Wilson's got that chance impressively.\n37:17 Comment: He's got Wilshere in support, he was looking for him.\n37:20 Comment: That's a very important interception by Lucas.\n37:23 Comment: Here's Milner again.\n37:26 Comment: Origi the target for his pass.\n37:29 Comment: And Cook with the clearance.\n37:31 Comment: You won't forget that goal for a very long time.\n38:1 Comment: Lallana again.\n38:3 Comment: Good ball, Chan wanted it quickly by Wijnaldum.\n38:6 Comment: Goes out to Clyne.\n38:8 Comment: Wijnaldum's there again.\n38:10 Comment: Henderson.\n38:13 Comment: In towards Origi.\n38:15 Comment: Milner was behind him.\n38:17 Comment: And he's got it.\n38:28 Comment: In towards Origi.\n38:30 Comment: Milner was behind him.\n38:39 Comment: An injury to Matip for Liverpool.\n38:42 Comment: Disturbed the central defence.\n38:44 Comment: And when they've been put under pressure, it's shown they've suffered.\n38:49 Comment: And Bovee keeps that pressure on this time against Wijnaldum.\n38:58 Comment: Liverpool dominant in the first half, ruffled in the second.\n39:6 Comment: Those two at the back.\n39:8 Comment: It's changing passes, they've come under a lot of pressure.\n39:13 Comment: Found it difficult to cope with.\n39:21 Comment: Here's Lovren.\n39:24 Comment: Milner.\n39:29 Comment: Henderson.\n39:36 Comment: Lucas.\n39:40 Comment: Milner with a short lay-up to Lallana.\n39:43 Comment: Lallana gets it back and then stumbles.\n39:46 Comment: Whatever the final outcome here, you've got to give Bournemouth massive credit\n39:50 Comment: for their second-half performance.\n39:55 Comment: Chan.\n39:59 Comment: He's been played by Jordan Eyre.\n40:3 Comment: He's been played by Clyde.\n40:6 Comment: Now Henderson.\n40:9 Comment: Lovren.\n40:11 Comment: Chan.\n40:16 Comment: Here's Milner.\n40:20 Comment: Chan.\n40:21 Comment: No way through and they hold on to Bovee.\n40:28 Comment: Just waited a second for Bobby Magli for the advantage.\n40:32 Comment: Smith had it in a good position.\n40:53 Comment: No, it's not been on the pitch a long time.\n40:56 Comment: He's turned this match on its head, really, with his enthusiasm, his energy\n41:0 Comment: and his qualities.\n41:1 Comment: That goal.\n41:3 Comment: Standing out.\n41:4 Comment: Brilliant.\n41:6 Comment: Here he is again.\n41:8 Comment: A cross into the Liverpool box.\n41:10 Comment: He's got it.\n41:21 Comment: A cross into the Liverpool box.\n41:33 Comment: Milner.\n41:39 Comment: Smith.\n41:40 Comment: Lays up.\n41:41 Comment: Oh, that's a bad challenge by Chan.\n41:48 Comment: It's a high boot.\n41:52 Comment: Especially on Fraser, he's not the biggest.\n42:5 Comment: There's a caution for Emery Chan.\n42:7 Comment: Another opportunity for Bournemouth to get that ball into the Liverpool penalty area.\n42:12 Comment: As we move into the final three minutes.\n42:14 Comment: Will Schull take the kick?\n42:25 Comment: Not a good one.\n42:27 Comment: Smith.\n42:45 Comment: Liverpool are bound to be nervous, aren't they?\n42:48 Comment: Having conceded that two-goal lead.\n43:0 Comment: Just needs a good ball in now.\n43:5 Comment: Harder.\n43:6 Comment: He's got to keep up with the decisive pass.\n43:8 Comment: The flag's gone up.\n43:11 Comment: The assistant saw an infringement there.\n43:13 Comment: Can he give it to Benekfoe?\n43:16 Comment: Going in on it.\n43:31 Comment: Henderson.\n43:32 Comment: Got to be careful here, Henderson.\n43:36 Comment: Sliding in.\n43:38 Comment: It's the kind of thing Liverpool were doing to Bournemouth in that first half, especially.\n43:44 Comment: The impetus with the home side at the moment.\n43:50 Comment: They'll want to see as much stoppage time as possible, I'm sure.\n43:55 Comment: Chan.\n43:58 Comment: Lovren.\n44:0 Comment: On to Milner.\n44:2 Comment: Liverpool still believe there's another goal in it for them.\n44:6 Comment: Firmino.\n44:8 Comment: Well, you might call it a game or two after this.\n44:11 Comment: Milner.\n44:14 Comment: What a response after the break it's been from Bournemouth.\n44:18 Comment: Got to be careful, though.\n44:19 Comment: Yeah, one back by Milner.\n44:22 Comment: Crossed a little too deep.\n44:24 Comment: Jordan Irede let it run across his body.\n44:27 Comment: And that was the right thing to do.\n44:29 Comment: So, in a moment we'll find out exactly how much Bobby Maddley's going to add.\n44:36 Comment: Origi.\n44:37 Comment: That's a good ball.\n44:39 Comment: Firmino well placed in the middle.\n44:42 Comment: And Liverpool get a late, late corner here.\n44:46 Comment: As we move into the second half.\n44:49 Comment: And it's a good ball.\n44:56 Comment: Late, late corner here.\n44:58 Comment: As we move into five minutes by the looks of it of stoppage time.\n45:9 Comment: Still time for a winner.\n45:16 Comment: Lovren got up well.\n45:18 Comment: Origi.\n45:21 Comment: That's a great effort.\n45:23 Comment: The touch and spin.\n45:24 Comment: Just got under the ball a little bit.\n45:27 Comment: Cut it.\n45:35 Comment: Steve Cook.\n45:44 Comment: He tends to be pretty honest, doesn't he, in his post-match assessments.\n45:48 Comment: Jürgen Klopp.\n45:49 Comment: And I'm sure he'll praise Bournemouth for their second half performance here.\n45:53 Comment: But he still wants his side to get that winner.\n45:55 Comment: And Lallana.\n45:58 Comment: Unable to provide it on this occasion.\n46:1 Comment: A little bit of space.\n46:2 Comment: He's dangerous on both feet, Lallana.\n46:7 Comment: But Bournemouth have looked more solid.\n46:10 Comment: After changing that back four.\n46:13 Comment: With Arkay going to left-back Smith.\n46:17 Comment: To right.\n46:23 Comment: A phobic header.\n46:43 Comment: They put so much into it, Bournemouth, and maybe just withdrawn a little bit.\n46:46 Comment: Conceded possession to Liverpool this last ten.\n46:53 Comment: Trying to make the most of this long throw-in.\n46:57 Comment: Smith has gone forward as well.\n47:2 Comment: Richard heads it on.\n47:3 Comment: Arkay.\n47:5 Comment: Just saw glory beckoning.\n47:17 Comment: A cheerleader.\n47:18 Comment: Steve Cook.\n47:20 Comment: It's for Bournemouth's third equalising goal.\n47:25 Comment: His long throw-in towards Francis.\n47:28 Comment: Headed away by Lucas.\n47:30 Comment: Here's Jordan Ive.\n47:34 Comment: You know where this is going, don't we?\n47:38 Comment: Didn't think it was going to be there.\n47:39 Comment: And Liverpool have snatched it.\n47:43 Comment: Right at the dare.\n47:44 Comment: Nathan Arkay completes a remarkable turnaround.\n47:54 Comment: Well, if Steve Cook acted like a striker with that previous goal,\n47:58 Comment: so did Nathan Arkay here.\n48:1 Comment: A pocious effort.\n48:3 Comment: Anticipating the fact that Karius would not hold on to it.\n48:8 Comment: I mean, it's a pile-driver from Cook.\n48:11 Comment: He does move in the air.\n48:12 Comment: And Arkay is Johnny on the spot to take full advantage.\n48:17 Comment: I thought we might get another goal.\n48:20 Comment: And that surely is the winner.\n48:22 Comment: What a match we've had here.\n48:28 Comment: Incredible.\n48:30 Comment: Just when you think the Premier League can't surprise you anymore,\n48:34 Comment: it does.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The match at the Vitality Stadium between Bournemouth and Liverpool turned out to be an extraordinary display of football, packed with thrilling moments and numerous shifts in momentum. Bournemouth prevailed in a dramatic fashion with a 4-3 victory, marking a roller-coaster of an encounter that showcased the unpredictability and excitement of the Premier League.\n\nThe game started under optimal conditions with a brand new playing surface at the Vitality Stadium. The turf, a revolutionary hybrid system combining natural grass and synthetic fibers, stood ready for the test. Both teams tried to impose themselves early, and Liverpool, in particular, appeared the more confident of the two, coming off the back of an excellent run of form.\n\nFrom the outset, Liverpool's high-tempo, pressing game was evident. They came close to breaking the deadlock early on with an opportunity for Origi, which went begging. However, the relentless pressure from Liverpool eventually bore fruit. At the 20-minute mark, Sadio Mane, exploiting the high line of Bournemouth's defence, latched onto a through ball and outpaced Nathan Ake, finishing deftly past Borucs to make it 1-0. Mane has been in sensational form and continued his rich vein with a clinical finish.\n\nSoon after, Divock Origi doubled Liverpool's lead in the 22nd minute, capitalizing on a mistake by Bournemouth's goalkeeper Borucs. A long ball over the top saw Origi outmuscle the Bournemouth defenders and then, despite a narrow angle, he slotted the ball into the net to put Liverpool firmly in command with a 2-0 lead.\n\nThe first half continued under Liverpool's dominance. Bournemouth struggled to keep possession and break down Liverpool's solid defence, marshaled by Henderson and Lovren. As the first half closed, the scoreline remained 2-0, reflecting Liverpool's control and ruthlessness in front of goal.\n\nThe second half commenced with Bournemouth showing more intent and vigor. They had yet to score many goals throughout the season, reflecting their struggles in front of goal, so the challenge before them was considerable. Bournemouth's persistence was rewarded in the 56th minute when substitute Ryan Fraser, who had barely been on the field for a minute, was brought down in the box by James Milner. The referee pointed to the spot, and Callum Wilson stepped up to convert the penalty, reducing the deficit to 2-1.\n\nHowever, Liverpool quickly responded to silence any thoughts of a Bournemouth comeback. In the 64th minute, Emre Can produced a moment of brilliance, striking a beautifully controlled shot from the edge of the area to restore Liverpool's two-goal cushion at 3-1. \n\nYet Bournemouth, undeterred, continued to push forward with renewed belief. Their efforts paid off spectacularly. Ryan Fraser, who had already won a penalty, was again at the heart of their attack. After a spell of pressure, he capitalized on a loose ball inside the area and struck a precise shot beyond Karius, making it 3-2 in the 76th minute.\n\nBournemouth's confidence grew, and Liverpool’s defensive frailties were exposed. In the 78th minute, Steve Cook brought the game to level terms. A cross into the box saw Cook control the ball with a deft touch before swiveling and shooting past Karius to make it 3-3, sending the home crowd into raptures.\n\nThe thrilling contest continued as both teams pressed for a winner. The Liverpool defense, without the reassuring presence of Matip, looked increasingly vulnerable. As the game entered stoppage time, Bournemouth's determination delivered the final blow. A long throw into the box was only partially cleared, and the ensuing scramble saw Nathan Ake, displaying the instincts of a seasoned striker, pounce on a loose ball after Karius failed to hold onto Cook's powerful shot. Ake smashed the ball into the net, securing a stunning 4-3 victory for Bournemouth in the 93rd minute.\n\nThis match will be remembered for its dramatic turnaround and the remarkable resilience shown by Eddie Howe’s side. Liverpool's collapse from a seemingly unassailable position will undoubtedly raise questions about their defensive capabilities and their ability to manage games when under pressure. For Bournemouth, this result not only provides a significant morale boost but also adds a historic chapter to their Premier League journey.\n\nIn summary, the fixture was a testament to the excitement and unpredictability that defines the Premier League. Bournemouth's never-say-die attitude and the significant impact of their substitutes, particularly Ryan Fraser, were instrumental in this memorable victory. On the other hand, Liverpool's attacking prowess was on display but was ultimately overshadowed by their defensive shortcomings, which allowed Bournemouth to claw their way back and secure all three points in a breathtaking encounter."
}