{
    "segments": {
        "0": [
            0.0,
            2.72,
            "expecting a little bit of a pressure in this game."
        ],
        "1": [
            4.96,
            9.24,
            "One or two slight alterations to the way that CSKA Moscow are lining up tonight"
        ],
        "2": [
            9.24,
            11.64,
            "compared to what we saw in Moscow two weeks ago."
        ],
        "3": [
            12.32,
            16.0,
            "Significantly, Shakov for number 10 is playing in that role tonight."
        ],
        "4": [
            16.0,
            19.24,
            "He was significantly deeper in the first game."
        ],
        "5": [
            19.24,
            22.96,
            "And Ahmed Moussa, who really provided pace from wide on the left,"
        ],
        "6": [
            22.96,
            25.44,
            "he's going to play through the middle with no Seydou Doumbia."
        ],
        "7": [
            26.2,
            29.4,
            "And you wonder, Michael, how big the absence of Doumbia will be."
        ],
        "8": [
            29.4,
            34.72,
            "He's the key striker, and that pulled thigh muscle that caused him to go off at the weekend"
        ],
        "9": [
            34.72,
            36.48,
            "means he's only a sub tonight."
        ],
        "10": [
            36.48,
            39.36,
            "He's a big plus for Manchester United going into this one."
        ],
        "11": [
            39.36,
            42.12,
            "Well, he's got a phenomenal goal-scoring record in the Champions League,"
        ],
        "12": [
            42.12,
            45.72,
            "and I must admit, having watched him in the first game in Moscow,"
        ],
        "13": [
            45.72,
            49.36,
            "I thought two players really stood out, it was him, Doumbia,"
        ],
        "14": [
            49.36,
            51.16,
            "and also the right-back, Fernandes."
        ],
        "15": [
            51.16,
            54.68,
            "Now, Fernandes will bomb forward, he does give you a chance going the other way,"
        ],
        "16": [
            54.68,
            57.8,
            "so it'll be interesting to see how aggressive he is going forward."
        ],
        "17": [
            57.96,
            59.64,
            "Now he's playing at Old Trafford."
        ],
        "18": [
            59.64,
            62.56,
            "Significantly, Marcus Rojo, who has taken off in Moscow,"
        ],
        "19": [
            62.56,
            65.32,
            "who really struggled, particularly first half against Fernandes,"
        ],
        "20": [
            65.32,
            67.88,
            "he's starting again at left-back tonight."
        ],
        "21": [
            67.88,
            71.28,
            "Six on the trot now in terms of starts for the Argentine."
        ],
        "22": [
            71.28,
            78.32,
            "Here's Shevchenkov, playing it forward to one of the players who's come in tonight, Milanov."
        ],
        "23": [
            78.32,
            82.24,
            "There is Louis van Gaal, who admitted after the draw at Palace on Saturday"
        ],
        "24": [
            82.24,
            86.84,
            "that he's still trying to find the right blend and balance for his front players."
        ],
        "25": [
            87.64,
            91.76,
            "Seems to be trying to work out whether to play Martial off the left or through the middle."
        ],
        "26": [
            91.76,
            96.64,
            "Martial has started off tonight in a more central role, it would appear."
        ],
        "27": [
            98.76,
            101.48,
            "Here's Shevchenkov, the left-back, who we saw in the first game,"
        ],
        "28": [
            101.48,
            103.44,
            "will get forward when he can."
        ],
        "29": [
            103.44,
            107.2,
            "And Dzakoweff is looking to play it through towards Moussa,"
        ],
        "30": [
            107.2,
            112.08,
            "and Chris Smalling back there to tidy things up for Manchester United."
        ],
        "31": [
            112.08,
            114.44,
            "And Slotty, though, from David De Gea."
        ],
        "32": [
            114.64,
            117.8,
            "Yeah, not like him, he's normally brilliant with his feet."
        ],
        "33": [
            117.8,
            120.84,
            "David De Gea, the modern goalkeeper, gotta be good with your feet,"
        ],
        "34": [
            120.84,
            124.08,
            "especially in a team like Manchester United that like to play out from the back."
        ],
        "35": [
            124.08,
            127.88,
            "Just struggling to see what the Manchester United front line is here,"
        ],
        "36": [
            127.88,
            132.24,
            "Martial is playing quite far forward and quite central, as you mentioned."
        ],
        "37": [
            132.24,
            135.28,
            "So is Wayne Rooney, though, Mata is actually on the right-hand side,"
        ],
        "38": [
            135.28,
            140.44,
            "with Lingard on the left, so it's almost looking like a 4-4-2 formation at the moment."
        ],
        "39": [
            144.44,
            148.12,
            "FANS CHANT"
        ],
        "40": [
            148.12,
            150.0,
            "CSK!"
        ],
        "41": [
            150.0,
            153.16,
            "CSK are certainly the form team coming into tonight's game,"
        ],
        "42": [
            153.16,
            157.2,
            "one defeat in eight matches, they're nine points clear of the top of the Russian league."
        ],
        "43": [
            157.2,
            161.8,
            "They've had a couple of wins and a draw since they met Manchester United a couple of weeks ago."
        ],
        "44": [
            167.8,
            169.32,
            "Here's Mata."
        ],
        "45": [
            169.32,
            172.76,
            "And now Jesse Lingard can get on the ball."
        ],
        "46": [
            172.8,
            177.08,
            "And Schweinsteiger makes his way forward to join in, here's Rocco with a chance to cross."
        ],
        "47": [
            177.08,
            179.36,
            "And it will fall here for Rooney!"
        ],
        "48": [
            179.36,
            183.56,
            "He caught it well, couldn't quite steer it, but significantly, Michael,"
        ],
        "49": [
            183.56,
            188.56,
            "Louis van Gaal and the crowd in particular will be happy to see so many players trying to get forward."
        ],
        "50": [
            188.56,
            191.8,
            "Yeah, that was brilliant from Manchester United, really sharp play."
        ],
        "51": [
            191.8,
            196.68,
            "Fantastic ball in from Michael Carrick to start the move off into Wayne Rooney,"
        ],
        "52": [
            196.68,
            200.52,
            "and Wayne Rooney just killed the ball, it was bouncing up on him, but he killed the ball dead."
        ],
        "53": [
            200.56,
            204.24,
            "Then they progress to the left-hand side, get the ball, and Rooney's unlucky in the end,"
        ],
        "54": [
            204.24,
            206.88,
            "but that's a sharpness we want to see from Manchester United."
        ],
        "55": [
            209.64,
            211.64,
            "Here's the Brazilian, Fernandes."
        ],
        "56": [
            211.64,
            216.08,
            "And now Alexey Berezutski, no Vasily Berezutski tonight,"
        ],
        "57": [
            216.08,
            218.92,
            "he's not played since limping off in Moscow a fortnight ago."
        ],
        "58": [
            224.52,
            228.6,
            "Could be an historic night for Wayne Rooney, who's had that first sighter of goal,"
        ],
        "59": [
            228.76,
            232.92,
            "four games without a goal for the Manchester United captain."
        ],
        "60": [
            232.92,
            238.04,
            "He's one behind Dennis Law for second all-time on the Manchester United goal-scoring list,"
        ],
        "61": [
            238.04,
            242.92,
            "and two behind Ruud van Nistelrooy for the most goals in European competition"
        ],
        "62": [
            242.92,
            244.92,
            "for a Manchester United player."
        ],
        "63": [
            244.92,
            246.92,
            "FANS SHOUT OUT"
        ],
        "64": [
            257.8,
            260.44,
            "A bit of space here for Daley Glynn to bring it forward."
        ],
        "65": [
            265.8,
            270.52,
            "Martial was neatly done for Jesse Lingard, and Martial's carried on running here."
        ],
        "66": [
            271.32,
            273.08,
            "Now Marcus Rojo."
        ],
        "67": [
            274.28,
            276.36,
            "Not quite the quality on the cross this time,"
        ],
        "68": [
            276.36,
            279.8,
            "that was easily cut out by Verne Bloom and then played up towards Moussa."
        ],
        "69": [
            279.8,
            284.76,
            "And Chris Smalling in there quickly on the CSKA Moscow striker."
        ],
        "70": [
            284.76,
            288.52,
            "In a really nice tempo about Manchester United's start, Michael."
        ],
        "71": [
            288.52,
            292.44,
            "Yeah, I don't think there's any surprise that CSKA are gonna try to sit back,"
        ],
        "72": [
            292.44,
            295.48,
            "play on the counter-attack, they tried to play that at home actually,"
        ],
        "73": [
            295.48,
            297.72,
            "so if they're gonna do it at home they're certainly gonna do it away."
        ],
        "74": [
            297.8,
            301.4,
            "As we mentioned, Manchester United looking pretty sharp already in this game."
        ],
        "75": [
            303.24,
            305.8,
            "Makes it towards Rooney, and Akinfeyev had to be alert."
        ],
        "76": [
            311.88,
            314.84,
            "They're a bit rocky, aren't they, early on, the Russian side,"
        ],
        "77": [
            314.84,
            318.04,
            "who started off with so much confidence in Moscow a couple of weeks ago."
        ],
        "78": [
            319.8,
            324.12,
            "There is the coach, Leonid Slutsky, who's agreed to stay on as the Russian coach"
        ],
        "79": [
            324.12,
            328.28,
            "and combine the two jobs until after the European Championships next summer."
        ],
        "80": [
            328.84,
            332.04,
            "He's done well with the national team since replacing Fabio Capello,"
        ],
        "81": [
            332.68,
            337.96,
            "and feels he can do both jobs, CSKA Moscow and the coach of Russia as well."
        ],
        "82": [
            354.12,
            357.8,
            "FANS CHANT"
        ],
        "83": [
            364.44,
            367.88,
            "Marcus Rocco's header away, hooked on by Schweinsteiger,"
        ],
        "84": [
            368.52,
            371.8,
            "then Werner Glun forward for CSKA."
        ],
        "85": [
            372.6,
            374.6,
            "Here's Rooney."
        ],
        "86": [
            374.6,
            377.72,
            "He's got Lingard ahead of him, and Anthony Martial as well."
        ],
        "87": [
            377.72,
            380.28,
            "Here is Martial, now Lingard."
        ],
        "88": [
            381.56,
            385.4,
            "Lingard's gonna try one himself, and it was a block made there by Mario Fernandes."
        ],
        "89": [
            387.16,
            389.64,
            "Real signs of intent though early on from the home side."
        ],
        "90": [
            389.64,
            393.88,
            "Yeah, well, I think it was a sign of intent straight away from the off playing this formation."
        ],
        "91": [
            393.88,
            397.08,
            "I think it was a sign of intent, and I think it was a sign of intent"
        ],
        "92": [
            397.08,
            399.8,
            "that the team was going to be able to play the way they did,"
        ],
        "93": [
            399.8,
            402.28,
            "and it was a sign of intent straight away from the off playing this formation."
        ],
        "94": [
            402.28,
            405.08,
            "Definitely too central there, Martial and Rooney."
        ],
        "95": [
            405.08,
            407.64,
            "So 4-4-2, not often you see that type of formation,"
        ],
        "96": [
            407.64,
            411.0,
            "of course Rooney and Martial will probably take it in terms of dropping deep,"
        ],
        "97": [
            411.0,
            415.32,
            "almost make it a 4-4-1-1 system, but it's a good start from United."
        ],
        "98": [
            416.6,
            420.04,
            "Here's Young, who's returned his place at right-back after coming on at Crystal Palace"
        ],
        "99": [
            420.04,
            423.48,
            "and making one or two important interceptions and challenges."
        ],
        "100": [
            423.48,
            430.68,
            "ROCKO WAS LOOKING TO PLAY THAT INFIELD TOWARDS LINGARD,"
        ],
        "101": [
            430.68,
            433.24,
            "AND ZHAGOEV CAN TIDY THINGS UP FOR CSKA."
        ],
        "102": [
            436.6,
            437.96,
            "Now here's Natko."
        ],
        "103": [
            439.96,
            441.16,
            "Shanikov."
        ],
        "104": [
            442.44,
            446.2,
            "Infield towards the Bulgarian Milanov, and then Natko again."
        ],
        "105": [
            446.2,
            450.08,
            "CROWD CHANTING"
        ],
        "106": [
            450.08,
            456.52,
            "We did see particularly first half in Moscow how comfortable this CSKA side is on the ball,"
        ],
        "107": [
            456.52,
            459.32,
            "and they've got lots of experience, Michael, right the way through it,"
        ],
        "108": [
            459.32,
            461.8,
            "lots of players with plenty of international caps,"
        ],
        "109": [
            461.8,
            464.6,
            "and maybe more significantly European experience too,"
        ],
        "110": [
            464.6,
            469.8,
            "as De Gea has to make his way forward following that back-header from Chris Small."
        ],
        "111": [
            469.8,
            475.72,
            "Yeah, I think a factor in the game out there was CSKA were almost letting Manchester United"
        ],
        "112": [
            475.72,
            480.04,
            "have the ball, but when they pounced and won it, the first pass was forward and they broke,"
        ],
        "113": [
            480.04,
            482.12,
            "and they broke so fast."
        ],
        "114": [
            482.12,
            486.04,
            "Obviously Dunbar, he was one of the pivotal players in that,"
        ],
        "115": [
            486.04,
            490.68,
            "because he had so much pace up front, he's on the bench tonight with that tight thigh,"
        ],
        "116": [
            490.68,
            496.04,
            "but I still fancy they're gonna play a similar way, they are sitting back and waiting to pounce."
        ],
        "117": [
            497.64,
            500.76,
            "Here's Michael Carrick, who's appearing in the group stage of the Champions League"
        ],
        "118": [
            500.76,
            502.52,
            "for the first time this season."
        ],
        "119": [
            505.8,
            509.24,
            "Now Rooney. Rooney can play his way towards Lingard,"
        ],
        "120": [
            509.24,
            512.2,
            "and out comes that confair by four for Rojo."
        ],
        "121": [
            512.2,
            515.24,
            "And it was good goalkeeping in the end by the Russian international,"
        ],
        "122": [
            515.24,
            517.88,
            "who was alert there not once but twice."
        ],
        "123": [
            517.88,
            521.56,
            "Yeah, brilliant, Manchester United have just got numbers and attack, which is great to see."
        ],
        "124": [
            522.84,
            526.44,
            "Wasn't sure it was a corner, it looked like a goal kick to me,"
        ],
        "125": [
            526.44,
            531.16,
            "but Manchester United, as we've mentioned already, plenty of intent."
        ],
        "126": [
            532.12,
            535.88,
            "Here's Daley Blimp, small link state forward,"
        ],
        "127": [
            535.88,
            538.68,
            "instead it goes in towards Lingard, who's gonna try another one."
        ],
        "128": [
            538.68,
            542.76,
            "There's certainly no shortage of confidence from young Jesse Lingard early on."
        ],
        "129": [
            544.44,
            548.04,
            "Yeah, he's taken a couple of shots so far, here we see before,"
        ],
        "130": [
            548.04,
            550.6,
            "this is a lovely little position Wayne Rooney takes up,"
        ],
        "131": [
            550.6,
            553.08,
            "I think he's just offside, isn't he, Lingard?"
        ],
        "132": [
            553.08,
            556.68,
            "Goalkeeper does great there, but I think he smacks it into Rocco there,"
        ],
        "133": [
            556.68,
            560.68,
            "I don't know how the ball can come off the goalkeeper and go behind like that,"
        ],
        "134": [
            560.68,
            563.72,
            "but we'll soon see here. Great save, that one."
        ],
        "135": [
            563.72,
            565.96,
            "And I think he gets there first with Rocco."
        ],
        "136": [
            572.6,
            574.76,
            "Here's the experienced Ignatievic."
        ],
        "137": [
            576.2,
            580.52,
            "Now Shenekov, those two play together regularly in the Russian national team."
        ],
        "138": [
            581.64,
            585.48,
            "And then Milanov can make a run forward, Moussa waits in the penalty area."
        ],
        "139": [
            586.44,
            589.4,
            "The interception made by Chris Smalling for Manchester United,"
        ],
        "140": [
            589.4,
            591.64,
            "then clipped away by Young,"
        ],
        "141": [
            591.64,
            593.96,
            "towards Martial,"
        ],
        "142": [
            593.96,
            597.4,
            "and it arrives for Ignatievic from the shadow there,"
        ],
        "143": [
            597.4,
            600.6,
            "and Ignatievic's just had a bit of a nibble at Martial,"
        ],
        "144": [
            600.6,
            602.36,
            "and that's a free kick to the home side."
        ],
        "145": [
            602.36,
            604.2,
            "Brilliant play from Martial there."
        ],
        "146": [
            604.2,
            607.4,
            "When you've got strength as a centre-forward, you can almost hold your ground,"
        ],
        "147": [
            607.4,
            611.24,
            "you're not dipping back into your own half, conceding ten yards,"
        ],
        "148": [
            611.24,
            614.12,
            "the ball gets played up to you, you hold your ground with your strength,"
        ],
        "149": [
            614.2,
            617.0,
            "gives your team time to breathe, and when you hold the ball up like that,"
        ],
        "150": [
            617.0,
            620.84,
            "nick a foul, and that's good work from a centre-forward."
        ],
        "151": [
            624.76,
            627.0,
            "Green falling steadily here at Old Trafford,"
        ],
        "152": [
            627.0,
            631.08,
            "which is just providing that natural sheen on the pitch and allowing the ball to zip around."
        ],
        "153": [
            632.36,
            634.84,
            "Excellent ball out by Rooney to Marcus Rojo,"
        ],
        "154": [
            634.84,
            638.28,
            "who's got forward a lot early on and it was dangerously in towards Lingard."
        ],
        "155": [
            639.24,
            641.32,
            "Just half a yard or so in front of him,"
        ],
        "156": [
            641.72,
            644.28,
            "it's been a feature of Manchester United's play so far,"
        ],
        "157": [
            644.28,
            646.28,
            "Rocco getting forward down the left."
        ],
        "158": [
            646.28,
            649.8,
            "Yeah, and when you get your full-backs forward it does not give your team a lot of options,"
        ],
        "159": [
            649.8,
            652.28,
            "and I don't want to get carried away so early in the game,"
        ],
        "160": [
            652.28,
            655.0,
            "I've watched Manchester United a lot of times this season,"
        ],
        "161": [
            655.0,
            658.92,
            "this is as good as I've seen them start, really are looking sharp."
        ],
        "162": [
            671.32,
            676.52,
            "Good news coming in from the other tie involving a Manchester side tonight,"
        ],
        "163": [
            676.52,
            678.68,
            "Sevilla 0-2 Manchester City."
        ],
        "164": [
            678.68,
            681.72,
            "Raheem Sterling and Fernandinho with the goals,"
        ],
        "165": [
            681.72,
            687.64,
            "as the group stands at the moment it would be enough to see Manchester City safely through to the last 16."
        ],
        "166": [
            687.64,
            691.64,
            "A really quick start made by Manuel Pellegrini's side in Spain."
        ],
        "167": [
            691.64,
            696.52,
            "A quick start here by Manchester United too, but as yet without the reward of a goal."
        ],
        "168": [
            701.64,
            706.52,
            "Martial just had a pull at Ignatievic's arm, which was spotted by the Polish referee."
        ],
        "169": [
            713.8,
            716.44,
            "An eventful night two weeks ago in Moscow,"
        ],
        "170": [
            716.44,
            721.24,
            "Martial gave away the first-half penalty and then scored the equaliser."
        ],
        "171": [
            722.04,
            726.28,
            "In the second half it's still a goal that Louis van Gaal talked about,"
        ],
        "172": [
            726.28,
            731.24,
            "the penalty given away by Martial, but young players will make mistakes of course."
        ],
        "173": [
            732.28,
            736.68,
            "He certainly redeemed himself, that was such an important goal to get a draw there."
        ],
        "174": [
            736.68,
            740.44,
            "Then they've got two home games now out of the last three,"
        ],
        "175": [
            740.44,
            744.36,
            "and they can win those in what is, I'm not gonna say an easy group,"
        ],
        "176": [
            744.36,
            748.44,
            "but it's nothing special, you'd expect Manchester United to go through in this group."
        ],
        "177": [
            748.44,
            752.04,
            "Two home games now, if he can get maximum points out of those two,"
        ],
        "178": [
            752.04,
            754.04,
            "that's gonna see them home and dry."
        ],
        "179": [
            754.04,
            757.24,
            "If it goes towards Rooney, away by Berezutski,"
        ],
        "180": [
            757.24,
            760.76,
            "and then Lingard with the foul on Fernandez."
        ],
        "181": [
            791.4,
            792.28,
            "Smalling away."
        ],
        "182": [
            793.96,
            795.8,
            "Now don't forget after this match tonight,"
        ],
        "183": [
            796.52,
            798.92,
            "you can catch up on, well, of course the goal show now,"
        ],
        "184": [
            798.92,
            802.68,
            "anything you want to see happening in the Champions League, it's on BT Sport ESPN."
        ],
        "185": [
            804.12,
            806.6,
            "And then after that tonight, 10 o'clock, round up the night,"
        ],
        "186": [
            806.6,
            809.48,
            "all of the goals from around Europe in the Champions League,"
        ],
        "187": [
            809.48,
            813.0,
            "that's on BT Sport Europe from 10 o'clock."
        ],
        "188": [
            813.0,
            815.56,
            "Always the best way to finish a night when you've watched the live game."
        ],
        "189": [
            816.12,
            819.72,
            "Here's Bastian Schweinsteiger for Manchester United."
        ],
        "190": [
            819.72,
            820.84,
            "Now Marcus Rojo."
        ],
        "191": [
            823.64,
            826.12,
            "Schweinsteiger looking here for Ashley Young."
        ],
        "192": [
            827.16,
            830.04,
            "Milanov was there for CSKA Moscow,"
        ],
        "193": [
            830.04,
            833.32,
            "and then Smalling likewise for Manchester United."
        ],
        "194": [
            836.68,
            838.76,
            "Here's Lingard, who's been very lively so far."
        ],
        "195": [
            838.76,
            841.64,
            "Now Anthony Martial, Fernandez,"
        ],
        "196": [
            841.8,
            843.48,
            "As we saw in the first leg as well,"
        ],
        "197": [
            843.48,
            846.76,
            "Tosic is quickly on the scene to help out the full-back,"
        ],
        "198": [
            846.76,
            849.48,
            "they tend to get two around the Manchester United wingers"
        ],
        "199": [
            849.48,
            850.6,
            "when they've got the ball."
        ],
        "200": [
            850.6,
            854.44,
            "It's a feature of CSKA Moscow's play in the first meeting."
        ],
        "201": [
            863.56,
            865.96,
            "Here's Rocco, Rooney starts to play."
        ],
        "202": [
            865.96,
            867.96,
            "He's got a bit of a problem with his left foot,"
        ],
        "203": [
            867.96,
            869.72,
            "he's got a bit of a problem with his right foot."
        ],
        "204": [
            869.8,
            872.76,
            "Here's Rocco, Rooney starts to make the run into the middle,"
        ],
        "205": [
            872.76,
            874.44,
            "Martial's in there too."
        ],
        "206": [
            874.44,
            877.0,
            "Nassif Derzoutski for CSKA Moscow."
        ],
        "207": [
            896.68,
            899.64,
            "That's a makes it one, let's see if he can race it, he can."
        ],
        "208": [
            899.72,
            901.96,
            "He couldn't quite steer it past Afton Fayre,"
        ],
        "209": [
            901.96,
            903.96,
            "but a really good run there by Van Matter."
        ],
        "210": [
            903.96,
            905.8,
            "Yeah, that was that ball from Daley Blind,"
        ],
        "211": [
            905.8,
            908.76,
            "look at this, pinpoint pass, pinged it."
        ],
        "212": [
            909.72,
            911.24,
            "With his laces."
        ],
        "213": [
            911.24,
            914.2,
            "It's a fabulous ball, great run as well from Matter,"
        ],
        "214": [
            914.2,
            917.24,
            "you just see that change of pace, diagonal run always helps."
        ],
        "215": [
            917.24,
            921.16,
            "Staying onside, you can see across the line, you're running towards goal."
        ],
        "216": [
            923.96,
            928.92,
            "Hasn't scored, Matter, since he got the goal against Wolfsburg on matchday two."
        ],
        "217": [
            929.4,
            934.04,
            "For Manchester United, but he was mighty close there to putting them in front."
        ],
        "218": [
            935.72,
            937.32,
            "And it's Schweinsteiger."
        ],
        "219": [
            937.32,
            940.68,
            "Manchester United seem to be camped inside the CSKA Moscow half."
        ],
        "220": [
            941.56,
            943.56,
            "Karik forward towards Martial, the flag up."
        ],
        "221": [
            945.72,
            946.68,
            "Against him."
        ],
        "222": [
            946.68,
            948.28,
            "Yeah, poor play from Martial there."
        ],
        "223": [
            948.92,
            951.16,
            "Karik's got the ball, he's looking for a forward pass,"
        ],
        "224": [
            951.16,
            952.76,
            "one thing you can't be is offside,"
        ],
        "225": [
            952.76,
            955.24,
            "second thing you've got to be is alive to come and get the ball to Fee,"
        ],
        "226": [
            955.24,
            958.44,
            "just on his heels, standing offside."
        ],
        "227": [
            958.52,
            960.52,
            "We see it here, he's standing on offside,"
        ],
        "228": [
            960.52,
            964.04,
            "I don't mind that so much, but as soon as you see Michael Karik put his head down,"
        ],
        "229": [
            964.04,
            966.28,
            "you know he's got that reverse pass in his locker,"
        ],
        "230": [
            966.28,
            970.52,
            "he's got to get onside and front up and create something for him to hit."
        ],
        "231": [
            970.52,
            973.8,
            "FANS CHANT"
        ],
        "232": [
            987.64,
            988.44,
            "Away by Young."
        ],
        "233": [
            989.96,
            991.64,
            "Nice touch there off Anthony Martial."
        ],
        "234": [
            992.44,
            996.2,
            "Just wonder whether tactically van Gaal's gone for the 4-4-2 tonight, Michael."
        ],
        "235": [
            996.2,
            998.28,
            "A, to make Manchester United more attacking,"
        ],
        "236": [
            998.28,
            1001.56,
            "but B, to snuff out those forward runs of Fernandes from right back,"
        ],
        "237": [
            1001.56,
            1005.0,
            "because he's so occupied out there defensively, the Brazilian defender."
        ],
        "238": [
            1005.0,
            1007.08,
            "Yeah, it was always going to be interesting whether he was going to"
        ],
        "239": [
            1007.08,
            1009.0,
            "penetrate like he did on his home ground."
        ],
        "240": [
            1009.0,
            1011.08,
            "Here they come again, Manchester United with Mano,"
        ],
        "241": [
            1011.08,
            1013.56,
            "but one of them is Rooney, pulls it back towards Lingard,"
        ],
        "242": [
            1013.56,
            1015.96,
            "it might still fall here for Van Matter."
        ],
        "243": [
            1022.12,
            1024.92,
            "And Marcus Rahope is going to try and try upon it,"
        ],
        "244": [
            1024.92,
            1027.48,
            "and Matter was sniffing around as well."
        ],
        "245": [
            1028.28,
            1034.2,
            "So many options today for Manchester United,"
        ],
        "246": [
            1034.2,
            1037.72,
            "when they attack with bodies everywhere, red shirts flooding in the box."
        ],
        "247": [
            1040.2,
            1041.72,
            "Here we are looking lively."
        ],
        "248": [
            1044.6,
            1046.28,
            "The word was when we were in Moscow,"
        ],
        "249": [
            1046.28,
            1051.72,
            "that the CSKA players and management felt that Marcus Rahope from his time at Spartak"
        ],
        "250": [
            1051.72,
            1053.96,
            "might well be the weak link in this Manchester United team,"
        ],
        "251": [
            1053.96,
            1057.24,
            "he certainly started off tonight like a player with a point to prove."
        ],
        "252": [
            1058.04,
            1060.84,
            "Here's Moussa, in more familiar territory,"
        ],
        "253": [
            1060.84,
            1064.36,
            "out here on the left-hand side, he is predominantly a wide player,"
        ],
        "254": [
            1064.36,
            1067.64,
            "full of pace as well, but he's being asked to play through the middle tonight"
        ],
        "255": [
            1067.64,
            1070.68,
            "because Doumbia is not quite fit enough to start."
        ],
        "256": [
            1070.68,
            1074.28,
            "Yeah, and you mention Marcus Rahope, Darren,"
        ],
        "257": [
            1074.28,
            1077.88,
            "I think when you're a wide player there really is a lot of cat and mouse."
        ],
        "258": [
            1077.88,
            1081.88,
            "If you can get the full-back to defend and don't give him a chance to attack"
        ],
        "259": [
            1081.88,
            1084.6,
            "and break forward and give him any confidence in that way,"
        ],
        "260": [
            1084.6,
            1086.2,
            "then you almost stifle it."
        ],
        "261": [
            1086.2,
            1089.72,
            "The best way of defending is sometimes attacking,"
        ],
        "262": [
            1089.72,
            1092.6,
            "and that's what they're doing tonight, getting the full-backs forward."
        ],
        "263": [
            1095.4,
            1097.24,
            "As good as he was going forward in Moscow,"
        ],
        "264": [
            1097.24,
            1100.68,
            "he was slightly shaky at times going the other way, wasn't he?"
        ],
        "265": [
            1100.68,
            1101.72,
            "Fernandes."
        ],
        "266": [
            1109.48,
            1112.52,
            "Here's Daley Blimms, who is alongside Chris Smalling again tonight,"
        ],
        "267": [
            1112.52,
            1118.04,
            "Phil Jones back and available, and among the Manchester United substitutes."
        ],
        "268": [
            1131.32,
            1136.12,
            "So Shakov looking to get forward, but Mata in there to make the tackle for Manchester United."
        ],
        "269": [
            1136.12,
            1137.48,
            "Now Schweinsteiger."
        ],
        "270": [
            1139.24,
            1142.12,
            "Martial's got Jesse Lingard running past him,"
        ],
        "271": [
            1142.28,
            1144.92,
            "and support as always from Schweinsteiger."
        ],
        "272": [
            1145.88,
            1146.92,
            "Now Young."
        ],
        "273": [
            1151.16,
            1157.16,
            "And it's a foul there by Shakov, which is a straightforward decision for the Polish referee,"
        ],
        "274": [
            1157.16,
            1159.56,
            "as is the resulting yellow card."
        ],
        "275": [
            1161.0,
            1165.16,
            "Yeah, Ashley Young, I think he was gonna travel down the wing there,"
        ],
        "276": [
            1165.16,
            1167.88,
            "he's almost on his own against two, but fair play to him."
        ],
        "277": [
            1167.88,
            1169.8,
            "He's won a free kick in a dangerous position,"
        ],
        "278": [
            1169.8,
            1172.76,
            "he's got the full-back on a bookend."
        ],
        "279": [
            1199.8,
            1203.56,
            "In the direction of Marcus Rojo, away by Shakov."
        ],
        "280": [
            1203.56,
            1205.08,
            "There is Rojo."
        ],
        "281": [
            1205.08,
            1211.08,
            "Shakov gets the block on and it's away by Natko for CSKA Moscow,"
        ],
        "282": [
            1211.08,
            1214.04,
            "and then given away by Michael Carrick, which will give Tosic,"
        ],
        "283": [
            1214.04,
            1217.24,
            "the former Manchester United player, a chance to come forward."
        ],
        "284": [
            1217.24,
            1221.56,
            "And now Milano, and a cross well, defensively."
        ],
        "285": [
            1221.56,
            1224.28,
            "Ashley Young have covered a lot of ground to get there."
        ],
        "286": [
            1224.28,
            1228.52,
            "One thing you don't do against counter-attacking teams is play square balls,"
        ],
        "287": [
            1228.6,
            1230.6,
            "and that's what Michael Carrick did there."
        ],
        "288": [
            1230.6,
            1235.48,
            "It was his mistake that set them off, not like him,"
        ],
        "289": [
            1235.48,
            1239.4,
            "normally a really good protector of the ball, rarely gives the ball away."
        ],
        "290": [
            1245.8,
            1250.12,
            "Milanov was looking to play Moussa back in, and Smalling gets it away."
        ],
        "291": [
            1250.12,
            1253.08,
            "Michael Carrick was saying in the build-up to the match,"
        ],
        "292": [
            1253.08,
            1255.8,
            "there's always a pivotal fixture in the group stage of the Champions League,"
        ],
        "293": [
            1255.88,
            1259.64,
            "and he feels that this is it for Manchester United this season,"
        ],
        "294": [
            1259.64,
            1261.88,
            "this is the pivotal game, one that they've got to win."
        ],
        "295": [
            1265.88,
            1270.04,
            "Here's Anthony Martial, Ignashevich sticking to him like glue,"
        ],
        "296": [
            1270.04,
            1273.24,
            "conceding the throw-in to Manchester United."
        ],
        "297": [
            1285.8,
            1289.48,
            "FANS CHANT"
        ],
        "298": [
            1306.04,
            1308.04,
            "Here's Moussa."
        ],
        "299": [
            1308.04,
            1312.12,
            "Milanov is one of the players up with him, that's his toss-itch."
        ],
        "300": [
            1312.36,
            1314.76,
            "Toss-itch though runs into Schweinsteiger."
        ],
        "301": [
            1314.76,
            1317.16,
            "Schweinsteiger looks to play it forward quickly,"
        ],
        "302": [
            1317.16,
            1320.28,
            "although too much on that towards Martial."
        ],
        "303": [
            1320.28,
            1323.48,
            "He had to play it quicker, though, Darren."
        ],
        "304": [
            1323.48,
            1327.24,
            "He could have played it quicker, Martial was expecting him to,"
        ],
        "305": [
            1327.24,
            1330.04,
            "and he almost took an extra stride and then tried to chip it."
        ],
        "306": [
            1330.04,
            1332.84,
            "Smalling didn't seem to know Moussa was behind him."
        ],
        "307": [
            1332.84,
            1334.84,
            "I don't think De Gea was alive to it."
        ],
        "308": [
            1334.84,
            1337.8,
            "He's done that about three or four times already, Chris Smalling,"
        ],
        "309": [
            1337.8,
            1340.76,
            "keeps flicking the ball back to De Gea."
        ],
        "310": [
            1341.4,
            1343.4,
            "Got away with it."
        ],
        "311": [
            1351.72,
            1355.88,
            "So, 0-0 here, and still 2-0 to Manchester City in Sevilla,"
        ],
        "312": [
            1355.88,
            1358.76,
            "but Borussia Mönchengladbach are leading Juventus,"
        ],
        "313": [
            1358.76,
            1361.8,
            "and the way the group stands, Manchester City need to win,"
        ],
        "314": [
            1361.8,
            1367.08,
            "and they need Juventus to avoid defeat against Borussia Mönchengladbach to qualify."
        ],
        "315": [
            1367.16,
            1371.4,
            "So Manchester City doing their bit at the moment,"
        ],
        "316": [
            1371.4,
            1375.64,
            "Juventus up to now not keeping their side of the bargain."
        ],
        "317": [
            1377.96,
            1379.96,
            "Away by Ignatievic."
        ],
        "318": [
            1387.64,
            1391.08,
            "That just emphasises, Michael, how dominant Manchester United have been early on,"
        ],
        "319": [
            1391.08,
            1395.48,
            "69 per cent possession, which is similar to what it was in Moscow a couple of weeks ago,"
        ],
        "320": [
            1395.48,
            1398.52,
            "where they dominated the ball in that match too, particularly second half."
        ],
        "321": [
            1398.52,
            1402.28,
            "We're always used to seeing Manchester United dominating possession,"
        ],
        "322": [
            1402.28,
            1404.76,
            "but tonight it just feels a little bit different,"
        ],
        "323": [
            1404.76,
            1408.52,
            "they've got possession but are actually looking to penetrate forward,"
        ],
        "324": [
            1408.52,
            1411.0,
            "doing things a little bit quicker."
        ],
        "325": [
            1411.0,
            1415.16,
            "I'd be surprised if Moscow hold on this half without conceding a goal,"
        ],
        "326": [
            1415.16,
            1417.16,
            "because they are looking sharp."
        ],
        "327": [
            1426.44,
            1430.2,
            "Enjoyed the competition, hasn't he, Louis van Gaal, down the years,"
        ],
        "328": [
            1430.2,
            1435.4,
            "he's reached the semi-finals, or better, in five of his nine Champions League campaign,"
        ],
        "329": [
            1435.4,
            1441.32,
            "although it's 20 years since he won it as the Ajax manager all those years ago."
        ],
        "330": [
            1441.32,
            1447.24,
            "He seems to have sent out his Manchester United team to attack tonight,"
        ],
        "331": [
            1447.24,
            1449.56,
            "with two wide players and two central strikers,"
        ],
        "332": [
            1449.56,
            1453.32,
            "and much more movement and intention about Manchester United's play."
        ],
        "333": [
            1454.28,
            1459.88,
            "Here's Michael Carrick, who's played in three Champions League finals for Manchester United,"
        ],
        "334": [
            1459.88,
            1462.92,
            "his 70th appearance in Europe for them tonight."
        ],
        "335": [
            1462.92,
            1468.84,
            "Now Young, looking to navigate his way beyond Milano."
        ],
        "336": [
            1484.28,
            1487.88,
            "And Lingard, who can have another run at Fernandes,"
        ],
        "337": [
            1487.88,
            1490.84,
            "whereas Utski can get across for CSKA Moscow."
        ],
        "338": [
            1497.96,
            1499.96,
            "Now Daley Blin."
        ],
        "339": [
            1501.16,
            1504.44,
            "Ochoa was looking to play the ball in towards Lingard,"
        ],
        "340": [
            1504.44,
            1507.16,
            "and the last touch came off Fernandes."
        ],
        "341": [
            1507.16,
            1512.76,
            "Great passer of the ball, isn't he?"
        ],
        "342": [
            1512.76,
            1516.6,
            "He's a real good footballer, I know people question his defending,"
        ],
        "343": [
            1516.6,
            1521.0,
            "cos he's not the most paced and he's not too big in size and strength,"
        ],
        "344": [
            1521.0,
            1525.4,
            "but when he's on the ball his first touch and passing ability are absolutely brilliant."
        ],
        "345": [
            1525.4,
            1529.24,
            "Here we see again, he's just not scared to manipulate the ball in any way,"
        ],
        "346": [
            1529.24,
            1530.76,
            "even under pressure."
        ],
        "347": [
            1538.12,
            1542.6,
            "In to Rooney, and then Matta."
        ],
        "348": [
            1542.6,
            1546.92,
            "He's lost his footing initially, but he was able to recover it quickly."
        ],
        "349": [
            1546.92,
            1550.92,
            "It's gonna fall in for Lingard, he couldn't quite get it down quickly enough,"
        ],
        "350": [
            1550.92,
            1553.88,
            "which meant that Beresutski could partially clear."
        ],
        "351": [
            1553.88,
            1557.32,
            "Now Marcus Rojo, with Fernandes across there."
        ],
        "352": [
            1557.32,
            1560.12,
            "That's Schweinsteiger."
        ],
        "353": [
            1560.12,
            1565.96,
            "Blin, who can step forward from centre-back, he's not really got anybody to mark back there."
        ],
        "354": [
            1566.28,
            1569.8,
            "Brocco's got time to cross in towards Martial."
        ],
        "355": [
            1569.8,
            1574.6,
            "And then the handball, I think it was, given against Bastia and Schweinsteiger."
        ],
        "356": [
            1587.24,
            1591.64,
            "Sevilla have pulled a goal back in the game against Manchester City tonight,"
        ],
        "357": [
            1591.64,
            1593.96,
            "Sterling and Fernandinho have given City a 2-0 lead,"
        ],
        "358": [
            1593.96,
            1600.28,
            "and Trevor Linas has pulled one back, so Sevilla 1-0 Manchester City."
        ],
        "359": [
            1600.28,
            1604.92,
            "In the rain as Old Trafford, rain that's been steadily falling for quite some time."
        ],
        "360": [
            1604.92,
            1607.4,
            "And just one or two signs, Michael, in the last five minutes or so,"
        ],
        "361": [
            1607.4,
            1611.56,
            "that one or two of the players might be starting to find it a wee bit slippy."
        ],
        "362": [
            1611.56,
            1616.36,
            "Matta has on a couple of occasions just slipped a little bit when he's tried to accelerate."
        ],
        "363": [
            1623.96,
            1632.6,
            "A long ball sent forward by Blin, looking to get Martial in."
        ],
        "364": [
            1632.6,
            1634.52,
            "Away by Ignatievic."
        ],
        "365": [
            1634.52,
            1639.48,
            "There's Natko, who only manages to backheel it to Blin,"
        ],
        "366": [
            1639.48,
            1644.44,
            "and now Lingard can set off on his way, although showed too much of it for Fernandes."
        ],
        "367": [
            1644.44,
            1648.76,
            "But there was Blin quick as a flash to give it back, and then Lingard in towards Martial."
        ],
        "368": [
            1648.76,
            1653.24,
            "And the CSKA captain Akinfeyev off his line to claim it."
        ],
        "369": [
            1654.12,
            1656.92,
            "He's just overhitten a lot today, Lingard so far."
        ],
        "370": [
            1656.92,
            1661.0,
            "His pass there was overhit, his touch was too heavy,"
        ],
        "371": [
            1661.0,
            1664.92,
            "he's ran into trouble a couple of times, just needs to sort his touch out."
        ],
        "372": [
            1677.32,
            1680.28,
            "Schweinsteiger on the move and gliding through them here."
        ],
        "373": [
            1680.36,
            1682.44,
            "And he was caught, Schweinsteiger."
        ],
        "374": [
            1682.44,
            1686.6,
            "The Toulouse referee looked initially if there was an advantage to Manchester United,"
        ],
        "375": [
            1686.6,
            1688.92,
            "and when there wasn't he brought it back for the free kick."
        ],
        "376": [
            1688.92,
            1690.84,
            "But it was a good run, wasn't it, from Schweinsteiger?"
        ],
        "377": [
            1690.84,
            1693.4,
            "Brilliant, because everyone expects him to just pass the ball,"
        ],
        "378": [
            1693.4,
            1695.56,
            "so a lot of the time people will think,"
        ],
        "379": [
            1695.56,
            1697.88,
            "well, let's not get too close to him, because he's only gonna pass it,"
        ],
        "380": [
            1697.88,
            1701.4,
            "I'm only gonna have to jog back into position, but that time he saw the opening."
        ],
        "381": [
            1701.4,
            1706.52,
            "Brilliant play, just not sure, I suppose this isn't within range to go direct from Wayne Rooney."
        ],
        "382": [
            1706.52,
            1708.84,
            "Fair old distance though, on the angle."
        ],
        "383": [
            1710.44,
            1714.2,
            "I suppose Akinfeyev will be aware of the skiddy surface as well,"
        ],
        "384": [
            1714.2,
            1718.04,
            "if Rooney can pitch the ball anywhere in front of him."
        ],
        "385": [
            1718.04,
            1720.36,
            "It might be difficult to hold on a wet night."
        ],
        "386": [
            1720.36,
            1723.24,
            "Rooney's gonna whip it in towards Smalling,"
        ],
        "387": [
            1723.24,
            1725.72,
            "and he didn't quite get the touch he was looking for."
        ],
        "388": [
            1725.72,
            1729.88,
            "If he had have done that, he might well have found his way in."
        ],
        "389": [
            1731.08,
            1735.08,
            "Yeah, they seem to keep quite a high line there, Moscow, they didn't really drop too far."
        ],
        "390": [
            1736.04,
            1740.84,
            "Everyone just ducks underneath it, it's a cracking ball."
        ],
        "391": [
            1740.84,
            1744.2,
            "I'm not quite sure what Chris Smalling's doing there."
        ],
        "392": [
            1744.2,
            1748.6,
            "I can understand if he's a defender himself, trying to duck out of it to leave it go for a goal kick,"
        ],
        "393": [
            1748.6,
            1751.88,
            "but what is he doing there? He's surely got to have a little flick on it."
        ],
        "394": [
            1751.88,
            1755.64,
            "He showed a good eye for goal against Wolfsburg when he got the win of it."
        ],
        "395": [
            1755.64,
            1757.64,
            "The finishing touch deserted him there."
        ],
        "396": [
            1757.64,
            1759.64,
            "Yeah, and he's flicked everything on so far,"
        ],
        "397": [
            1759.64,
            1763.24,
            "when he's at the back, back to Davide Haya, so I'm not sure why he stopped flicking them on."
        ],
        "398": [
            1765.96,
            1770.84,
            "Forward by Young towards Mata, away by Shanikov."
        ],
        "399": [
            1770.84,
            1779.32,
            "The Bulgarian, Milanov, one of the couple of players who didn't feature in the first meeting between the sides."
        ],
        "400": [
            1779.32,
            1787.32,
            "He's come off the bench 19 times already this season, the Bulgarian,"
        ],
        "401": [
            1787.32,
            1792.68,
            "he's usually used that way by Leonid Slutsky, but with injuries mounting for CSKA,"
        ],
        "402": [
            1792.68,
            1794.68,
            "they've had to make one or two changes tonight."
        ],
        "403": [
            1795.08,
            1801.08,
            "Schweinsteiger."
        ],
        "404": [
            1801.08,
            1803.08,
            "Rooney."
        ],
        "405": [
            1803.08,
            1807.08,
            "And Michael Carrick."
        ],
        "406": [
            1807.08,
            1815.08,
            "He's got Mata supporting him, and Martial here in a more central position."
        ],
        "407": [
            1815.08,
            1819.08,
            "Martial then force-wide by the CSKA defenders,"
        ],
        "408": [
            1819.08,
            1823.08,
            "and then he's just had a little pull there at Alexey Berezutski,"
        ],
        "409": [
            1823.08,
            1827.08,
            "right in front of the assistant who gives the free kick to the Russian side."
        ],
        "410": [
            1827.08,
            1831.08,
            "Yeah, no doubt he pulled the shirt as you got there."
        ],
        "411": [
            1831.08,
            1835.08,
            "Although there's the evidence, he doesn't need me to say that, does he?"
        ],
        "412": [
            1835.08,
            1837.08,
            "It's a difficult one to argue that, isn't it?"
        ],
        "413": [
            1839.08,
            1843.08,
            "I think he just felt he got a little tug first, but the strength of the ball,"
        ],
        "414": [
            1843.08,
            1847.08,
            "he had three, four men around him, and he could just get that."
        ],
        "415": [
            1847.08,
            1853.08,
            "Actually, when the ball comes to him, he can almost attract so many men forward,"
        ],
        "416": [
            1853.08,
            1856.08,
            "or all around him, and could then just release it,"
        ],
        "417": [
            1856.08,
            1859.08,
            "there's obviously gonna be space elsewhere on the par."
        ],
        "418": [
            1861.08,
            1866.08,
            "Sosic with a challenge on Rocco, three successive 0-0 draws for Manchester United"
        ],
        "419": [
            1866.08,
            1870.08,
            "for the first time in ten years, failing to score against City and Middlesbrough,"
        ],
        "420": [
            1870.08,
            1872.08,
            "and Crystal Palace at the weekend."
        ],
        "421": [
            1872.08,
            1876.08,
            "It's four draws in a row if you factor in the one in Moscow too."
        ],
        "422": [
            1877.08,
            1881.08,
            "Despite all the pressure they've been able to put on the CSKA side,"
        ],
        "423": [
            1881.08,
            1883.08,
            "still yet to be rewarded with a goal."
        ],
        "424": [
            1883.08,
            1888.08,
            "Rooney looking to play Marseille in, and Shenechov across."
        ],
        "425": [
            1888.08,
            1891.08,
            "Brilliant play again, I love that ball from Karrick,"
        ],
        "426": [
            1891.08,
            1895.08,
            "and when you've got two strikers you can start feeding off each other like that."
        ],
        "427": [
            1895.08,
            1897.08,
            "Here's Mata."
        ],
        "428": [
            1897.08,
            1900.08,
            "Mata into Young, it's promising, and it goes!"
        ],
        "429": [
            1900.08,
            1902.08,
            "It tumbles a long way, Jesse Lingard!"
        ],
        "430": [
            1903.08,
            1906.08,
            "All it needed was the accuracy at the end of it."
        ],
        "431": [
            1909.08,
            1912.08,
            "Well, he's plenty lively enough so far, Lingard,"
        ],
        "432": [
            1912.08,
            1916.08,
            "but his touch is just not there, this is brilliant play here,"
        ],
        "433": [
            1916.08,
            1919.08,
            "great touch there, great ball across the danger."
        ],
        "434": [
            1919.08,
            1925.08,
            "That touch is not good enough, it almost drops the ball behind him and away from goal,"
        ],
        "435": [
            1925.08,
            1928.08,
            "he should be coming on to that either hit it first time..."
        ],
        "436": [
            1928.08,
            1932.08,
            "It just skews backwards, he almost then has to hit it,"
        ],
        "437": [
            1932.08,
            1935.08,
            "leaning back, trying to hit the far corner."
        ],
        "438": [
            1935.08,
            1939.08,
            "As I said, spotted it early on in the game, his touch is just not quite there yet."
        ],
        "439": [
            1939.08,
            1943.08,
            "FANS CHANT"
        ],
        "440": [
            1956.08,
            1961.08,
            "Lingard looking to take on Fernandes, Rojo with the throw."
        ],
        "441": [
            1961.08,
            1964.08,
            "Almost held himself with the ball there, the Argentine."
        ],
        "442": [
            1965.08,
            1970.08,
            "Now Natko, who can play it forward towards Moussa to get in behind them,"
        ],
        "443": [
            1970.08,
            1973.08,
            "because if he does they won't catch him, we saw that in the first game, didn't we?"
        ],
        "444": [
            1973.08,
            1976.08,
            "Yeah, and obviously when he's running against Daley Blinn,"
        ],
        "445": [
            1976.08,
            1980.08,
            "that's probably the one area they think Moscow can exploit."
        ],
        "446": [
            1980.08,
            1984.08,
            "But in general it's been pretty cool, calm,"
        ],
        "447": [
            1984.08,
            1987.08,
            "we've seen the attempts on goal, it's been one-way traffic so far."
        ],
        "448": [
            1989.08,
            1992.08,
            "They got a win in Manchester last season,"
        ],
        "449": [
            1992.08,
            1995.08,
            "against CSKA when they beat Manchester City."
        ],
        "450": [
            1995.08,
            1998.08,
            "The man who got the two goals that night, Sadio Dumbia,"
        ],
        "451": [
            1998.08,
            2002.08,
            "is only on the bench, and it was aided significantly by the fact that"
        ],
        "452": [
            2002.08,
            2005.08,
            "Fernandinho and Yaya Toure were both sent off."
        ],
        "453": [
            2005.08,
            2010.08,
            "The majority of that team that won it, the Etihad last season, are starting tonight."
        ],
        "454": [
            2014.08,
            2016.08,
            "One of them here is Shakoev."
        ],
        "455": [
            2017.08,
            2020.08,
            "Now Wernglund, the Swedish international."
        ],
        "456": [
            2020.08,
            2023.08,
            "Fernandes probably forward for the first time from right back."
        ],
        "457": [
            2029.08,
            2031.08,
            "Here's Pontus Wernglund."
        ],
        "458": [
            2032.08,
            2036.08,
            "That goes here towards Milanov, and that bounced up awkwardly for Ashley Young,"
        ],
        "459": [
            2036.08,
            2041.08,
            "who's then caught by Shanikov, who of course is on a yellow card,"
        ],
        "460": [
            2041.08,
            2043.08,
            "already the Russian international."
        ],
        "461": [
            2045.08,
            2048.08,
            "Yeah, brave boy making a foul there."
        ],
        "462": [
            2048.08,
            2051.08,
            "Not saying it was a yellow card, but he's got to be careful,"
        ],
        "463": [
            2051.08,
            2054.08,
            "so early in the game already booked, sticking his leg out like that"
        ],
        "464": [
            2054.08,
            2056.08,
            "in an area that's not so dangerous."
        ],
        "465": [
            2063.08,
            2065.08,
            "Schweinsteiger, got time to turn."
        ],
        "466": [
            2065.08,
            2070.08,
            "And Lingard, Rocco making that run beyond him, and Lingard spotted him."
        ],
        "467": [
            2070.08,
            2073.08,
            "Rocco whips it in first time, only really mattered to Amat."
        ],
        "468": [
            2073.08,
            2075.08,
            "Shanikov away, now Carrick."
        ],
        "469": [
            2076.08,
            2080.08,
            "Schweinsteiger spots Matzer in space, and Shanikov was alive to it."
        ],
        "470": [
            2080.08,
            2084.08,
            "And defends it effectively inside his own penalty area."
        ],
        "471": [
            2084.08,
            2102.08,
            "Lingard, Marcus Rocco, those two combining really well down the Manchester United left."
        ],
        "472": [
            2102.08,
            2104.08,
            "Here they are again, Rocco to Rooney."
        ],
        "473": [
            2107.08,
            2109.08,
            "Now Ashley Young arrives on the scene."
        ],
        "474": [
            2109.08,
            2112.08,
            "Three to pick out with the cross, in it goes from Young."
        ],
        "475": [
            2112.08,
            2113.08,
            "Stuns up nicely!"
        ],
        "476": [
            2113.08,
            2117.08,
            "And it was there to be hit for Marcus Rocco, who can't believe he didn't hit the target."
        ],
        "477": [
            2120.08,
            2123.08,
            "What a wonderful cross from Ashley Young."
        ],
        "478": [
            2125.08,
            2127.08,
            "This is him, he's got a great cross with the ball,"
        ],
        "479": [
            2127.08,
            2131.08,
            "I'm just not sure why Rocco tries to leather that."
        ],
        "480": [
            2131.08,
            2133.08,
            "It's coming like that, I think."
        ],
        "481": [
            2134.08,
            2136.08,
            "Personally I would have gone with the side,"
        ],
        "482": [
            2136.08,
            2139.08,
            "I still think you can get a lot of power on the volley with the side,"
        ],
        "483": [
            2139.08,
            2143.08,
            "he fought a lot more accuracy, he's obviously gone with the laces."
        ],
        "484": [
            2143.08,
            2147.08,
            "And just shinned it, shanked it, whichever way you want,"
        ],
        "485": [
            2147.08,
            2149.08,
            "but it's not good, it's a left-backs finish, isn't it?"
        ],
        "486": [
            2151.08,
            2154.08,
            "Forward by Young, he's a growing threat in the match, isn't he,"
        ],
        "487": [
            2154.08,
            2157.08,
            "for Manchester United, getting forward with more regularity."
        ],
        "488": [
            2158.08,
            2160.08,
            "And when he does do, he tends to put some quality in,"
        ],
        "489": [
            2160.08,
            2162.08,
            "that's a good ball to Lingard, he's still going."
        ],
        "490": [
            2162.08,
            2166.08,
            "Magnusovic there, and then Wernblum was the player that it canned off,"
        ],
        "491": [
            2166.08,
            2168.08,
            "and it will be a Manchester United corner."
        ],
        "492": [
            2171.08,
            2173.08,
            "Really encouraging, though, isn't it?"
        ],
        "493": [
            2173.08,
            2175.08,
            "We saw Rocco then hitting the ball wide,"
        ],
        "494": [
            2175.08,
            2178.08,
            "but he's in the six-yard box as a left-back."
        ],
        "495": [
            2179.08,
            2181.08,
            "Manchester United are a great team,"
        ],
        "496": [
            2181.08,
            2183.08,
            "they're a great team, they're a great team,"
        ],
        "497": [
            2183.08,
            2185.08,
            "and they're a great team, and they're a great team."
        ],
        "498": [
            2186.08,
            2189.08,
            "Manchester United are getting an awful lot of bodies forward,"
        ],
        "499": [
            2189.08,
            2192.08,
            "and if you do that, the ball's gonna drop to you at some point."
        ],
        "500": [
            2195.08,
            2197.08,
            "Lingard's gonna have to take this corner,"
        ],
        "501": [
            2197.08,
            2200.08,
            "Smalling is up from the back, Rocco's in there too,"
        ],
        "502": [
            2200.08,
            2202.08,
            "instead it's away by Fernandes."
        ],
        "503": [
            2204.08,
            2207.08,
            "Moussa now with a possibility to take a run at Daley Blind,"
        ],
        "504": [
            2207.08,
            2209.08,
            "although he's completely lacking in support."
        ],
        "505": [
            2210.08,
            2214.08,
            "He'll get himself the free kick following the foul by Blind."
        ],
        "506": [
            2215.08,
            2223.08,
            "I think he rolled over quite a few times there,"
        ],
        "507": [
            2223.08,
            2226.08,
            "and when he realised Daley Blind wasn't gonna get a yellow card,"
        ],
        "508": [
            2226.08,
            2228.08,
            "then straight up onto his feet."
        ],
        "509": [
            2229.08,
            2233.08,
            "Free kick taken towards Sotnilanov, away by Smalling."
        ],
        "510": [
            2234.08,
            2237.08,
            "Plenty of time now for Ashley Young for Manchester United."
        ],
        "511": [
            2240.08,
            2242.08,
            "Carrick up to Rooney,"
        ],
        "512": [
            2242.08,
            2245.08,
            "and they turn defence into attack really effectively and quickly there,"
        ],
        "513": [
            2245.08,
            2246.08,
            "Manchester United."
        ],
        "514": [
            2246.08,
            2248.08,
            "Here's Lingard, and now Schweinsteiger."
        ],
        "515": [
            2249.08,
            2250.08,
            "Fernandes over there,"
        ],
        "516": [
            2251.08,
            2253.08,
            "he got the last touch, Manchester United corner."
        ],
        "517": [
            2254.08,
            2256.08,
            "Corner count starting to rise,"
        ],
        "518": [
            2256.08,
            2259.08,
            "and the pressure remaining on Akinfeyev's goal."
        ],
        "519": [
            2260.08,
            2261.08,
            "Here's Lingard."
        ],
        "520": [
            2268.08,
            2270.08,
            "Carrick floats one up towards Smalling,"
        ],
        "521": [
            2270.08,
            2271.08,
            "who is offside."
        ],
        "522": [
            2274.08,
            2275.08,
            "Frustrating really, isn't it?"
        ],
        "523": [
            2275.08,
            2277.08,
            "You get a corner and you go back like that,"
        ],
        "524": [
            2277.08,
            2279.08,
            "the crowd sighing as well."
        ],
        "525": [
            2280.08,
            2283.08,
            "Chris Smalling can see right across the line, he's offside."
        ],
        "526": [
            2292.08,
            2294.08,
            "Blind higher than Moussa."
        ],
        "527": [
            2296.08,
            2299.08,
            "Schweinsteiger on the run again, Marciano I think felt he was offside,"
        ],
        "528": [
            2299.08,
            2302.08,
            "hence why we didn't try and get on the end of that."
        ],
        "529": [
            2302.08,
            2305.08,
            "Yeah, but why is he offside now, and why is he standing in an offside position?"
        ],
        "530": [
            2305.08,
            2308.08,
            "If you're gonna stand in an offside position during the course of play,"
        ],
        "531": [
            2308.08,
            2312.08,
            "you try to stretch the team a bit more, or stay in the blind spot,"
        ],
        "532": [
            2312.08,
            2316.08,
            "so then get on and get running again, then fine."
        ],
        "533": [
            2316.08,
            2320.08,
            "But don't be standing offside when someone's lifting the head up to pass to you."
        ],
        "534": [
            2322.08,
            2324.08,
            "Manchester City have got a third goal, by the way,"
        ],
        "535": [
            2324.08,
            2326.08,
            "Wilfrid Donny has it, a severe one."
        ],
        "536": [
            2327.08,
            2329.08,
            "Manchester City, three."
        ],
        "537": [
            2329.08,
            2332.08,
            "Although the fact that Borussia Mönchengladbach are beating Juventus"
        ],
        "538": [
            2332.08,
            2336.08,
            "would mean that City would have to wait before securing qualification."
        ],
        "539": [
            2339.08,
            2342.08,
            "Smalling, for all Manchester United's pressure and possession,"
        ],
        "540": [
            2342.08,
            2344.08,
            "they haven't got a goal."
        ],
        "541": [
            2347.08,
            2348.08,
            "Carrick forward towards Martial,"
        ],
        "542": [
            2348.08,
            2350.08,
            "he's looking to wriggle away from Ignasiewicz,"
        ],
        "543": [
            2350.08,
            2352.08,
            "and the bounce takes it to Turini."
        ],
        "544": [
            2353.08,
            2355.08,
            "And as soon as he gathered it, the flag went up."
        ],
        "545": [
            2357.08,
            2358.08,
            "And it's a goal."
        ],
        "546": [
            2361.08,
            2364.08,
            "Martial again, just coming short, using his strength."
        ],
        "547": [
            2365.08,
            2368.08,
            "Turini's just making a run through, and as you can see he is offside."
        ],
        "548": [
            2369.08,
            2371.08,
            "I think there is a ricochet that comes off Martial,"
        ],
        "549": [
            2371.08,
            2375.08,
            "so it's come off his own play, I think it's a good call from the linesman."
        ],
        "550": [
            2387.08,
            2390.08,
            "LINGAR CHALLENGE"
        ],
        "551": [
            2399.08,
            2401.08,
            "Lingar, challenged by Fernandes."
        ],
        "552": [
            2401.08,
            2403.08,
            "Rocco then under pressure from Tosic."
        ],
        "553": [
            2407.08,
            2408.08,
            "Manchester United, free kick,"
        ],
        "554": [
            2408.08,
            2410.08,
            "so more Champions League action for you tomorrow night."
        ],
        "555": [
            2410.08,
            2412.08,
            "Champions League tonight from half past six,"
        ],
        "556": [
            2412.08,
            2415.08,
            "that's on BT Sport Europe HD."
        ],
        "557": [
            2416.08,
            2417.08,
            "Bayern Munich versus Arsenal,"
        ],
        "558": [
            2417.08,
            2420.08,
            "half past seven tomorrow, BT Sport Europe HD."
        ],
        "559": [
            2420.08,
            2423.08,
            "And at the same time, Jose Mourinho back under the spotlight."
        ],
        "560": [
            2423.08,
            2425.08,
            "Chelsea versus Dynamo Kiev."
        ],
        "561": [
            2425.08,
            2429.08,
            "Seven o'clock the coverage starts, BT Sport 2 HD."
        ],
        "562": [
            2430.08,
            2434.08,
            "Two huge nights of Champions League action here on BT Sport."
        ],
        "563": [
            2435.08,
            2437.08,
            "That's a foul there by Shakoev."
        ],
        "564": [
            2439.08,
            2441.08,
            "I think the idea was that Shakoev would play further forward"
        ],
        "565": [
            2441.08,
            2444.08,
            "for CSKA Moscow tonight, but they've been so penned in"
        ],
        "566": [
            2445.08,
            2448.08,
            "by Manchester United, he's been just about as deep as he was in Moscow"
        ],
        "567": [
            2448.08,
            2449.08,
            "a fortnight ago."
        ],
        "568": [
            2449.08,
            2452.08,
            "Yeah, it seems like Napko's been the one that's trying to get as close"
        ],
        "569": [
            2452.08,
            2455.08,
            "to the centre forward as possible, but they've been very hard,"
        ],
        "570": [
            2455.08,
            2456.08,
            "they've hardly had the ball."
        ],
        "571": [
            2457.08,
            2460.08,
            "He's been mainly helping his two centre midfield partners out."
        ],
        "572": [
            2461.08,
            2465.08,
            "He's young forward again, Milanov was shadowing him."
        ],
        "573": [
            2466.08,
            2467.08,
            "Now Michael Carrick."
        ],
        "574": [
            2470.08,
            2471.08,
            "Rojo to Schweinsteiger."
        ],
        "575": [
            2475.08,
            2478.08,
            "Lingard, who makes up for that inaccurate pass from the German."
        ],
        "576": [
            2484.08,
            2486.08,
            "Challenging from Trosic in the last touch off Rocco,"
        ],
        "577": [
            2486.08,
            2488.08,
            "that's a CSKA ball in there."
        ],
        "578": [
            2488.08,
            2489.08,
            "There's Napko."
        ],
        "579": [
            2490.08,
            2492.08,
            "Shakoev towards Wernglum, didn't get there."
        ],
        "580": [
            2492.08,
            2494.08,
            "Martial can have a run here against Berezutski."
        ],
        "581": [
            2495.08,
            2496.08,
            "Too strong there for the Russian."
        ],
        "582": [
            2497.08,
            2499.08,
            "Martial now looking to find a way through."
        ],
        "583": [
            2499.08,
            2503.08,
            "Fernandes arrived to help out, and was able to win it back for CSKA."
        ],
        "584": [
            2504.08,
            2506.08,
            "Shakoev, who's been a bit of a pain in the neck"
        ],
        "585": [
            2506.08,
            2507.08,
            "in the last few minutes,"
        ],
        "586": [
            2507.08,
            2509.08,
            "but he's been able to get a bit of a run in."
        ],
        "587": [
            2510.08,
            2511.08,
            "He's got a bit of a run in,"
        ],
        "588": [
            2511.08,
            2512.08,
            "but he's got a bit of a run in."
        ],
        "589": [
            2513.08,
            2514.08,
            "He's got a bit of a run in,"
        ],
        "590": [
            2514.08,
            2515.08,
            "but he's got a bit of a run in."
        ],
        "591": [
            2515.08,
            2517.08,
            "He's able to win it back for CSKA."
        ],
        "592": [
            2518.08,
            2521.08,
            "Schweinsteiger's interception, now Karak to Mata."
        ],
        "593": [
            2522.08,
            2524.08,
            "And then acrobatically away by Milanov."
        ],
        "594": [
            2525.08,
            2527.08,
            "Smalling beats Moussa to it."
        ],
        "595": [
            2528.08,
            2531.08,
            "And Jankin tidied things back up to Daley Blinth."
        ],
        "596": [
            2541.08,
            2542.08,
            "Goal did really well there."
        ],
        "597": [
            2543.08,
            2544.08,
            "It's a very good ball from David De Gea."
        ],
        "598": [
            2544.08,
            2546.08,
            "Now here's Anthony Martial."
        ],
        "599": [
            2547.08,
            2548.08,
            "Wayne Rooney."
        ],
        "600": [
            2555.08,
            2556.08,
            "Young."
        ],
        "601": [
            2557.08,
            2558.08,
            "Mata."
        ],
        "602": [
            2559.08,
            2560.08,
            "Schweinsteiger."
        ],
        "603": [
            2563.08,
            2564.08,
            "Now Lingard."
        ],
        "604": [
            2564.08,
            2566.08,
            "Rocco is over there with him as always."
        ],
        "605": [
            2567.08,
            2568.08,
            "Lingard's ball in."
        ],
        "606": [
            2569.08,
            2570.08,
            "Nowhere near those in red in the middle."
        ],
        "607": [
            2571.08,
            2572.08,
            "And behind for a goal kick."
        ],
        "608": [
            2575.08,
            2576.08,
            "Yeah, poor decision."
        ],
        "609": [
            2577.08,
            2578.08,
            "It's gone a little bit flat, hasn't it,"
        ],
        "610": [
            2578.08,
            2580.08,
            "the second part of the first half?"
        ],
        "611": [
            2581.08,
            2582.08,
            "Still in total control."
        ],
        "612": [
            2583.08,
            2584.08,
            "I think Luangta Maha will be disappointed"
        ],
        "613": [
            2584.08,
            2587.08,
            "that that possession and that good start to the game"
        ],
        "614": [
            2587.08,
            2588.08,
            "hasn't been capitalised on."
        ],
        "615": [
            2589.08,
            2591.08,
            "They've not been able to keep the tempo up, have they?"
        ],
        "616": [
            2591.08,
            2595.08,
            "They were playing much quicker in the opening 15 or 20 minutes."
        ],
        "617": [
            2595.08,
            2598.08,
            "They've just been shackled that little bit more by CSKA,"
        ],
        "618": [
            2598.08,
            2601.08,
            "who have found a reliable defensive shape again."
        ],
        "619": [
            2602.08,
            2605.08,
            "I do like the way they've used the width on both sides, Darren."
        ],
        "620": [
            2606.08,
            2609.08,
            "That's a real hallmark of Manchester United teams over the years,"
        ],
        "621": [
            2609.08,
            2611.08,
            "use the width, switch the play."
        ],
        "622": [
            2611.08,
            2616.08,
            "In the last 10-15 minutes, the opposition are virtually out on their feet,"
        ],
        "623": [
            2616.08,
            2619.08,
            "they can't handle it, and they score late on to win games."
        ],
        "624": [
            2619.08,
            2622.08,
            "And they've done that tonight, they've really moved the ball"
        ],
        "625": [
            2622.08,
            2623.08,
            "in all kinds of angles."
        ],
        "626": [
            2623.08,
            2627.08,
            "Masevic away, still going strong in the Champions League at 36,"
        ],
        "627": [
            2627.08,
            2629.08,
            "the Russian international."
        ],
        "628": [
            2631.08,
            2633.08,
            "It's a problem, though, isn't it, Michael?"
        ],
        "629": [
            2633.08,
            2635.08,
            "Because when you look at the strength of the CSKA side,"
        ],
        "630": [
            2635.08,
            2638.08,
            "Akinfeyev, Ignashevich, Berezutski and Shennikov"
        ],
        "631": [
            2638.08,
            2641.08,
            "have all played numerous times together for Russia,"
        ],
        "632": [
            2641.08,
            2645.08,
            "and they've been together with CSKA for the bulk of their careers,"
        ],
        "633": [
            2645.08,
            2648.08,
            "and they've come here tonight, faced the Manchester United onslaught"
        ],
        "634": [
            2648.08,
            2650.08,
            "early on and got through it."
        ],
        "635": [
            2650.08,
            2651.08,
            "Yeah, you're not gonna walk over them,"
        ],
        "636": [
            2651.08,
            2653.08,
            "you're gonna have to do something a little bit special"
        ],
        "637": [
            2653.08,
            2655.08,
            "to score a goal against them."
        ],
        "638": [
            2656.08,
            2659.08,
            "Lingard deemed to it by Fernandes, here's Michael Carra."
        ],
        "639": [
            2660.08,
            2665.08,
            "Yeah, Lingard, Rocco, Mata, Rudy and Martial waiting in the middle."
        ],
        "640": [
            2666.08,
            2672.08,
            "Cross hits, they'll get the corner, but Rocco will feel it should have been better."
        ],
        "641": [
            2672.08,
            2674.08,
            "Yeah, I feel it should have been better, Rocco,"
        ],
        "642": [
            2674.08,
            2676.08,
            "not convinced with his decision-making,"
        ],
        "643": [
            2676.08,
            2679.08,
            "not convinced with him on the ball, he's taken a touch there,"
        ],
        "644": [
            2679.08,
            2682.08,
            "centre-forward, as a centre-forward you're just bursting"
        ],
        "645": [
            2683.08,
            2687.08,
            "to make a run with his first touch, as soon as he takes a touch it kills your run."
        ],
        "646": [
            2689.08,
            2691.08,
            "Given away this time by Lingard."
        ],
        "647": [
            2691.08,
            2695.08,
            "And that brings to an end the first half that saw Manchester United dominate,"
        ],
        "648": [
            2695.08,
            2699.08,
            "they started really well, taking the game to CSKA."
        ]
    }
}