{
    "segments": {
        "0": [
            0.0,
            1.68,
            "the games in charge."
        ],
        "1": [
            1.68,
            6.64,
            "They've got to find a way in the next 45 minutes to get a goal,"
        ],
        "2": [
            6.64,
            10.76,
            "otherwise they make qualification for the knockout stages that much more difficult."
        ],
        "3": [
            10.76,
            14.56,
            "Yeah, this was their banker in many ways, wasn't it?"
        ],
        "4": [
            14.56,
            17.88,
            "They had to get three points here, they'll feel as if they need to get three points."
        ],
        "5": [
            17.88,
            21.8,
            "And to be fair to them, they've been the better side by far in the first half,"
        ],
        "6": [
            21.8,
            25.6,
            "so I'm sure Louis van Gaal won't have too many strong words to say."
        ],
        "7": [
            26.4,
            30.76,
            "One or two options off the bench if things aren't going well in 20-odd minutes."
        ],
        "8": [
            33.0,
            40.24,
            "One thing we did see during the half-time interval was Seedu Dunbier warming up quite vigorously."
        ],
        "9": [
            40.24,
            45.08,
            "Whether his arrival on the scene is not too far away, we will find out."
        ],
        "10": [
            45.08,
            48.56,
            "Here's Schweinsteiger for Manchester United."
        ],
        "11": [
            48.56,
            53.68,
            "Now Matip, Ashley Young has come forward to join him, and it goes towards Rooney."
        ],
        "12": [
            53.84,
            60.64,
            "And away by Ignatiewicz for CSKA Moscow, and then Moussa concedes the Manchester United throw."
        ],
        "13": [
            60.64,
            64.44,
            "It certainly looked as though Dunbier was preparing himself to come on,"
        ],
        "14": [
            64.44,
            67.92,
            "rather than just keep him warm at half-time, he's still warming up now."
        ],
        "15": [
            67.92,
            72.48,
            "Yeah, he's obviously one to watch, isn't he?"
        ],
        "16": [
            72.48,
            78.0,
            "From Manchester United's point of view, he's so fast, he causes a lot of problems in the first leg."
        ],
        "17": [
            78.0,
            81.6,
            "Winkler gets away from Fernandes and throws it through towards Rooney."
        ],
        "18": [
            81.76,
            85.52,
            "And it was a really important challenge in there by the veteran Ignatiewicz,"
        ],
        "19": [
            85.52,
            87.72,
            "Rooney was waiting behind him for a tap-in."
        ],
        "20": [
            87.72,
            93.04,
            "Yeah, it was, but only because Heruzubski was all at sea at the near post,"
        ],
        "21": [
            93.04,
            96.36,
            "he should be covering that channel between goalkeeper and six-yard box,"
        ],
        "22": [
            96.36,
            100.16,
            "but he almost came out of it and needed his centre-half partner to cover him."
        ],
        "23": [
            100.16,
            104.52,
            "Smalling has gone forward for the corner, which is taken by the Manchester United captain,"
        ],
        "24": [
            104.52,
            110.6,
            "Rooney travels a long way, and for the second time in the game Marcus Rocco had a glorious opportunity."
        ],
        "25": [
            112.6,
            116.0,
            "Manchester United left-back has probably had the two best chances of the game,"
        ],
        "26": [
            116.0,
            118.2,
            "not sure whether he expected this to come to him,"
        ],
        "27": [
            118.2,
            123.2,
            "but he's ended up pretty much all alone in the middle of two CSKA defenders."
        ],
        "28": [
            129.6,
            132.68,
            "The only thing you would say is, when someone's jumping ahead of you,"
        ],
        "29": [
            132.68,
            135.64,
            "you can lose sight of the ball, or the flight of the ball,"
        ],
        "30": [
            135.64,
            140.12,
            "but left-back having forward tention is a good sign, isn't it?"
        ],
        "31": [
            140.12,
            143.08,
            "It is a good sign, getting players forward,"
        ],
        "32": [
            143.08,
            146.8,
            "and he's got into the positions, but he hasn't looked convincing, both finishers really poor."
        ],
        "33": [
            146.8,
            150.24,
            "It's a better sign if he's managed to take one of the four."
        ],
        "34": [
            150.24,
            154.16,
            "He's had two really good ones, hasn't he, the volley in the first half and the header,"
        ],
        "35": [
            154.16,
            158.44,
            "which was a free header really, at the start of the second half."
        ],
        "36": [
            165.88,
            166.88,
            "Here's Young."
        ],
        "37": [
            171.12,
            172.12,
            "Character blind."
        ],
        "38": [
            184.12,
            189.12,
            "Towards Martial, Ignashevich had read the intentions of Ashley Young,"
        ],
        "39": [
            189.12,
            193.12,
            "and then Martial with the challenge on Shenekov."
        ],
        "40": [
            200.12,
            203.12,
            "They always talk about ten points in the group being the target, don't they,"
        ],
        "41": [
            203.12,
            207.12,
            "to make sure you qualify for the last 16."
        ],
        "42": [
            207.12,
            211.12,
            "PSV next for Manchester United in three weeks' time."
        ],
        "43": [
            211.12,
            214.12,
            "The one thing they do want to try and avoid if they can is going to Wolfsburg,"
        ],
        "44": [
            214.12,
            217.12,
            "going to Germany in the final round of group matches,"
        ],
        "45": [
            217.12,
            220.12,
            "needing something that looks to be the trickiest of all the games"
        ],
        "46": [
            220.12,
            222.12,
            "that Manchester United have in the group."
        ],
        "47": [
            224.12,
            225.12,
            "Here's Lingard."
        ],
        "48": [
            226.12,
            227.12,
            "Now Rojo."
        ],
        "49": [
            228.12,
            229.12,
            "Michael Carrick."
        ],
        "50": [
            230.12,
            231.12,
            "And Fernandes."
        ],
        "51": [
            234.12,
            237.12,
            "Fernandes comes out to challenge Marcus Rojo."
        ],
        "52": [
            237.12,
            240.12,
            "The Brazilian beats the Argentine this time,"
        ],
        "53": [
            240.12,
            244.12,
            "although young Jesse Lingard wins it back well for Manchester United."
        ],
        "54": [
            246.12,
            247.12,
            "Now Carrick."
        ],
        "55": [
            248.12,
            249.12,
            "Rojo."
        ],
        "56": [
            250.12,
            252.12,
            "Tosic was the defender that time."
        ],
        "57": [
            254.12,
            256.12,
            "Tosic again, although that benefits Michael Carrick,"
        ],
        "58": [
            256.12,
            258.12,
            "who then couldn't take it with him."
        ],
        "59": [
            258.12,
            262.12,
            "Fernandes was able to make the initial challenge"
        ],
        "60": [
            262.12,
            266.12,
            "and then allow it to roll out of play for a throw to CSKA Moscow."
        ],
        "61": [
            267.12,
            269.12,
            "Yeah, they're on the front foot, though,"
        ],
        "62": [
            269.12,
            272.12,
            "and Michael Carrick trying to just play the little one-two,"
        ],
        "63": [
            272.12,
            274.12,
            "as it happened it came off the defender and he was still in there."
        ],
        "64": [
            274.12,
            276.12,
            "But I like the way they're winning the second ball here."
        ],
        "65": [
            277.12,
            280.12,
            "In the first game, Moscow were winning the ball and breaking on them,"
        ],
        "66": [
            280.12,
            283.12,
            "but they're almost smothering every attack at the moment."
        ],
        "67": [
            284.12,
            288.12,
            "It's Marcus Rojo, who can cross first time, and it goes towards Martial!"
        ],
        "68": [
            289.12,
            291.12,
            "He scored with the header two weeks ago,"
        ],
        "69": [
            291.12,
            294.12,
            "and was climbing highest there for Manchester United,"
        ],
        "70": [
            294.12,
            296.12,
            "but couldn't quite direct it."
        ],
        "71": [
            296.12,
            298.12,
            "Yeah, he had the running jump, didn't he?"
        ],
        "72": [
            298.12,
            302.12,
            "Had the momentum, the confidence, having scored one in the away leg."
        ],
        "73": [
            302.12,
            305.12,
            "Did everything right, headed it down, skidded off the pitch,"
        ],
        "74": [
            305.12,
            308.12,
            "but a bit too close to the goalkeeper."
        ],
        "75": [
            313.12,
            314.12,
            "There's Mata."
        ],
        "76": [
            332.12,
            333.12,
            "Just find Szlajger."
        ],
        "77": [
            335.12,
            336.12,
            "Rooney."
        ],
        "78": [
            338.12,
            341.12,
            "And then some space out wide here for Ashley Young."
        ],
        "79": [
            341.12,
            344.12,
            "And then Shanikov across there for CSKA,"
        ],
        "80": [
            344.12,
            346.12,
            "Young manages to squeeze in the cross,"
        ],
        "81": [
            346.12,
            349.12,
            "and that just took a little flick off the Russian defender,"
        ],
        "82": [
            349.12,
            351.12,
            "it's gonna be a Manchester United corner."
        ],
        "83": [
            355.12,
            356.12,
            "Yeah, pressure building again."
        ],
        "84": [
            359.12,
            362.12,
            "Didn't think about a short corner here, but they're gonna go in long."
        ],
        "85": [
            362.12,
            364.12,
            "Swung in by Juan Mata, in towards Rojo,"
        ],
        "86": [
            364.12,
            367.12,
            "fisted away to Full, for Lingard who couldn't quite get the shot in,"
        ],
        "87": [
            367.12,
            369.12,
            "it was Tosic nibbling at him from behind,"
        ],
        "88": [
            369.12,
            373.12,
            "and then Tosic able to block that crossing from Marcus Rojo as well."
        ],
        "89": [
            373.12,
            378.12,
            "Lingard towards Rojo and the flag up on the far side."
        ],
        "90": [
            383.12,
            386.12,
            "Well, strange way of trying to cross the ball from Rojo then."
        ],
        "91": [
            387.12,
            389.12,
            "I wouldn't say he's the most perfect of crossers anyway,"
        ],
        "92": [
            389.12,
            393.12,
            "so strange to see him getting out the party tricks at nil-nil."
        ],
        "93": [
            393.12,
            396.12,
            "As you see here, didn't quite work."
        ],
        "94": [
            400.12,
            401.12,
            "FULL-TIME WHISTLE"
        ],
        "95": [
            408.12,
            413.12,
            "I think if a couple of members of his Argentina national team"
        ],
        "96": [
            413.12,
            416.12,
            "might have been more successful with that than Marcus Rojo,"
        ],
        "97": [
            416.12,
            421.12,
            "but all the same, he's been a real attacking source for Manchester United tonight."
        ],
        "98": [
            422.12,
            427.12,
            "Here's Carrick, looking to lift it in towards Lingard,"
        ],
        "99": [
            427.12,
            432.12,
            "and Igor Akinfeyev had read that from the word-go and was out there waiting for the ball."
        ],
        "100": [
            432.12,
            436.12,
            "Yeah, it was a great run from Lingard, just ran flat across the back four,"
        ],
        "101": [
            436.12,
            440.12,
            "and when you run flat across and you can actually see the passer of the ball,"
        ],
        "102": [
            440.12,
            443.12,
            "you're just waiting and waiting and waiting until he lifts his leg up,"
        ],
        "103": [
            443.12,
            446.12,
            "and then you make your dart in. Really good run from Lingard."
        ],
        "104": [
            446.12,
            450.12,
            "Tosic, not seen much of him as an attacking threat in the match so far,"
        ],
        "105": [
            450.12,
            453.12,
            "but he's on the move here with Daley Blind ahead of him."
        ],
        "106": [
            454.12,
            458.12,
            "Zhakoev, Looser looking to play it through towards Milano,"
        ],
        "107": [
            458.12,
            462.12,
            "and away there by Daley Blind for Manchester United."
        ],
        "108": [
            463.12,
            467.12,
            "Napko, that was sloppy from him, here's Martial who can turn and run at them,"
        ],
        "109": [
            467.12,
            470.12,
            "and he's got Shanekov behind him, really supporting him."
        ],
        "110": [
            470.12,
            473.12,
            "And in the end he seems to get caught between two thoughts,"
        ],
        "111": [
            474.12,
            478.12,
            "and he gives the ball away to Napko for CSKA Moscow."
        ],
        "112": [
            478.12,
            481.12,
            "Just don't know why he was trying to pass it in that situation."
        ],
        "113": [
            481.12,
            484.12,
            "He's running at Shanekov, who's already on a yellow card,"
        ],
        "114": [
            484.12,
            487.12,
            "just that's the ideal opportunity, commit the man."
        ],
        "115": [
            487.12,
            490.12,
            "Martial in a wide position, who can run at Shanekov,"
        ],
        "116": [
            490.12,
            493.12,
            "and times the challenge excellently."
        ],
        "117": [
            494.12,
            497.12,
            "Manchester United, though, with yet another corner."
        ],
        "118": [
            497.12,
            500.12,
            "One matter across to take this one,"
        ],
        "119": [
            500.12,
            503.12,
            "Smalling arrives in the penalty area,"
        ],
        "120": [
            503.12,
            506.12,
            "Martial was the near post target,"
        ],
        "121": [
            506.12,
            509.12,
            "and it was Fernandes this time with the challenge."
        ],
        "122": [
            514.12,
            516.12,
            "Swung in by Matter again,"
        ],
        "123": [
            516.12,
            520.12,
            "Berezutski's clearance only fell to Antony Martial."
        ],
        "124": [
            521.12,
            524.12,
            "Here's Matter, Napko was in there for him,"
        ],
        "125": [
            525.12,
            527.12,
            "Here's Marcus Rojo."
        ],
        "126": [
            529.12,
            532.12,
            "Tosic was there."
        ],
        "127": [
            535.12,
            539.12,
            "CSKA Moscow substitution is about to be made,"
        ],
        "128": [
            539.12,
            543.12,
            "Seydou Doumbia the big threat, the man who scored for CSKA"
        ],
        "129": [
            543.12,
            545.12,
            "against Manchester United a couple of weeks ago,"
        ],
        "130": [
            545.12,
            549.12,
            "he's going to be coming on, and Napko, who's a great player,"
        ],
        "131": [
            549.12,
            551.12,
            "is going to be coming on."
        ],
        "132": [
            551.12,
            554.12,
            "Smalling with some defending to do in front of Moussa."
        ],
        "133": [
            558.12,
            562.12,
            "I presume that change will mean Moussa goes into a more familiar wide position,"
        ],
        "134": [
            562.12,
            565.12,
            "with Tosic on one side and him on the other,"
        ],
        "135": [
            565.12,
            567.12,
            "Seydou Doumbia through the middle,"
        ],
        "136": [
            567.12,
            570.12,
            "it's a more balanced look to CSKA now, isn't it?"
        ],
        "137": [
            570.12,
            573.12,
            "Yeah, he's the main man, the main goal threat,"
        ],
        "138": [
            573.12,
            576.12,
            "and he's got to be able to get the ball to him."
        ],
        "139": [
            576.12,
            579.12,
            "He's got to be able to get the ball to him."
        ],
        "140": [
            579.12,
            581.12,
            "He's the main man, isn't he?"
        ],
        "141": [
            581.12,
            585.12,
            "Main goal threat, and I'm sure if he didn't have that muscle scare,"
        ],
        "142": [
            585.12,
            587.12,
            "he would have started tonight."
        ],
        "143": [
            587.12,
            590.12,
            "But it's probably a risk, if they felt he was fully fit,"
        ],
        "144": [
            590.12,
            594.12,
            "then he would have been starting, so let's see how he gets on."
        ],
        "145": [
            594.12,
            598.12,
            "He's the top scorer this season with 11 goals, on loan from Roma."
        ],
        "146": [
            598.12,
            601.12,
            "He's got a remarkable scoring record in the Champions League,"
        ],
        "147": [
            601.12,
            605.12,
            "16 goals in 20 games, which on a goals-per-game ratio"
        ],
        "148": [
            605.12,
            608.12,
            "is better than Messi and Ronaldo."
        ],
        "149": [
            608.12,
            610.12,
            "We've both played significantly more matches,"
        ],
        "150": [
            610.12,
            613.12,
            "but all the same it's a decent sample size."
        ],
        "151": [
            613.12,
            615.12,
            "Here's Lingard for Manchester United,"
        ],
        "152": [
            615.12,
            619.12,
            "takes on Fernandez, Ignasiewicz was across there too,"
        ],
        "153": [
            619.12,
            621.12,
            "and Tosic can clear it away."
        ],
        "154": [
            622.12,
            624.12,
            "Glyn to Rocha."
        ],
        "155": [
            624.12,
            626.12,
            "Now Schweinsteiger."
        ],
        "156": [
            627.12,
            629.12,
            "Lifted through towards Anthony Martial,"
        ],
        "157": [
            629.12,
            633.12,
            "Martial lets it run but the flag was up against the young Frenchman."
        ],
        "158": [
            639.12,
            643.12,
            "He's been offside a few too many times for my liking today, Martial."
        ],
        "159": [
            643.12,
            646.12,
            "And you can see he is offside,"
        ],
        "160": [
            646.12,
            649.12,
            "I wouldn't blame him so much for that one,"
        ],
        "161": [
            649.12,
            652.12,
            "you can't really see what the men behind you are doing."
        ],
        "162": [
            668.12,
            669.12,
            "It's a goal."
        ],
        "163": [
            689.12,
            690.12,
            "Here's Glyn."
        ],
        "164": [
            692.12,
            693.12,
            "Martial."
        ],
        "165": [
            694.12,
            696.12,
            "Martial away from Ignasiewicz and then..."
        ],
        "166": [
            699.12,
            703.12,
            "Carrick tries to nick it back there from Moussa."
        ],
        "167": [
            703.12,
            705.12,
            "He's conceded the free kick."
        ],
        "168": [
            705.12,
            711.12,
            "Start to wonder, Michael, whether Louis van Gaal will be thinking about his own substitutions."
        ],
        "169": [
            711.12,
            716.12,
            "There's one man who could potentially come on and change the way the game's being played,"
        ],
        "170": [
            716.12,
            718.12,
            "he did it in Moscow in the first game, didn't he, Fellaini?"
        ],
        "171": [
            718.12,
            723.12,
            "Manchester United were a bigger threat around the penalty area when he was on against CSKA."
        ],
        "172": [
            724.12,
            729.12,
            "Yeah, Louis van Gaal tends to turn to Fellaini, he's the impact substitution."
        ],
        "173": [
            729.12,
            734.12,
            "He gives him that little bit different, the aerial prowess, the strength."
        ],
        "174": [
            735.12,
            738.12,
            "He's obviously been told to go and get warmed up."
        ],
        "175": [
            739.12,
            742.12,
            "Milanov to Moussa, it's gonna fall here for Dunbier."
        ],
        "176": [
            742.12,
            747.12,
            "Chris Smalling was able to get a really important challenge in on the CSKA Moscow substitute."
        ],
        "177": [
            747.12,
            750.12,
            "They might just have to sharpen up the concentration back there,"
        ],
        "178": [
            750.12,
            753.12,
            "the Manchester United defenders, now that Dunbier's on."
        ],
        "179": [
            753.12,
            756.12,
            "I can't believe Dunbier didn't hit that one first time,"
        ],
        "180": [
            756.12,
            758.12,
            "he was just dropping perfectly on his left foot."
        ],
        "181": [
            758.12,
            762.12,
            "All he had to do was strike through it, he would have got natural topspin on the ball."
        ],
        "182": [
            763.12,
            768.12,
            "Really surprised, a goalscorer like him, his eyes didn't light up when he had the opportunity."
        ],
        "183": [
            768.12,
            771.12,
            "Lingard, his eyes are lighting up on the run into the penalty area."
        ],
        "184": [
            771.12,
            773.12,
            "Verngloom across."
        ],
        "185": [
            773.12,
            776.12,
            "Lingard felt his shirt was being pulled there by Pontus Verngloom."
        ],
        "186": [
            777.12,
            780.12,
            "The Polish referee disagreed."
        ],
        "187": [
            781.12,
            784.12,
            "Karik to Martial, who was looking to play it forward quickly towards Rooney,"
        ],
        "188": [
            784.12,
            786.12,
            "and only picked out Ignasiewicz."
        ],
        "189": [
            788.12,
            793.12,
            "Not the greatest of lay-offs for Martial, but those balls that Karik just feeds into the centre-forwards"
        ],
        "190": [
            793.12,
            796.12,
            "are just poetry in motion, they're great to watch."
        ],
        "191": [
            796.12,
            799.12,
            "He's got great vision and great disguise in his pass."
        ],
        "192": [
            799.12,
            803.12,
            "He can be looking one way and just almost hook it round the corner into the striker's feet,"
        ],
        "193": [
            803.12,
            805.12,
            "it's a killer ball to defend."
        ],
        "194": [
            807.12,
            808.12,
            "KARIK!"
        ],
        "195": [
            809.12,
            810.12,
            "KARIK!"
        ],
        "196": [
            814.12,
            815.12,
            "Here's Rojo."
        ],
        "197": [
            825.12,
            828.12,
            "Karik threading it forward towards Mata this time, although..."
        ],
        "198": [
            829.12,
            830.12,
            "...Shenikov could step in."
        ],
        "199": [
            831.12,
            833.12,
            "Milanov here to Moussa."
        ],
        "200": [
            834.12,
            836.12,
            "And there we see the acceleration from Moussa,"
        ],
        "201": [
            836.12,
            840.12,
            "in it goes towards Dunbier, David De Gea had to step forward there,"
        ],
        "202": [
            840.12,
            843.12,
            "we've been talking about the pace tonight that Moussa's got,"
        ],
        "203": [
            844.12,
            846.12,
            "and now he can get isolated on the full-back,"
        ],
        "204": [
            846.12,
            848.12,
            "it could be a big problem for Manchester United."
        ],
        "205": [
            849.12,
            851.12,
            "That was great football."
        ],
        "206": [
            851.12,
            855.12,
            "Moussa, I've never seen pace like that for a long, long time."
        ],
        "207": [
            855.12,
            859.12,
            "Chris Smalling is not slow, and he's absolutely skinned him."
        ],
        "208": [
            860.12,
            864.12,
            "This is a little challenge earlier when Lingard went through,"
        ],
        "209": [
            864.12,
            866.12,
            "you can see the shirt being pulled,"
        ],
        "210": [
            866.12,
            869.12,
            "unless Lingard goes down he's never going to get a penalty,"
        ],
        "211": [
            869.12,
            871.12,
            "referees just won't give it."
        ],
        "212": [
            872.12,
            874.12,
            "And it goes from Ashley Young,"
        ],
        "213": [
            874.12,
            877.12,
            "and away by Berezutski for CSKA Moscow,"
        ],
        "214": [
            877.12,
            880.12,
            "you can see why Lingard was asking the question, can't you?"
        ],
        "215": [
            889.12,
            890.12,
            "Here's Carrick."
        ],
        "216": [
            892.12,
            893.12,
            "Now Matta."
        ],
        "217": [
            898.12,
            900.12,
            "Not quite the determination in this second half"
        ],
        "218": [
            900.12,
            903.12,
            "to get bodies in the penalty area for Manchester United,"
        ],
        "219": [
            903.12,
            905.12,
            "as we saw in the first."
        ],
        "220": [
            905.12,
            910.12,
            "It's given away by Michael Carrick to Mario Fernandes."
        ],
        "221": [
            912.12,
            915.12,
            "Lovely skill there by Dunbier, although read by Daley Blind."
        ],
        "222": [
            916.12,
            918.12,
            "Changed the dynamic though, hasn't it,"
        ],
        "223": [
            918.12,
            920.12,
            "with Moussa getting the support from Dunbier,"
        ],
        "224": [
            920.12,
            923.12,
            "two players who were very, very effective on the counter-attack."
        ],
        "225": [
            923.12,
            926.12,
            "Yeah, they were lightning-fast in the first game in Moscow,"
        ],
        "226": [
            926.12,
            929.12,
            "and it's a threat when you've got pace,"
        ],
        "227": [
            929.12,
            931.12,
            "no defender wants to defend against pace,"
        ],
        "228": [
            931.12,
            933.12,
            "it's the worst thing you can defend against."
        ],
        "229": [
            933.12,
            935.12,
            "Manchester United have just got to keep possession,"
        ],
        "230": [
            935.12,
            938.12,
            "make sure they don't serve any bullets to Moscow now."
        ],
        "231": [
            939.12,
            941.12,
            "As Lingard started to open up for him,"
        ],
        "232": [
            941.12,
            943.12,
            "the door was closed by Fernandes,"
        ],
        "233": [
            943.12,
            946.12,
            "Moussa challenged effectively by Michael Carrick,"
        ],
        "234": [
            946.12,
            947.12,
            "here's Jesse Lingard,"
        ],
        "235": [
            947.12,
            949.12,
            "Manchester United dominating the possession."
        ],
        "236": [
            950.12,
            952.12,
            "Still looking for the breakthrough."
        ],
        "237": [
            953.12,
            954.12,
            "Young."
        ],
        "238": [
            955.12,
            956.12,
            "Matta."
        ],
        "239": [
            959.12,
            960.12,
            "Now Rojo."
        ],
        "240": [
            961.12,
            962.12,
            "Schweinsteiger."
        ],
        "241": [
            965.12,
            968.12,
            "Now towards Ashley Young, who is offside."
        ],
        "242": [
            968.12,
            970.12,
            "Yeah, inexcusable."
        ],
        "243": [
            970.12,
            973.12,
            "Really is inexcusable, I know he's saying he's not,"
        ],
        "244": [
            973.12,
            977.12,
            "I hope he's not for his sake, because it's really poor play if he is."
        ],
        "245": [
            977.12,
            981.12,
            "He's looking right across and he is offside, it's poor play."
        ],
        "246": [
            981.12,
            982.12,
            "Ashley Young."
        ],
        "247": [
            988.12,
            990.12,
            "Interesting scoreline coming in in this group, Michael,"
        ],
        "248": [
            990.12,
            993.12,
            "group D, TSV Eindhoven are 1-0 up against Wolfsburg,"
        ],
        "249": [
            993.12,
            996.12,
            "which would make a tight group,"
        ],
        "250": [
            996.12,
            998.12,
            "even to the end of the season."
        ],
        "251": [
            998.12,
            1001.12,
            "A tight group, even tighter."
        ],
        "252": [
            1001.12,
            1004.12,
            "The start of the night, TSV Eindhoven were bottom with three points"
        ],
        "253": [
            1004.12,
            1006.12,
            "and Wolfsburg were top with six, so..."
        ],
        "254": [
            1007.12,
            1009.12,
            "If it stays like that,"
        ],
        "255": [
            1009.12,
            1011.12,
            "and this game stays at nil-nil,"
        ],
        "256": [
            1012.12,
            1015.12,
            "then all of the sides of the group will be within a point of each other"
        ],
        "257": [
            1015.12,
            1016.12,
            "with a couple of games to go."
        ],
        "258": [
            1018.12,
            1020.12,
            "He's got to try and find a way"
        ],
        "259": [
            1021.12,
            1023.12,
            "to get Manchester United the goal that they need,"
        ],
        "260": [
            1023.12,
            1027.12,
            "which could potentially tonight put them in control of group B."
        ],
        "261": [
            1028.12,
            1030.12,
            "Moose is going to try it,"
        ],
        "262": [
            1030.12,
            1033.12,
            "and you'll need to be sharp to beat David De Gea from that kind of range."
        ],
        "263": [
            1033.12,
            1035.12,
            "Yeah, you can see what he was thinking."
        ],
        "264": [
            1035.12,
            1037.12,
            "And to be fair to David De Gea, he knew it."
        ],
        "265": [
            1037.12,
            1040.12,
            "He knew he was a little bit out of his goal"
        ],
        "266": [
            1040.12,
            1042.12,
            "and made the sharp sprint back,"
        ],
        "267": [
            1042.12,
            1044.12,
            "and I think he had it covered even if he was onside."
        ],
        "268": [
            1044.12,
            1046.12,
            "He tried one of those in the first game, didn't he?"
        ],
        "269": [
            1046.12,
            1048.12,
            "And he had to back-tittle and tip it over, David De Gea."
        ],
        "270": [
            1053.12,
            1056.12,
            "Here's Rooney, he's been quiet tonight."
        ],
        "271": [
            1058.12,
            1060.12,
            "Now Mata."
        ],
        "272": [
            1062.12,
            1064.12,
            "Mata trying to move away from Milan, and he does do,"
        ],
        "273": [
            1064.12,
            1066.12,
            "and then Rooney lays it back into Mata,"
        ],
        "274": [
            1066.12,
            1067.12,
            "and the flag goes up."
        ],
        "275": [
            1067.12,
            1069.12,
            "Hacking fire was across anyway."
        ],
        "276": [
            1074.12,
            1076.12,
            "More frustration, Michael, for Manchester United."
        ],
        "277": [
            1077.12,
            1079.12,
            "Yeah, they're knocking on the door, aren't they?"
        ],
        "278": [
            1079.12,
            1081.12,
            "They're going to get the odd half-chance."
        ],
        "279": [
            1081.12,
            1084.12,
            "It's been a story of Manchester United's season, really,"
        ],
        "280": [
            1084.12,
            1086.12,
            "as we see Fellaini getting stripped."
        ],
        "281": [
            1086.12,
            1089.12,
            "They can have a lot of possession, they can create one or two chances,"
        ],
        "282": [
            1089.12,
            1093.12,
            "they don't tear teams apart, they don't really penetrate."
        ],
        "283": [
            1093.12,
            1095.12,
            "And it's been the same story tonight,"
        ],
        "284": [
            1095.12,
            1099.12,
            "they've looked better to me on the eye so far,"
        ],
        "285": [
            1099.12,
            1104.12,
            "but they don't really look as if they're going to score at every attacking opportunity."
        ],
        "286": [
            1104.12,
            1109.12,
            "Martial again, he's got to learn to stand up and front up as players"
        ],
        "287": [
            1109.12,
            1111.12,
            "when they get the ball and they're looking for support."
        ],
        "288": [
            1112.12,
            1116.12,
            "Zagarev, seems to be more desire from CSKA Moscow to try and win the game"
        ],
        "289": [
            1116.12,
            1119.12,
            "since Dunbia came on, what Manchester United would give for a player"
        ],
        "290": [
            1119.12,
            1121.12,
            "with taste like Moussa."
        ],
        "291": [
            1121.12,
            1124.12,
            "It would really bring a different dimension to what at times"
        ],
        "292": [
            1124.12,
            1127.12,
            "could be a pretty plodding attacking side."
        ],
        "293": [
            1127.12,
            1131.12,
            "We are hearing that Anthony Martial is going to be the player to come off"
        ],
        "294": [
            1131.12,
            1133.12,
            "when Fellaini comes on."
        ],
        "295": [
            1133.12,
            1141.12,
            "Oh, beaten to it by Fernandes, and then Dunbia to Tosic,"
        ],
        "296": [
            1141.12,
            1143.12,
            "although he used an arm."
        ],
        "297": [
            1164.12,
            1178.12,
            "Schweinsteiger, Rooney,"
        ],
        "298": [
            1178.12,
            1181.12,
            "Berezutski had seen that and won it back."
        ],
        "299": [
            1181.12,
            1184.12,
            "Milanov can then bring it forward, Rooney's fouled him."
        ],
        "300": [
            1194.12,
            1196.12,
            "FULL-TIME WHISTLE BLOWS"
        ],
        "301": [
            1214.12,
            1218.12,
            "Well, this is the moment that Fellaini's going to come on,"
        ],
        "302": [
            1218.12,
            1222.12,
            "and as you mentioned, Martial coming off, I think that's quite surprising."
        ],
        "303": [
            1222.12,
            1225.12,
            "You can hear what the crowd think of that as well."
        ],
        "304": [
            1225.12,
            1230.12,
            "A few boos around, someone that's probably the likeliest goal scorer on the pitch."
        ],
        "305": [
            1230.12,
            1236.12,
            "They brought him off, so I don't think it's strange that Fellaini's come on,"
        ],
        "306": [
            1236.12,
            1238.12,
            "I think it's strange that Martial's come off."
        ],
        "307": [
            1243.12,
            1248.12,
            "Here's Ignasiewicz to clear, we'll see what the introduction of Marouane Fellaini"
        ],
        "308": [
            1248.12,
            1253.12,
            "can do to the game, it led to a Manchester United equaliser in Moscow a fortnight ago,"
        ],
        "309": [
            1253.12,
            1256.12,
            "can it lead to a winning goal tonight?"
        ],
        "310": [
            1260.12,
            1263.12,
            "Both of these teams are wearing black armbands,"
        ],
        "311": [
            1263.12,
            1269.12,
            "there's a mark of respect following the tragic crash of the Russian passenger plane in Egypt"
        ],
        "312": [
            1269.12,
            1273.12,
            "last Saturday, which claimed the lives of 224 people."
        ],
        "313": [
            1274.12,
            1279.12,
            "So respect being shown by both of these clubs here at Old Trafford tonight."
        ],
        "314": [
            1283.12,
            1285.12,
            "Carrick looking for Marcus Rojo."
        ],
        "315": [
            1287.12,
            1289.12,
            "The last touch came off Fernandes."
        ],
        "316": [
            1291.12,
            1295.12,
            "Here's Fellaini, who got that really important goal in the play-off"
        ],
        "317": [
            1295.12,
            1298.12,
            "against Club Brugge earlier in the competition."
        ],
        "318": [
            1300.12,
            1301.12,
            "Now Young."
        ],
        "319": [
            1304.12,
            1309.12,
            "Forward it goes towards Lingard and away by Fernandes, and then cleared by Tosic."
        ],
        "320": [
            1309.12,
            1312.12,
            "Tosic is caught as well by Rojo."
        ],
        "321": [
            1312.12,
            1315.12,
            "Just over 23 minutes to go, Michael,"
        ],
        "322": [
            1315.12,
            1319.12,
            "and frustration and tension growing around Old Trafford."
        ],
        "323": [
            1320.12,
            1324.12,
            "Yeah, it's reasonably comfortable at the other end,"
        ],
        "324": [
            1324.12,
            1328.12,
            "David De Gea's goal's not really been tested too much,"
        ],
        "325": [
            1328.12,
            1333.12,
            "but as you say, these fans are gonna be slightly nervous now,"
        ],
        "326": [
            1333.12,
            1335.12,
            "they're expecting to come here and get the three points."
        ],
        "327": [
            1335.12,
            1337.12,
            "Still got a bit of time to do it."
        ],
        "328": [
            1343.12,
            1344.12,
            "Here's Carrick."
        ],
        "329": [
            1344.12,
            1348.12,
            "Of course the crowd that Michael's talking about have been brought up so much"
        ],
        "330": [
            1348.12,
            1352.12,
            "in attacking football and lots of goals, it's a different era,"
        ],
        "331": [
            1352.12,
            1355.12,
            "different philosophy from the manager."
        ],
        "332": [
            1355.12,
            1360.12,
            "At the moment a method of playing that's not bringing goals with any regularity"
        ],
        "333": [
            1360.12,
            1361.12,
            "for Manchester United."
        ],
        "334": [
            1361.12,
            1362.12,
            "Here's Carrick."
        ],
        "335": [
            1368.12,
            1369.12,
            "Schweinsteiger."
        ],
        "336": [
            1370.12,
            1374.12,
            "Forward it goes towards Rooney, Rooney between defenders,"
        ],
        "337": [
            1374.12,
            1377.12,
            "still battling for it, looked at the referee for a penalty,"
        ],
        "338": [
            1377.12,
            1379.12,
            "all he signals is corner."
        ],
        "339": [
            1381.12,
            1384.12,
            "Well, he did so well, holds the ball up with his chest,"
        ],
        "340": [
            1384.12,
            1387.12,
            "probably with his arm, there's definitely a shirt pull,"
        ],
        "341": [
            1387.12,
            1391.12,
            "but he stays on his feet at that point and then goes down without being touched."
        ],
        "342": [
            1391.12,
            1394.12,
            "He goes down as his shirt's being pulled, he might have got that one,"
        ],
        "343": [
            1394.12,
            1398.12,
            "but certainly not afterwards, once he stayed on his feet, that was the end of that."
        ],
        "344": [
            1399.12,
            1403.12,
            "Manchester United with a corner at the Stretford end, Rooney out to take it."
        ],
        "345": [
            1403.12,
            1406.12,
            "In it goes towards Fellaini, away by Wernglum,"
        ],
        "346": [
            1406.12,
            1408.12,
            "and then cleared further by Milano."
        ],
        "347": [
            1409.12,
            1412.12,
            "Only Ashley Young there to retrieve it."
        ],
        "348": [
            1413.12,
            1418.12,
            "Forward towards Smalling, headed down by Smalling into what he hoped would be a dangerous area,"
        ],
        "349": [
            1418.12,
            1423.12,
            "and skidded through to Akinfeye, who quickly wants to set CSK and Moscow on their way,"
        ],
        "350": [
            1423.12,
            1425.12,
            "with Milano, and now Moussa."
        ],
        "351": [
            1428.12,
            1431.12,
            "Speed to accelerate away from Young, he was pulling at him."
        ],
        "352": [
            1433.12,
            1436.12,
            "It's noticeable, Michael, that since we saw the acceleration from Moussa,"
        ],
        "353": [
            1436.12,
            1440.12,
            "whenever the ball goes forward, Ashley Young is as tight to him as he can possibly be."
        ],
        "354": [
            1440.12,
            1444.12,
            "You've got to do that with quick players, make sure they don't spin off you to start with,"
        ],
        "355": [
            1444.12,
            1448.12,
            "and if they don't, make sure they're tight, because if they turn and get a little run at you,"
        ],
        "356": [
            1448.12,
            1450.12,
            "then you're in big trouble."
        ],
        "357": [
            1450.12,
            1455.12,
            "PSV Eindhoven leading, there could be a situation at the end of the game tonight"
        ],
        "358": [
            1455.12,
            1459.12,
            "where two sides have got six points and two sides have got five points,"
        ],
        "359": [
            1459.12,
            1462.12,
            "and both of them will have a couple of games to play."
        ],
        "360": [
            1462.12,
            1467.12,
            "Manchester United's final home match is against PSV, who beat them on matchday one,"
        ],
        "361": [
            1468.12,
            1473.12,
            "and they'll travel to Germany to take on Wolfsburg in the last round of group games."
        ],
        "362": [
            1473.12,
            1478.12,
            "All of the four sides still in with a very realistic chance of qualifying for the last 16,"
        ],
        "363": [
            1478.12,
            1483.12,
            "and of course of winning the group as well, which would enable them to avoid the big guns."
        ],
        "364": [
            1483.12,
            1488.12,
            "Here's Roca, dangerous ball in towards Fellaini, away though by Zagoev."
        ],
        "365": [
            1490.12,
            1494.12,
            "Dumbier to Milano, Moussa playing off the shoulder here at Blind,"
        ],
        "366": [
            1495.12,
            1498.12,
            "Fellaini good enough to stop the ball going his way, but here's Tosic,"
        ],
        "367": [
            1498.12,
            1503.12,
            "Tosic through towards Dumbier, and eventually a combination of Smalling and Blind able to get it away,"
        ],
        "368": [
            1503.12,
            1507.12,
            "but they weren't quite sure about that, were they, at the back, Manchester United?"
        ],
        "369": [
            1510.12,
            1515.12,
            "Moussa wins it back, here's Tosic, and you have that spell here as a youngster,"
        ],
        "370": [
            1515.12,
            1517.12,
            "at 20-10."
        ],
        "371": [
            1518.12,
            1525.12,
            "Fernandes forward towards Moussa, away by Marcus Rojo, who's significantly taller."
        ],
        "372": [
            1527.12,
            1534.12,
            "Zagoev, the Russian international, tackle made on him by Ashley Young and Fellaini."
        ],
        "373": [
            1538.12,
            1542.12,
            "Lingard, crowd urging Manchester United forward."
        ],
        "374": [
            1543.12,
            1548.12,
            "Less than 20 minutes to go, Lingard on the move, Mata and Rooney,"
        ],
        "375": [
            1548.12,
            1553.12,
            "here is Mata, can he tee up his captain? He can! Rooney once, Rooney twice, can't finish it."
        ],
        "376": [
            1555.12,
            1559.12,
            "Zagoev able to get it away, will Manchester United have a better opportunity?"
        ],
        "377": [
            1564.12,
            1567.12,
            "That's great play down the left-hand side there from Lingard,"
        ],
        "378": [
            1568.12,
            1571.12,
            "lovely little pass, good run, two players made the same run."
        ],
        "379": [
            1571.12,
            1575.12,
            "As you say, what an opportunity there, Wayne could have just got his feet right."
        ],
        "380": [
            1576.12,
            1580.12,
            "Now Lingard. Fernandes got something on him."
        ],
        "381": [
            1580.12,
            1584.12,
            "Mata, Rojo, Schweinsteiger."
        ],
        "382": [
            1587.12,
            1590.12,
            "A yellow wall between Manchester United and Akinfeyev's goal."
        ],
        "383": [
            1591.12,
            1592.12,
            "Fellaini."
        ],
        "384": [
            1593.12,
            1597.12,
            "Shenikov over there, and Aziz Berezutski who can clear."
        ],
        "385": [
            1598.12,
            1602.12,
            "And then Ndolanov helps it away, what an opportunity for the Manchester United captain."
        ],
        "386": [
            1603.12,
            1606.12,
            "Yeah, you can see what he was trying to do, he was just trying to shuffle it from left foot to right foot,"
        ],
        "387": [
            1606.12,
            1609.12,
            "cos he was under pressure, he couldn't shoot straight away, he would have got blocked."
        ],
        "388": [
            1609.12,
            1613.12,
            "So he had the compose, he just couldn't quite get it out of his feet."
        ],
        "389": [
            1614.12,
            1618.12,
            "Rooney towards Mata, Shenikov, there for CSKA."
        ],
        "390": [
            1619.12,
            1620.12,
            "Now Ashley Young."
        ],
        "391": [
            1622.12,
            1628.12,
            "Still Ashley Young, Shenikov catches him, the referee has a look, hasn't made his mind up."
        ],
        "392": [
            1628.12,
            1631.12,
            "Now he points for a goal kick."
        ],
        "393": [
            1631.12,
            1636.12,
            "One or two in the stretch, but then Michael thought that was a point at the penalty spot."
        ],
        "394": [
            1638.12,
            1644.12,
            "Well, good feeling, I haven't seen it yet, only live, good feeling as that was a dive."
        ],
        "395": [
            1645.12,
            1650.12,
            "Look, he's going down already, and he's thrown his leg into Shenikov,"
        ],
        "396": [
            1650.12,
            1654.12,
            "we've seen that before from Ashley Young, I think the referee,"
        ],
        "397": [
            1654.12,
            1659.12,
            "and in fact his assistant behind the goal more likely, has got that one absolutely bob on."
        ],
        "398": [
            1659.12,
            1663.12,
            "And a really good think about it, didn't he, as well, before he made his decision."
        ],
        "399": [
            1663.12,
            1665.12,
            "The correct decision."
        ],
        "400": [
            1666.12,
            1670.12,
            "Here's Rooney, Memphis preparing to come on for Manchester United."
        ],
        "401": [
            1671.12,
            1676.12,
            "Jesse Lingard, caught nothing by Tosic, and then away by Ignasiewicz."
        ],
        "402": [
            1676.12,
            1682.12,
            "How CSKA Moscow need his experience in what remains of the match, 17 minutes or so."
        ],
        "403": [
            1684.12,
            1688.12,
            "Schweinsteiger forwards, Shenikov, who always seems to be in the right place,"
        ],
        "404": [
            1688.12,
            1692.12,
            "positional sense in the left-back is impeccable, isn't it, Shenikov?"
        ],
        "405": [
            1692.12,
            1696.12,
            "Yeah, he's obviously got booked early on in the game,"
        ],
        "406": [
            1696.12,
            1701.12,
            "but he's done really well since, as we see Manchester United making another substitution,"
        ],
        "407": [
            1701.12,
            1703.12,
            "Memphis coming on for Mata this time."
        ],
        "408": [
            1709.12,
            1713.12,
            "Memphis' best performances in the Manchester United shirts have been in this competition,"
        ],
        "409": [
            1713.12,
            1717.12,
            "and the word was that he wouldn't be available tonight,"
        ],
        "410": [
            1717.12,
            1721.12,
            "Louis van Gaal explained the reasoning behind that to Dez before the match,"
        ],
        "411": [
            1721.12,
            1726.12,
            "and he's on now, Memphis, who was left out of the Dutch squad by Danny Blind,"
        ],
        "412": [
            1726.12,
            1730.12,
            "who said he's one for the future but he's got to become more of a team player."
        ],
        "413": [
            1730.12,
            1737.12,
            "Manchester United will take a moment of individual brilliance from the big-money summer signing tonight."
        ],
        "414": [
            1739.12,
            1746.12,
            "He's come down onto the left-hand side as well, so that means Lingard has gone out onto the right."
        ],
        "415": [
            1747.12,
            1750.12,
            "Here is Memphis from Schweinsteiger,"
        ],
        "416": [
            1750.12,
            1753.12,
            "and it goes towards Fellaini, away by Berezutski,"
        ],
        "417": [
            1753.12,
            1756.12,
            "and then Michael Carrick on the volley, inches away!"
        ],
        "418": [
            1756.12,
            1760.12,
            "Sweetly struck from Michael Carrick, couldn't quite find the corner."
        ],
        "419": [
            1760.12,
            1765.12,
            "Yeah, the build-up to the Mantum, the Mantum now are Manchester United,"
        ],
        "420": [
            1765.12,
            1769.12,
            "you always thought as the ball's dropping in the air, a little bit like someone like Paul Scholes,"
        ],
        "421": [
            1769.12,
            1773.12,
            "you just know that he's not going to hit this far off the target,"
        ],
        "422": [
            1773.12,
            1776.12,
            "and he's got this in the locker, all right, clean strike with the ball."
        ],
        "423": [
            1779.12,
            1784.12,
            "Here's the CSKA change, Golovkin is coming on,"
        ],
        "424": [
            1784.12,
            1788.12,
            "and Zoran Tosic is the player to make way."
        ],
        "425": [
            1794.12,
            1797.12,
            "Moffat with a challenge there on Milano."
        ],
        "426": [
            1798.12,
            1803.12,
            "Yeah, this is a chance from a little bit earlier, great little play from Mati,"
        ],
        "427": [
            1803.12,
            1808.12,
            "you see Rooney trying to sweep it in, but at this point he can't kick the ball through someone."
        ],
        "428": [
            1808.12,
            1811.12,
            "The problem is he's got all his weight on his left-hand side"
        ],
        "429": [
            1811.12,
            1814.12,
            "and he's trying to bring the ball from left to right,"
        ],
        "430": [
            1814.12,
            1818.12,
            "so he almost needs to be a little bit more nimble on his feet to shift it from one to the other."
        ],
        "431": [
            1824.12,
            1826.12,
            "Away by Blinds."
        ],
        "432": [
            1827.12,
            1829.12,
            "Djakovic forward towards Dunbier."
        ],
        "433": [
            1830.12,
            1834.12,
            "Here's Schweinsteiger, less than 15 minutes to go."
        ],
        "434": [
            1836.12,
            1838.12,
            "Blinds forward to Fellaini."
        ],
        "435": [
            1838.12,
            1845.12,
            "Now Young, Lingard, who as Michael said has switched over to the right side now for United."
        ],
        "436": [
            1845.12,
            1849.12,
            "Now Michael Carrick trying to pull the strings in central midfield."
        ],
        "437": [
            1849.12,
            1851.12,
            "Sweinsteiger."
        ],
        "438": [
            1855.12,
            1856.12,
            "Lingard."
        ],
        "439": [
            1856.12,
            1860.12,
            "Djakovic was in there for CSKA."
        ],
        "440": [
            1862.12,
            1864.12,
            "Lingard can turn this time."
        ],
        "441": [
            1864.12,
            1868.12,
            "A disguised pass from Schweinsteiger to find it."
        ],
        "442": [
            1868.12,
            1869.12,
            "Here's Rojo."
        ],
        "443": [
            1869.12,
            1870.12,
            "Memphis."
        ],
        "444": [
            1870.12,
            1875.12,
            "Fellaini's the target away now, but he can go a bit deeper, but not that deep."
        ],
        "445": [
            1875.12,
            1877.12,
            "Looks awful when it happens, doesn't it?"
        ],
        "446": [
            1877.12,
            1881.12,
            "But I can see what he's trying to do, whip it in with plenty of pace."
        ],
        "447": [
            1881.12,
            1884.12,
            "When you do that sometimes it'll just bounce up a little bit high,"
        ],
        "448": [
            1884.12,
            1887.12,
            "or get a little bobble and it'll make you look a bit stupid."
        ],
        "449": [
            1887.12,
            1890.12,
            "So we're coming up, highlights from ten o'clock tonight,"
        ],
        "450": [
            1890.12,
            1894.12,
            "VT Sport, Europe HD, all of the goals from around Europe in the Champions League."
        ],
        "451": [
            1894.12,
            1897.12,
            "Tomorrow night, Champions League tonight from half-past six,"
        ],
        "452": [
            1897.12,
            1899.12,
            "and all of that building up to two-nil."
        ],
        "453": [
            1900.12,
            1903.12,
            "And at the same time, Chelsea, Jose Mourinho,"
        ],
        "454": [
            1903.12,
            1905.12,
            "back in action against Dynamo Kiev."
        ],
        "455": [
            1905.12,
            1908.12,
            "At seven o'clock the build-up starts on VT Sport, two-nil."
        ],
        "456": [
            1908.12,
            1913.12,
            "Another busy night ahead tomorrow on VT Sport in the Champions League."
        ],
        "457": [
            1913.12,
            1916.12,
            "And work to do for the English sides."
        ],
        "458": [
            1916.12,
            1918.12,
            "Well, Dunbier's in here."
        ],
        "459": [
            1918.12,
            1921.12,
            "Seydou Dounia, who's got a bit of a problem with his left foot."
        ],
        "460": [
            1921.12,
            1923.12,
            "He's got a bit of a problem with his right foot."
        ],
        "461": [
            1923.12,
            1925.12,
            "He's got a problem with his left foot."
        ],
        "462": [
            1926.12,
            1928.12,
            "Well, Dunbier's in here."
        ],
        "463": [
            1928.12,
            1931.12,
            "Seydou Dounia to break Manchester United's resistance."
        ],
        "464": [
            1931.12,
            1935.12,
            "De Gea initially, and then a vital sliding challenge by Smalling."
        ],
        "465": [
            1935.12,
            1938.12,
            "What an important look that could be from Chris Smalling."
        ],
        "466": [
            1941.12,
            1944.12,
            "Well, it's obviously as good as a goal,"
        ],
        "467": [
            1944.12,
            1948.12,
            "it's absolutely brilliant from David De Gea, perfectly onside."
        ],
        "468": [
            1948.12,
            1952.12,
            "Dounia, well, he just gets smothered, doesn't he, from De Gea?"
        ],
        "469": [
            1953.12,
            1956.12,
            "Nobody gives up, it's a brilliant save,"
        ],
        "470": [
            1956.12,
            1959.12,
            "and that's what top goalkeepers are all about, making themselves big,"
        ],
        "471": [
            1959.12,
            1962.12,
            "have not much to do all game, and then he goes and does that."
        ],
        "472": [
            1962.12,
            1964.12,
            "And what about Chris Smalling and Ashley Young there?"
        ],
        "473": [
            1964.12,
            1968.12,
            "In goes the corner, Fellaini defends it, Memphis helps it off."
        ],
        "474": [
            1969.12,
            1970.12,
            "Here's Lingard."
        ],
        "475": [
            1973.12,
            1977.12,
            "That was a heart-in-your-mouth moment for the Manchester United supporters,"
        ],
        "476": [
            1977.12,
            1979.12,
            "and for the players as well."
        ],
        "477": [
            1979.12,
            1983.12,
            "Dunbier is usually deadly in those situations."
        ],
        "478": [
            1983.12,
            1985.12,
            "First De Gea, and then Smalling."
        ],
        "479": [
            1985.12,
            1988.12,
            "The warning that Manchester United cannot switch off at the back"
        ],
        "480": [
            1988.12,
            1991.12,
            "as they go forward searching for a winning goal."
        ],
        "481": [
            1997.12,
            1998.12,
            "Here's Schweinsteiger."
        ],
        "482": [
            2001.12,
            2002.12,
            "Young available wide."
        ],
        "483": [
            2004.12,
            2006.12,
            "Golovan's got a cross there, the substitute."
        ],
        "484": [
            2006.12,
            2010.12,
            "Young looking to take him on, and he can sneak away from him and pull back the cross,"
        ],
        "485": [
            2010.12,
            2013.12,
            "and Akinfeyev was able to take it away from Fellaini."
        ],
        "486": [
            2016.12,
            2018.12,
            "Rojo wins it back from Milano."
        ],
        "487": [
            2018.12,
            2019.12,
            "Here's Memphis."
        ],
        "488": [
            2020.12,
            2021.12,
            "And Michael Carrick."
        ],
        "489": [
            2024.12,
            2027.12,
            "Lingard, and it goes towards Rooney!"
        ],
        "490": [
            2028.12,
            2031.12,
            "The goal that Manchester United needed,"
        ],
        "491": [
            2031.12,
            2034.12,
            "and the goal to put Wayne Rooney level with Denis Law."
        ],
        "492": [
            2036.12,
            2038.12,
            "And what a goal it was."
        ],
        "493": [
            2039.12,
            2042.12,
            "Beautiful ball out wide from Michael Carrick."
        ],
        "494": [
            2042.12,
            2048.12,
            "But that lad, Jesse Lingard, and I talk all the time about an early pass into the box,"
        ],
        "495": [
            2048.12,
            2051.12,
            "that's exactly what centre-forwards need."
        ],
        "496": [
            2051.12,
            2055.12,
            "And Lingard, he takes a risk, you have to take risks in the final third,"
        ],
        "497": [
            2055.12,
            2061.12,
            "and he plays an exquisite ball, bang on, to Wayne Rooney's head."
        ],
        "498": [
            2061.12,
            2064.12,
            "People can doubt him, but he don't mess from that."
        ],
        "499": [
            2064.12,
            2065.12,
            "Look at this, Robbald."
        ],
        "500": [
            2066.12,
            2068.12,
            "Absolutely perfect, and he thumps it past."
        ],
        "501": [
            2070.12,
            2074.12,
            "Akinfeyev, brilliant goal from Manchester United."
        ],
        "502": [
            2075.12,
            2080.12,
            "Finally for Manchester United, finally for Wayne Rooney."
        ],
        "503": [
            2082.12,
            2084.12,
            "His seventh goal of the season."
        ],
        "504": [
            2086.12,
            2090.12,
            "And his 237th goal in a Manchester United shirt."
        ],
        "505": [
            2091.12,
            2094.12,
            "Only the great Sir Bobby Charlton has scored more than him."
        ],
        "506": [
            2096.12,
            2102.12,
            "He's scored some spectacular goals in his time, I tell you what, not many goals get better than that in terms of team play."
        ],
        "507": [
            2102.12,
            2106.12,
            "It's a beautiful pass, beautiful team goal, one-touch stuff."
        ],
        "508": [
            2107.12,
            2108.12,
            "Fabulous end ball."
        ],
        "509": [
            2109.12,
            2111.12,
            "And then Wayne Rooney does what Wayne Rooney does best."
        ],
        "510": [
            2113.12,
            2117.12,
            "United looking to turn the screw, Lingard, Rooney, back towards Jesse Lingard."
        ],
        "511": [
            2117.12,
            2121.12,
            "Jesse Lingard, Ignasiewicz, there in the nick of time for CSKA Moscow."
        ],
        "512": [
            2121.12,
            2127.12,
            "And of course that goal that Manchester United have scored significantly changes the look of the group."
        ],
        "513": [
            2128.12,
            2135.12,
            "Here's Rooney again, in towards Lingard, who's got a hit in first time, and Akinfeyev with a really good save."
        ],
        "514": [
            2137.12,
            2142.12,
            "It's been an electric last couple of minutes, and it's Rose reverse from the goal."
        ],
        "515": [
            2142.12,
            2147.12,
            "Now Rooney feeding Lingard, great little reverse pass, Lingard does pretty well."
        ],
        "516": [
            2147.12,
            2150.12,
            "You'd expect the goalkeeper to save it, and he does."
        ],
        "517": [
            2154.12,
            2160.12,
            "Here's Memphis, with the Golovan out there for CSKA Moscow."
        ],
        "518": [
            2163.12,
            2167.12,
            "Just shows Michael, doesn't it, how important the slide from Smalling was,"
        ],
        "519": [
            2167.12,
            2173.12,
            "and then moments later Rooney down the other end gets Manchester United the goal that they needed."
        ],
        "520": [
            2173.12,
            2174.12,
            "De Gea with a slip there."
        ],
        "521": [
            2178.12,
            2181.12,
            "Part in half-time, wasn't it, from De Gea, and you mentioned the Smalling slide,"
        ],
        "522": [
            2181.12,
            2184.12,
            "the save from De Gea as well was equally important."
        ],
        "523": [
            2186.12,
            2189.12,
            "Here's Lingard, who more than played his part in the Manchester United goal."
        ],
        "524": [
            2190.12,
            2192.12,
            "Schweinsteiger available."
        ],
        "525": [
            2193.12,
            2198.12,
            "Memphis, Fellaini and Rooney waiting for a ball in from the German World Cup winner,"
        ],
        "526": [
            2198.12,
            2199.12,
            "here's Ashley Young."
        ],
        "527": [
            2213.12,
            2214.12,
            "Morocco."
        ],
        "528": [
            2215.12,
            2219.12,
            "Manchester United just over eight minutes away, plus stoppage time from a victory"
        ],
        "529": [
            2219.12,
            2223.12,
            "that at this stage would take them top of Group B, above Wolfsburg,"
        ],
        "530": [
            2223.12,
            2227.12,
            "who are trailing to PSV Eindhoven, and put them very much in control of the group."
        ],
        "531": [
            2231.12,
            2234.12,
            "Rilanov has stayed down, referee allows the play to carry on,"
        ],
        "532": [
            2234.12,
            2238.12,
            "Lingard's ball in, and Akinfeyev with a comfortable play."
        ],
        "533": [
            2250.12,
            2252.12,
            "Fellaini gets there first."
        ],
        "534": [
            2255.12,
            2257.12,
            "Catches Zhagoev in the process."
        ],
        "535": [
            2257.12,
            2261.12,
            "I was looking, Michael, if you're a CSKA Moscow player, it's not a bad week to collect your air miles."
        ],
        "536": [
            2262.12,
            2266.12,
            "I think it's something like a 3,200 mile round trip from Moscow to Manchester,"
        ],
        "537": [
            2266.12,
            2271.12,
            "then they go to Krasnodar in a league game on Sunday, which is another 1,500 miles."
        ],
        "538": [
            2271.12,
            2274.12,
            "So if any team can complain about the way they've played,"
        ],
        "539": [
            2274.12,
            2278.12,
            "it's CSKA Moscow, something like 5,000 miles to play two football matches."
        ],
        "540": [
            2280.12,
            2281.12,
            "And they're trailing in this one."
        ],
        "541": [
            2281.12,
            2287.12,
            "Zhagoev through towards Dumbia, and David De Gea quickly spotted the danger."
        ],
        "542": [
            2288.12,
            2289.12,
            "And they're trailing in this one."
        ],
        "543": [
            2289.12,
            2295.12,
            "Zhagoev through towards Dumbia, and David De Gea quickly spotted the danger."
        ],
        "544": [
            2317.12,
            2318.12,
            "And they're trailing in this one."
        ],
        "545": [
            2334.12,
            2338.12,
            "The drill forward here is towards Fernandez, who gets up above Marcus Rojo,"
        ],
        "546": [
            2338.12,
            2340.12,
            "away by Blind."
        ],
        "547": [
            2342.12,
            2346.12,
            "Rooney's done well, and now he can test his pace against Alexey Berezutski."
        ],
        "548": [
            2348.12,
            2349.12,
            "Schweinsteiger."
        ],
        "549": [
            2352.12,
            2354.12,
            "A second goal would make certain."
        ],
        "550": [
            2369.12,
            2372.12,
            "Away by Fernandez, and then returned by Marcus Rojo."
        ],
        "551": [
            2372.12,
            2374.12,
            "Rooney is going to be given offside here."
        ],
        "552": [
            2378.12,
            2380.12,
            "The group as it stands, Michael, if you look at it,"
        ],
        "553": [
            2380.12,
            2385.12,
            "Manchester United as it is at the moment, will be top on seven points."
        ],
        "554": [
            2387.12,
            2390.12,
            "And then Wolfsburg and PSV Eindhoven level on six,"
        ],
        "555": [
            2390.12,
            2392.12,
            "with CSKA Moscow bringing up the rear."
        ],
        "556": [
            2393.12,
            2396.12,
            "Still plenty of work to do, but all of a sudden it looks"
        ],
        "557": [
            2397.12,
            2400.12,
            "that much more comfortable for Louis van Gaal's side."
        ],
        "558": [
            2408.12,
            2411.12,
            "Panchenko is on for CSKA."
        ],
        "559": [
            2411.12,
            2413.12,
            "Looking to get on the ball here too."
        ],
        "560": [
            2413.12,
            2415.12,
            "Smalling with a tackle."
        ],
        "561": [
            2423.12,
            2424.12,
            "Here is Panchenko."
        ],
        "562": [
            2424.12,
            2428.12,
            "He started at the weekend but was left out tonight."
        ],
        "563": [
            2428.12,
            2429.12,
            "Verne Bloom."
        ],
        "564": [
            2430.12,
            2431.12,
            "Schweinsteiger trying to win it back."
        ],
        "565": [
            2431.12,
            2433.12,
            "Verne Bloom too strong for him."
        ],
        "566": [
            2433.12,
            2434.12,
            "Now Moussa."
        ],
        "567": [
            2438.12,
            2441.12,
            "Verne Bloom with a shot, it's not really his game."
        ],
        "568": [
            2442.12,
            2444.12,
            "No real conviction about that."
        ],
        "569": [
            2448.12,
            2452.12,
            "What a massive save this was, look at the way David De Gea had his angles right."
        ],
        "570": [
            2453.12,
            2458.12,
            "Virtually impossible to get past him, and then you see Ashley Young slipping."
        ],
        "571": [
            2459.12,
            2463.12,
            "So then you get a slide from Chris Small and it just goes round the post."
        ],
        "572": [
            2463.12,
            2466.12,
            "Absolutely brilliant, and then up the other end."
        ],
        "573": [
            2468.12,
            2470.12,
            "Well, Old Trafford erupted."
        ],
        "574": [
            2472.12,
            2474.12,
            "He's had a bit of criticism hasn't he, Wayne Rooney?"
        ],
        "575": [
            2474.12,
            2479.12,
            "He's not been at his best this season, but when you need a big goal"
        ],
        "576": [
            2479.12,
            2483.12,
            "and you need a big moment, it's often been down the years"
        ],
        "577": [
            2483.12,
            2486.12,
            "the Manchester United captain who's stepped up to provide it."
        ],
        "578": [
            2488.12,
            2492.12,
            "Louis van Gaal preparing his final change, he's going to send on Ander Herrera."
        ],
        "579": [
            2493.12,
            2498.12,
            "So what remains of the match, Manchester United with this 1-0 lead."
        ],
        "580": [
            2499.12,
            2503.12,
            "Vital 1-0 lead as well in the context of Group B."
        ],
        "581": [
            2504.12,
            2506.12,
            "We've got West Brom at home and Watford away in the Premier League"
        ],
        "582": [
            2506.12,
            2508.12,
            "either side of the international break."
        ],
        "583": [
            2509.12,
            2513.12,
            "Before the game here against PSV Eindhoven in three weeks' time."
        ],
        "584": [
            2517.12,
            2520.12,
            "Given away by Rooney to the dangerous Moussa."
        ],
        "585": [
            2521.12,
            2524.12,
            "He wants to test his pace here against Marcus Rojo."
        ],
        "586": [
            2525.12,
            2527.12,
            "You know how quick Moussa is, he did well there."
        ],
        "587": [
            2527.12,
            2529.12,
            "Yeah, he was always gaining, wasn't he?"
        ],
        "588": [
            2529.12,
            2533.12,
            "Moussa, but when you're a defender you always get your goal side,"
        ],
        "589": [
            2533.12,
            2535.12,
            "you get that little head start, and he did well."
        ],
        "590": [
            2535.12,
            2538.12,
            "You almost got to run round the defender as well as past him."
        ],
        "591": [
            2538.12,
            2540.12,
            "Schweinsteiger to Rooney, who can turn."
        ],
        "592": [
            2541.12,
            2543.12,
            "Needs some support, Doombi, here it is."
        ],
        "593": [
            2543.12,
            2546.12,
            "Of all people back there winning the ball back for CSK in Moscow."
        ],
        "594": [
            2551.12,
            2555.12,
            "Fernandes, who's been nothing like the threat as an attacking player."
        ],
        "595": [
            2556.12,
            2558.12,
            "But he was the first time the sides met."
        ],
        "596": [
            2559.12,
            2562.12,
            "They're relying on these defensive duties tonight, the Brazilian."
        ],
        "597": [
            2581.12,
            2583.12,
            "Spalling away."
        ],
        "598": [
            2585.12,
            2588.12,
            "Lingard over there with Shenekov."
        ],
        "599": [
            2592.12,
            2594.12,
            "And here's the last Manchester United change."
        ],
        "600": [
            2595.12,
            2599.12,
            "And Ander Herrera, the Spaniard is coming on."
        ],
        "601": [
            2601.12,
            2605.12,
            "And Mastian Schweinsteiger, who's done a good job alongside Michael Carrick"
        ],
        "602": [
            2605.12,
            2607.12,
            "in central midfield tonight."
        ],
        "603": [
            2608.12,
            2612.12,
            "He's coming off to a standing ovation here at Old Trafford."
        ],
        "604": [
            2612.12,
            2615.12,
            "Yeah, I think you're right, Darren, they have done a good job in there."
        ],
        "605": [
            2615.12,
            2619.12,
            "When you consider a lot of teams nowadays don't want to play the 4-4-2 formation"
        ],
        "606": [
            2619.12,
            2622.12,
            "because it leaves you a little bit empty in that midfield,"
        ],
        "607": [
            2622.12,
            2628.12,
            "but I think Michael Carrick and Schweinsteiger have handled the numbers of Moscow in there."
        ],
        "608": [
            2628.12,
            2632.12,
            "They haven't lucked out-numbered at all, in fact they've got their game going really well,"
        ],
        "609": [
            2632.12,
            2636.12,
            "and that's enabled the two strikers to have a little bit of freedom."
        ],
        "610": [
            2638.12,
            2639.12,
            "WHISTLE BLOWS"
        ],
        "611": [
            2641.12,
            2644.12,
            "PSV Eindhoven have got a second goal against Wolfsburg,"
        ],
        "612": [
            2644.12,
            2647.12,
            "so it looks as though the Dutch side are going to win that one."
        ],
        "613": [
            2647.12,
            2650.12,
            "PSV Eindhoven leading Wolfsburg by two goals to nil,"
        ],
        "614": [
            2650.12,
            2653.12,
            "Manchester United leading here by a goal to nil,"
        ],
        "615": [
            2653.12,
            2657.12,
            "so they will end tonight, provided they can keep CSK in Moscow,"
        ],
        "616": [
            2657.12,
            2662.12,
            "our fourth remains of this match, the last few seconds plus three additional minutes."
        ],
        "617": [
            2662.12,
            2665.12,
            "They'll be top of Group B with two games to go."
        ],
        "618": [
            2665.12,
            2671.12,
            "A position that he's found himself in on numerous occasions down the years."
        ],
        "619": [
            2671.12,
            2674.12,
            "The man sat next to him tonight will have been impressed by that save from David De Gea,"
        ],
        "620": [
            2674.12,
            2678.12,
            "and Eric Steele, who played such an important part in his development when he came here."
        ],
        "621": [
            2678.12,
            2684.12,
            "That's right, I know he had a big say in what goalkeeper they were going to choose"
        ],
        "622": [
            2684.12,
            2687.12,
            "following the retirement of Edwin van der Sar,"
        ],
        "623": [
            2687.12,
            2689.12,
            "and you'd have to say he's picked right, hasn't he?"
        ],
        "624": [
            2689.12,
            2691.12,
            "What a goalkeeper this kid is."
        ],
        "625": [
            2692.12,
            2695.12,
            "Manchester United can see the finish line,"
        ],
        "626": [
            2695.12,
            2699.12,
            "with that big goal from their captain Wayne Rooney."
        ]
    }
}