{
    "input": "\n    Manchester City 2 - 1 Leicester\n\nFirst Half:\n\n1:0 Comment: It does look as though they have settled into a back four.\n1:2 Comment: Yeah, it's been a positive start, I'm sure.\n1:3 Comment: Craig Shakespeare would have watched the Palace game, Sam Alabai starting with five at the back.\n1:6 Comment: They conceded after a minute and a half, so they had to change their plan.\n1:10 Comment: I'm sure Craig thought about it, but 4-4-1-1 really is the Leicester way.\n1:14 Comment: Danny Simpson really pointed the way forward before the game.\n1:16 Comment: They've got to be aggressive, be on the front foot.\n1:18 Comment: You sit back and admire City, they will tell you apart.\n1:21 Comment: A 4-2 Leicester win that they managed over Manchester City back in December\n1:29 Comment: was one of the rare high spots of the Claudio Ranieri reign this season.\n1:33 Comment: Everyone at the time thought that they'd possibly turn the corner,\n1:40 Comment: but when it was evident that they hadn't by the February defeat against Swansea,\n1:44 Comment: that's when the change was made.\n1:47 Comment: Since then, Leicester have picked up one point more in ten matches under Craig Shakespeare\n1:53 Comment: than they'd managed in 25 under Ranieri.\n1:56 Comment: It does seem to be the attitude of the Leicester players is what has changed.\n1:59 Comment: The personnel stayed pretty much the same under Ranieri,\n2:2 Comment: the formation stayed the same, it's just that the application,\n2:5 Comment: the appetite of these Leicester players has completely changed since Ranieri left,\n2:8 Comment: which is of course not positive.\n2:12 Comment: Here's David Silva just leaving it behind.\n2:17 Comment: Manchester City have had a real season of underachievement\n2:22 Comment: in which they will finish empty-handed in terms of trophies.\n2:25 Comment: The Champions League placing all that they've left to go for now,\n2:29 Comment: but that is crucial to them.\n2:34 Comment: Leroy Sané.\n2:38 Comment: Fuchs, the man who's having to fill the vacancy left by Hoop's injury.\n2:44 Comment: Really good defensive cover from Fuchs,\n2:46 Comment: stepping in from left-back to play on the left-hand side of that.\n2:49 Comment: Central defensive partnership with Sané and Sterling down the flanks for City,\n2:52 Comment: could be a long afternoon for Simpson and Chilwell.\n2:58 Comment: Mbappé, who scored his first goal of the season last week against Crystal Palace,\n3:2 Comment: is in there looking to get on the end of this,\n3:4 Comment: it went beyond him to Fernandinho, whose header was wide.\n3:7 Comment: If he keeps this on target it's 1-0 City,\n3:10 Comment: he seems to be slightly ahead of the ball, but defensively,\n3:13 Comment: far too easy, Fernandinho gets away from Dani Simpson.\n3:16 Comment: He's goal-sided initially, but lets Fernandinho get beyond him.\n3:21 Comment: It's just really a clumsy header, he's away from Simpson,\n3:24 Comment: keeps this on target, it's 1-0.\n3:28 Comment: They did make that early breakthrough against Crystal Palace here,\n3:32 Comment: with David Silva's 50th goal for Manchester City.\n3:36 Comment: Early goals were the order of the day, when the signs went early in the season,\n3:39 Comment: City finding themselves two down in the first five minutes there.\n3:44 Comment: We could have had an early breakthrough there without opening for Fernandinho.\n3:49 Comment: Here's Otamendi,\n3:52 Comment: now Klici,\n3:55 Comment: given away to Dani Simpson,\n3:57 Comment: and this is Okazaki trying to set Vardy away,\n4:1 Comment: and he has got away from Otamendi, but can't generate any power behind the shot.\n4:5 Comment: His movement is excellent, the angle is against him.\n4:8 Comment: Completely missed his shot as well, but this is what he'd be looking to do,\n4:11 Comment: get in between Klici and Otamendi, the City full-backs invariably push on.\n4:15 Comment: So at times Vardy, with his pacing, will get beyond the two centre-halves.\n4:21 Comment: Here's Klici,\n4:24 Comment: now Sterling,\n4:26 Comment: to Fernandinho.\n4:29 Comment: Kevin De Bruyne helping it back to Raheem Sterling,\n4:33 Comment: King in pursuit.\n4:39 Comment: Just to say they haven't beaten Leicester in the last three meetings,\n4:42 Comment: they've lost each of the last two.\n4:47 Comment: They will be very wary of the kind of form that Arsenal are showing just behind them\n4:52 Comment: in a bid to steal one of the Champions League places.\n4:56 Comment: Fernandinho,\n4:58 Comment: finally picking out Sané,\n4:59 Comment: here's Klici,\n5:1 Comment: De Bruyne had made the run into the box.\n5:7 Comment: Old boy to try and help out defensively there against Gabriel Jesus.\n5:11 Comment: So we've got a goal for the two Leicester centre-halves,\n5:13 Comment: Benoit Luan and Fuchs to be aware of the movement around them.\n5:16 Comment: Keep Portbou watching against City, they're in big trouble.\n5:19 Comment: Benoit Luan does really well here,\n5:21 Comment: he sees that De Bruyne is looking to get in behind him,\n5:23 Comment: just gets that important touch on the ball.\n5:25 Comment: Those two centre-halves, more than anybody in that back four have to be aware of,\n5:28 Comment: that midfield movement from De Bruyne and Silva.\n5:32 Comment: Amazing transformation in the season of Johan Benoit Luan,\n5:36 Comment: who earlier in the campaign was playing for the under-23s\n5:40 Comment: in a chequered trade trophy defeat against Walsall,\n5:43 Comment: and suddenly in the second half of the campaign\n5:45 Comment: has found himself projected into the first-team squad.\n5:54 Comment: Here's King,\n5:56 Comment: now Benoit Luan,\n5:59 Comment: towards Riyad Mahrez and De De.\n6:17 Comment: Bernardinho, whose versatility has again been well-employed by\n6:21 Comment: Manchester City this season.\n6:28 Comment: Guardiola has suffered six league defeats in the campaign\n6:32 Comment: for the first time in his career as a head coach.\n6:39 Comment: Also drawn matches have seen many vital points\n6:42 Comment: spill away in terms of the concerted title bid.\n6:47 Comment: Here's Khleisi,\n6:51 Comment: a company who's been a reassuring presence since his return.\n6:55 Comment: Here's Raheem Sterling,\n6:57 Comment: trying to give Chilwell the slip.\n7:0 Comment: Albrighton back to help out the young full-back.\n7:4 Comment: So important that Albrighton and Mahrez help out their full-backs as well.\n7:9 Comment: We'll see this from the wide players from City,\n7:11 Comment: Sterling driving infield to encourage Bernardinho\n7:13 Comment: to get forward from right back.\n7:14 Comment: It's just a clumsy challenge in the end.\n7:20 Comment: De Bruyne has bent one round brilliantly\n7:22 Comment: and it was inches away from Jesus.\n7:24 Comment: What a searching ball.\n7:26 Comment: So many of De Bruyne's forward passes are just encouraging people to move on to them.\n7:30 Comment: He's not waiting for the player to move, he plays the ball,\n7:32 Comment: expecting his teammates to get into the path of the ball.\n7:35 Comment: So wonderfully bending ball in.\n7:37 Comment: And Jesus not that far away.\n7:42 Comment: ...for Leicester, as if they needed it,\n7:44 Comment: of the creativity that De Bruyne can supply.\n7:48 Comment: Chilwell there being held off by Fernandinho,\n7:50 Comment: but he made good strides there in Leicester.\n7:54 Comment: Positive play from Chilwell, we're going to see this from Simpson as well.\n7:57 Comment: It's so important when those two Leicester full-backs go forward\n7:59 Comment: that Ndidi and King, the two central midfielders,\n8:2 Comment: sit in there to provide some defensive cover.\n8:4 Comment: City on the counter-attack with Simeone and Sterling, so effective.\n8:12 Comment: This is an area where they will miss the likes of Huff and Morgan,\n8:16 Comment: but Fuchs have gone in there hoping to fulfil that kind of role.\n8:19 Comment: And Ndidi was the player who had the opportunity in front of goal,\n8:23 Comment: but he got underneath it.\n8:25 Comment: City defending with a combination of some zonal marking, some man marking,\n8:29 Comment: they simply don't do their jobs well enough.\n8:31 Comment: Torre and company, two very good headers of the ball,\n8:33 Comment: both underneath this ball.\n8:35 Comment: And again with the Fernandinho chance,\n8:37 Comment: just that the timing of the header from Ndidi is wrong,\n8:39 Comment: defensively from set-pieces, both sides are struggling.\n8:44 Comment: Ndidi who scored three goals for Leicester this season,\n8:47 Comment: all of them in home wins, just swatted aside Sterling to get to that ball.\n8:55 Comment: Here's company, now Shearzes.\n9:7 Comment: And Chilwell back to Christian Fuchs.\n9:18 Comment: Here's Mares.\n9:24 Comment: A little tripped by Wilfrid and Ndidi.\n9:33 Comment: Torre.\n9:36 Comment: And company.\n9:42 Comment: This is Sterling.\n9:48 Comment: Silva trying to pick out Leroy Sané.\n9:51 Comment: Red though by Kasper Schmeichel.\n9:54 Comment: There's a lack of communication between Simpson and Mares,\n9:57 Comment: Simpson just making that point to Mares,\n9:59 Comment: you've got to talk to me, you're not going to stay with Sané as he makes his move forward,\n10:2 Comment: you've got to let me know because I'll have to pick him up.\n10:13 Comment: Otamendi's header falls for all Brighton.\n10:15 Comment: What a shot away but straight at Kabyar.\n10:24 Comment: Here's company.\n10:27 Comment: Now Otamendi.\n10:33 Comment: Klici.\n10:36 Comment: Here's Yayar Torre.\n10:45 Comment: Sterling have made the run but it was...\n10:49 Comment: just over-hit for him.\n10:51 Comment: Just the weight of the forward, that's not quite right,\n10:53 Comment: but the movement, the idea from Sterling is right,\n10:55 Comment: Chilwell, as a young full-back, is a quality player,\n10:58 Comment: but you do in games like this really have to open your body up\n11:0 Comment: and be aware of the runs off the ball,\n11:2 Comment: that's where you're going to get caught out.\n11:5 Comment: Great prospect, Chilwell on the inside for Leicester,\n11:9 Comment: a player who's making his first appearance since the Champions League exit.\n11:14 Comment: Leicester, of course, going further in that competition than their opponents today.\n11:21 Comment: As Britain's last representatives in it.\n11:25 Comment: It's City who are vying to get in that competition again next season.\n11:30 Comment: Prospect already beyond Leicester.\n11:32 Comment: De Bruyne.\n11:43 Comment: Here's Fuchs.\n11:49 Comment: Fernandinho, Sterling, a race with Chilwell to get there,\n11:52 Comment: which he did.\n11:53 Comment: Fernandinho, now Silva.\n11:56 Comment: Torre.\n11:59 Comment: Back from company.\n12:3 Comment: Here's Otamendi.\n12:17 Comment: And Matsuri.\n12:27 Comment: Klici.\n12:33 Comment: Challenge from King, which the referee was perfectly happy with.\n12:39 Comment: Breaks down off Jamie Vardy.\n12:42 Comment: And here's Leroy Sané.\n12:45 Comment: De Bruyne.\n12:47 Comment: Silva.\n12:56 Comment: Away by King.\n12:59 Comment: This is Simpson.\n13:2 Comment: De Bruyne.\n13:5 Comment: Company happy to leave that to his goalkeeper, William Caballero,\n13:8 Comment: who's one of a number of City players,\n13:11 Comment: whose contract will be up in the summer.\n13:13 Comment: Torre and Klici, among the others,\n13:16 Comment: with some big decisions to be made.\n13:18 Comment: Otamendi got away with that there against Okazaki.\n13:28 Comment: Here's Fernandinho.\n13:30 Comment: De Bruyne.\n13:34 Comment: And in towards Jesus.\n13:40 Comment: Okazaki.\n13:43 Comment: Florian chopping in with a challenge.\n13:45 Comment: And it's in, Diario Turi is nowhere near the ball.\n13:58 Comment: Okazaki lays it off and gets clattered, that's clearly a foul.\n14:2 Comment: The challenge is starting to fly in in central midfield.\n14:5 Comment: The other side looking to get on the ball and play some decent attacking football.\n14:8 Comment: Aziz dripping deep to gain possession.\n14:12 Comment: He does get a touch on the ball, Andy King,\n14:14 Comment: certainly gets a run for Jesus as well,\n14:16 Comment: who's been out of course with that foot injury for three months.\n14:19 Comment: Yes, just back for three games prior to this, since that broken foot.\n14:25 Comment: He was wary as that challenge from King came in.\n14:30 Comment: A turn to King, broken up by Yaya Torre,\n14:33 Comment: and slotted through by Jesus.\n14:35 Comment: Tried to force the issue early for Sterling.\n14:38 Comment: That's a brilliant piece of anticipation from Kasper Schmeichel,\n14:41 Comment: look how high he is up the field, he knows exactly where it's going to be played.\n14:46 Comment: Where Jesus is looking to play, reads the run of Sterling Schmeichel.\n14:50 Comment: He's a sweeper keeper if you've ever seen one.\n14:54 Comment: With a growing reputation, who of course started his City first team career very young,\n15:0 Comment: played ten matches for them before his sale to Notts County.\n15:8 Comment: Rumours of a potential move back to Manchester maybe on the other side of the City.\n15:19 Comment: That has to be retaken, probably because he wasn't ready.\n15:26 Comment: It's not to debroy this frustration, but it will have to be taken again.\n15:31 Comment: Silva leaving the complete.\n15:38 Comment: Kings touch.\n15:52 Comment: Here's Salah.\n15:56 Comment: Simpson.\n15:58 Comment: Now indeed Ben Alouane.\n16:8 Comment: Kasper Schmeichel stepping out of his penalty area.\n16:11 Comment: The first time today, he might have to sweep in between.\n16:14 Comment: And in behind, his two centre-halves are not the quickest,\n16:17 Comment: sometimes they're going to be caught stood still,\n16:19 Comment: so he's going to have to sweep in behind when those forward balls are played.\n16:29 Comment: Caught out by Chilwell.\n16:32 Comment: Sterling wanting more.\n16:34 Comment: Careful how far he takes these complaints.\n16:37 Comment: In Vincent's company, the captain is just coming forward to hear the exchange here.\n16:53 Comment: Montella making his point to Portier.\n16:55 Comment: It has just been a word of warning for Sterling.\n16:59 Comment: A bit of a simple performance, he knocks the ball past Chilwell,\n17:1 Comment: that arm comes across to stop Sterling getting in behind him.\n17:4 Comment: He's got every right to do that, that's why Sterling's unhappy,\n17:7 Comment: he feels as though he's been blocked off.\n17:14 Comment: De Bruyne has got a touch back to Silva.\n17:17 Comment: From Jesus here to Kylisci.\n17:19 Comment: Sané.\n17:35 Comment: Kylisci.\n17:39 Comment: Maréz, which took the sting out of it.\n17:41 Comment: Schmeichel, 40, kept it the right side of the line.\n17:50 Comment: Go on, go on!\n18:3 Comment: Schmeichel clearly not happy, he felt he kept the ball in.\n18:5 Comment: It's a really tough one for the officials to get right.\n18:8 Comment: It's a very, very close call.\n18:11 Comment: It's a hard one for Adrian Holmes to give, on the other side.\n18:20 Comment: It's a nice corner, all the way out to De Bruyne, here's Silva.\n18:28 Comment: It's played a little by surprise then.\n18:31 Comment: Bottom end, he's had a...\n18:33 Comment: Silva pulls it back, Sané!\n18:35 Comment: And Chilwell turns it behind for safety first,\n18:37 Comment: but City played so well in tight areas then.\n18:40 Comment: It's a perfect example of the anticipation of David Silva,\n18:43 Comment: he expects this header to be won, he's on the move,\n18:45 Comment: he's moving forward onto the ball.\n18:47 Comment: That's why he's able to make things happen,\n18:49 Comment: just a scuffed effort from Sané at the end.\n18:52 Comment: Silva so positive when that ball breaks.\n18:54 Comment: Great little lay-off, Sané, if he's got a right foot, probably scores.\n19:4 Comment: De Bruyne's corner.\n19:6 Comment: Hopefully won the header, that's a clear space for Schmeichel to emerge.\n19:10 Comment: Kelsey, nice going back to defend against Vardy.\n19:17 Comment: Kelsey, planted one, the ball.\n19:29 Comment: Classic Full-Lester, great forward, brilliant forward pass from Schmeichel\n19:33 Comment: to pick up Vardy, saw that so many times last season.\n19:36 Comment: Just that bit quicker.\n19:38 Comment: An awful lot of contact, nothing on the ball.\n19:41 Comment: I think Vardy's looking for this as well, just wants to get a touch on the ball.\n19:44 Comment: Once a defender catches him he's always gonna go to ground.\n19:50 Comment: Vardy winning the kick has got his team in a great position here.\n19:58 Comment: Full-Brighton can get the delivery right.\n20:2 Comment: He's got Benalouane and Ndidi to aim for in there.\n20:6 Comment: It's company who meets it first.\n20:12 Comment: Simpson got to it late.\n20:15 Comment: And Jesus.\n20:20 Comment: Full-Brighton desperate to get it on the deck, but ends up putting his opponents on the deck.\n20:26 Comment: Full-Brighton's defence is that he feels that Jesus has made a back four, he hasn't,\n20:29 Comment: he's just protecting the ball and Full-Brighton can't get to the ball.\n20:33 Comment: And now fouling the Brazilian.\n20:47 Comment: Has been taken and here's Toure back to Vincent Company.\n20:51 Comment: Now what an ending.\n21:6 Comment: Toure.\n21:11 Comment: With Raheem Sterling.\n21:15 Comment: And now the back four.\n21:21 Comment: De Bruyne.\n21:28 Comment: He can chill well but De Bruyne picks it up.\n21:33 Comment: Here's Fernandinho.\n21:36 Comment: Cleared by Christian Fuchs.\n21:40 Comment: Here's the kind of possession stats you'd probably expect from a game like this,\n21:42 Comment: City dominating the ball, starting to create one or two opportunities,\n21:45 Comment: but even with relatively little of the ball,\n21:47 Comment: we saw last season, so effective with Vardy breaking.\n21:52 Comment: Ownership of the ball means a lot more to Pep Guardiola than his opponent.\n22:6 Comment: Here's David Silva.\n22:9 Comment: Now Sterling.\n22:13 Comment: Fernandinho.\n22:17 Comment: And now the Brazilian.\n22:21 Comment: Silva seeking out Kylian Mbappe, Jesus waiting in the middle,\n22:23 Comment: but it's behind him and Sterling with the deflection in the corner.\n22:29 Comment: Leicester just lost their shape, Mane's got dragged infield,\n22:31 Comment: that's why Kylian Mbappe has so much space to break forward from left-back.\n22:35 Comment: There's not a lot of height in the box really for anyone in a wide position,\n22:37 Comment: in a City shirt, to knock that ball into attack.\n22:41 Comment: So everything's coming around hip-high, which makes it difficult to get shots in\n22:44 Comment: because there's so many Leicester shirts back there.\n22:48 Comment: It's indeed his block that gave Manchester City their latest corner,\n22:52 Comment: their fourth of the game already.\n22:57 Comment: So he takes.\n23:4 Comment: Here's Silva.\n23:12 Comment: Sterling.\n23:13 Comment: Now Torre.\n23:16 Comment: Fernandinho with the ball across, Sane trying to rescue it.\n23:26 Comment: Manchester City so far have adopted some promising positions.\n23:31 Comment: So far yet to find the killer touch.\n23:39 Comment: Here's Torre.\n23:44 Comment: Now Fernandinho, Silva.\n23:50 Comment: Carroll does enough.\n23:53 Comment: King.\n23:54 Comment: Here's Ndidi, blocked off by Yaya Torre.\n24:1 Comment: De Bruyne, going for the long range here to Schmeichel,\n24:5 Comment: left stranded by the deflection, glad it went wide.\n24:9 Comment: This has come off Kanellouan, not sure how wide the post is,\n24:12 Comment: but Torre does really well, he's the deepest line in the City midfield,\n24:15 Comment: he wins the ball back.\n24:17 Comment: Just clips the centre half.\n24:19 Comment: Schmeichel will be nowhere near it, he'll be inside the post.\n24:25 Comment: And it's called a company win for it.\n24:31 Comment: The corners have looked dangerous so far.\n24:36 Comment: Here's Fernandinho.\n24:38 Comment: Now Jesus.\n24:42 Comment: Have it Silva seeking out Sane.\n25:12 Comment: Here's Okazaki.\n25:15 Comment: Not muscled by Yaya Torre, who wins the free kick.\n25:26 Comment: It's the one of five teams to have beaten Manchester City in the Premier League so far this season.\n25:32 Comment: New champions Chelsea have already beaten them twice.\n25:42 Comment: Klici.\n25:54 Comment: Torre.\n25:59 Comment: Sterling.\n26:6 Comment: Now company.\n26:13 Comment: De Bruyne.\n26:17 Comment: Torre taking out Raheem Sterling.\n26:21 Comment: Sterling has breezed past Chilwell.\n26:24 Comment: And it's Klici.\n26:28 Comment: And the effort in the end from Sane, Klici seemed to have no confidence at all about striking himself.\n26:36 Comment: It's a really good contest down the City right, Sterling against Chilwell.\n26:40 Comment: Danny Simpson does brilliantly here not to turn this ball past his own goalkeeper.\n26:43 Comment: It's actually Mahrez who's back doing that job.\n26:46 Comment: Just really outnumbered there defensively, so many Leicester players back defending.\n26:51 Comment: Salah goes deep again with the corner.\n26:54 Comment: And too deep for any of his own teammates who are in a position to make something of it.\n27:3 Comment: City have to do as play, high tempo football, get the ball into wide areas, get their wide men isolated against full-backs,\n27:8 Comment: then things start to happen.\n27:10 Comment: Great bit of defending from Mahrez.\n27:12 Comment: He's got to put his laces through the ball here, Gael Klici.\n27:16 Comment: Too many passes in the Leicester penalty area.\n27:19 Comment: Well he's by no means a regular scorer, Klici's managed two this season, one of them in the Premier League.\n27:24 Comment: He's never managed more than one in a Premier League season, so if he had added to the goal that he scored against Burnley,\n27:31 Comment: it would have been a first for him.\n27:33 Comment: I don't know if you can say that about City so far, but when they have got into those areas in the penalty area,\n27:39 Comment: they've tried to overdo it a little.\n27:43 Comment: Klici was keen to lay off the responsibility.\n27:53 Comment: City dominating the possession, more opportunities for Kasper Smeichel.\n27:57 Comment: He's had a save to make, opportunity for Fernandinho from the corner, and for Sane as well, where he scuffed it across the goal.\n28:4 Comment: Great Shakespeare, he's pretty happy with the opening half an hour.\n28:16 Comment: Sane.\n28:20 Comment: Silva!\n28:22 Comment: Well, it didn't look like it, but it was a good save.\n28:24 Comment: Silva!\n28:26 Comment: Well, it didn't look the cleanest of connections, but it was enough to take it past Smeichel.\n28:36 Comment: But the Leicester players protesting, they don't feel it should count.\n28:55 Comment: Well, Fuchs demanding an explanation from Bobby Maddley and Kasper Smeichel furious that that goal has been allowed.\n29:10 Comment: Consultations with the linesman.\n29:17 Comment: But the Leicester players not getting any joy from him either.\n29:22 Comment: Complaint seems to be that Sterling might have been in an offside position and got a touch.\n29:33 Comment: The Leicester players clearly very unhappy that this goal has been given.\n29:36 Comment: Of course, if he can do it in the blink of an eye, it could be straight down the field.\n29:40 Comment: And he can put the ball in the back of the net. Does Raheem Sterling touch this as Silva knocks it goalwards?\n29:46 Comment: It's just whether Sterling gets a touch on the ball, that clearly is what the Leicester players are appealing for.\n29:53 Comment: Does he get a touch on it? Very possibly does. Maybe the Leicester players have a point.\n29:58 Comment: Well, Manchester City won Leicester 0-0 but who gets the credit? It was the effort from David Silva.\n30:6 Comment: But there did seem to be the faintest of touches from Raheem Sterling and that being the case, he was in an offside position.\n30:13 Comment: And it just seems to be a bit of a shame that he's not getting a touch on it.\n30:17 Comment: But it's a shame that he's not getting a touch on it.\n30:19 Comment: But there did seem to be the faintest of touches from Raheem Sterling and that being the case, he was in an offside position.\n30:26 Comment: And it just seems, maybe in celebration, possibly realised that if he did celebrate too strongly,\n30:32 Comment: he would know he was in an offside position, so maybe City got away with it.\n30:44 Comment: Here's Fernandinho.\n30:50 Comment: Now Silva.\n30:53 Comment: And it's Fernandinho!\n30:56 Comment: And they're looking for a penalty there but Bobby Maddley felt nothing untoward from Christian Fuchs' challenge.\n31:3 Comment: Too many strong complaints from Fernandinho, there does seem to be an arm in the back, a nudge in the back, the ball's getting away from him.\n31:10 Comment: Fuchs is maybe slightly fortunate here, because Fernandinho actually runs into Fuchs more than anything else.\n31:17 Comment: It would have been harsh to give that.\n31:31 Comment: Here's Klici, Kedroina, now Otamendi.\n31:37 Comment: Mike Stowell and Craig Shakespeare are still disputing the decision to allow the goal.\n31:45 Comment: Sterling certainly makes a movement towards the ball but does he touch it? That's the key.\n31:55 Comment: One goal where Sterling will be happy to lay off the credit to David Silva and here's Sterling himself.\n32:1 Comment: To Touré.\n32:6 Comment: Now De Bruyne.\n32:10 Comment: Leroy Sané.\n32:14 Comment: Ended off by Danny Simpson.\n32:31 Comment: Here's Leroy Sané with the corner.\n32:46 Comment: Silva.\n32:48 Comment: De Bruyne.\n32:50 Comment: And here's De Bruyne.\n33:0 Comment: De Bruyne.\n33:8 Comment: Fernandinho.\n33:18 Comment: Touré.\n33:27 Comment: Here's Otamendi.\n33:30 Comment: Now Silva.\n33:36 Comment: This is King to Márez.\n33:44 Comment: Diario Touré.\n33:46 Comment: Sterling.\n33:48 Comment: Benalouane stepping in there against Gabriel Jesus who stayed on the ground. Fernandinho's cross.\n33:53 Comment: Headed back from Sané, Silva's on to it.\n33:56 Comment: David Silva.\n33:58 Comment: Just trying to roll it in the gap between Benalouane and Danny Simpson.\n34:6 Comment: Silva.\n34:8 Comment: Sané.\n34:10 Comment: Benalouane dives in and the referee has no doubt this time, points to the spot.\n34:16 Comment: Looks a clear penalty.\n34:18 Comment: And here's the penalty.\n34:21 Comment: Points to the spot.\n34:23 Comment: Looks a clear penalty but David Silva at the heart of everything that's good about City.\n34:27 Comment: The way he plays the game, the ball is at his feet but he's got his head up, he's always looking for where to play the ball.\n34:32 Comment: Lays it into the path of Sané.\n34:34 Comment: And that is a really clumsy challenge from Benalouane.\n34:37 Comment: You can see his reactions as well, he knows it's a penalty, he's nowhere near the ball.\n34:41 Comment: The referee absolutely right to point to the spot.\n34:43 Comment: City get a second here, they took this penalty away.\n34:45 Comment: Leicester in big trouble but nowhere near the ball, the centre half.\n34:52 Comment: Well, Johan Benalouane books.\n34:55 Comment: They've got a case for dispute over the opening goal, they don't really have a grievance over the penalty award.\n35:3 Comment: Seem to be a bit of a debate where Yaya Touré was first to step forward for the kick but it's been handed instead to Gabriel Jesus\n35:11 Comment: to try and put Manchester City in a position of comfort before half-time.\n35:17 Comment: Jesus up against Kasper Schmeichel.\n35:23 Comment: 2-0!\n35:25 Comment: Jesus, as cool as you like.\n35:29 Comment: Schmeichel's dancing around on his goal line.\n35:32 Comment: Jesus never took his eyes off the ball, never looked like missing.\n35:37 Comment: Didn't look like Touré wanted to take this penalty on his birthday.\n35:40 Comment: Jesus had other ideas, really composed finish.\n35:44 Comment: Neat shuffle from Jesus.\n35:51 Comment: And his ruthless finish from the spot is what counts for Manchester City.\n35:58 Comment: Even the referee's not happy with the result.\n36:3 Comment: And his ruthless finish from the spot is what counts for Manchester City.\n36:10 Comment: Even the experienced campaigner, 34 today, Yaya Touré, prepared to give way to him.\n36:18 Comment: And that turned out to be the right decision.\n36:32 Comment: This team conceding two goals in the space of seven minutes.\n36:42 Comment: Is there any way back now for Leicester who've lost just two Premier League games since Shakespeare took over against Everton and against Arsenal?\n36:53 Comment: But it's a long road back here now.\n37:2 Comment: Touré.\n37:11 Comment: Khleisi.\n37:16 Comment: Now Yaya Touré.\n37:22 Comment: There's Leroy Sane.\n37:23 Comment: Tormenting the Leicester defence again.\n37:25 Comment: Pull back for Fernandinho who lays it off to Silva, forces him a little wider than he would have wanted.\n37:40 Comment: De Bruyne.\n37:45 Comment: Touré.\n37:49 Comment: Cleared by Fuchs.\n37:51 Comment: We saw this against Crystal Palace, City went two up and didn't take their foot off the gas,\n37:54 Comment: they kept pressing forward looking for more and more goals,\n37:56 Comment: and that's the major problem for Leicester, getting enough of the ball to get a goal back in the game.\n38:1 Comment: The bigger problem is keeping City out.\n38:17 Comment: With our long-term absentee Wes Morgan, this looked a tricky enough task for Leicester,\n38:21 Comment: but to lose Robert Huth as well and to be forced into reshuffling his makeshift defence\n38:29 Comment: was the last thing that Craig Shakespeare would have wanted coming into this game\n38:33 Comment: against a Manchester City team that had beaten in their previous five.\n38:46 Comment: They scored five here a week ago.\n38:52 Comment: Through by Jesus, but cleared by Christian Fuchs to chill well.\n38:56 Comment: We see the attacking flexibility that City have, Jesus dropping back into midfield to be the creator,\n39:0 Comment: Sterling then coming off the right-hand side to play as a centre-forward.\n39:4 Comment: The debate is still raging, whether this goal should stand us, Raheem Sterling get a touch on the shot from David Silva.\n39:11 Comment: From the official's point of view, they have to be absolutely sure that he has got a touch,\n39:14 Comment: he's in an offside position, they can't guess that he's got a touch,\n39:17 Comment: they have to be absolutely sure that he has.\n39:20 Comment: And if he hasn't, that's why the goal is allowed to stand, but it's very tough to decide.\n39:23 Comment: It's a little bit of a celebration from Sterling,\n39:26 Comment: he maybe realises he is in an offside position and quickly puts his hand down.\n39:38 Comment: I suppose even by making a move towards it as Raheem Sterling did,\n39:40 Comment: Kasper Schmeichel might argue that it would affect his positioning.\n39:45 Comment: It was certainly Schmeichel who was probably the most vocal initially in leading the protests\n39:51 Comment: against that goal which was the key to the breakthrough.\n40:14 Comment: Ben Alouane tries to be clever there.\n40:25 Comment: Got away with it.\n40:27 Comment: And Wardy giving away a penalty, I think that was the last thing Ben Alouane needed to do.\n40:31 Comment: There's a time and a place for a centre-half to get the tricks out.\n40:34 Comment: Yaya Touré bearing down on you, that isn't one of them.\n40:44 Comment: Good company.\n40:51 Comment: De Bruyne.\n40:58 Comment: Maréz.\n41:0 Comment: Back to him from Andy King.\n41:6 Comment: All Brighton's ball in and what a finish from Okazaki!\n41:10 Comment: And Leicester are right back in it as he powers them into that position.\n41:15 Comment: The comeback is on, it's a brilliant finish but Vincent Kompany here tries to get to a ball\n41:19 Comment: that he's never going to reach.\n41:21 Comment: Maybe he should be appreciating where Okazaki is, as the cross comes in\n41:24 Comment: Kompany tries to get to the ball, gets underneath it.\n41:27 Comment: That's why Okazaki is in behind him, there's a slip from Otamendi as well.\n41:31 Comment: Great ball in from All Brighton but what a finish from Okazaki.\n41:35 Comment: The third goal in the game is so, so important, Leicester have got it back.\n41:39 Comment: Game on again.\n41:45 Comment: That is some way to end a 23-match spell without a goal for Shinji Okazaki.\n41:55 Comment: That's a really serious threat that Leicester have provided to Caballero's goal in the game.\n42:0 Comment: They said that Leicester were facing a real uphill struggle but they've just halved that task here.\n42:7 Comment: I do think Okazaki could have done better there, the danger isn't the ball in, it's where it ends up\n42:10 Comment: and that's at the feet of Okazaki, so one of them has to get touch tight with him,\n42:14 Comment: they don't and pay a heavy price, that said it was a brilliant finish.\n42:25 Comment: Much needed encouragement for Frank Shakespeare.\n42:28 Comment: Frank Shakespeare.\n42:31 Comment: A worry for Pep Guardiola is the old failing of not being able to kill opponents off,\n42:39 Comment: letting them off the hook.\n42:50 Comment: Here's Klici.\n42:55 Comment: Yaya Touré.\n42:58 Comment: He's going to clear Chilwell and find Raheem Sterling.\n43:2 Comment: De Bruyne.\n43:4 Comment: That's it wrong.\n43:11 Comment: Intense day for Pep Guardiola, intense day for quite a few managers tomorrow on Super Sunday,\n43:17 Comment: not least at Selhurst Park in that pivotal relegation battle between Crystal Palace and Hull\n43:22 Comment: Crystal Palace and Hull which starts us off from 11 o'clock on Sky Sports 1,\n43:27 Comment: followed by Liverpool's determination to nail down a Champions League spot\n43:32 Comment: as they go to the London Stadium to take on West Ham.\n43:36 Comment: And then the final game at Whitehall Lane in its current form as Manchester United\n43:40 Comment: are the visitors, Sky Sports 1 from 4.15pm, so make sure you're with us for a big day tomorrow.\n43:53 Comment: Here's Sterling.\n44:12 Comment: Here's Saray.\n44:16 Comment: De Bruyne.\n44:23 Comment: So they're pulling it across for Raheem Sterling.\n44:30 Comment: It's not an easy opportunity for Sterling, the ball is well beyond him,\n44:33 Comment: dropping over his shoulder at the far post.\n44:36 Comment: He's well to actually knock this back towards goal,\n44:38 Comment: scoring from there would be optimistic.\n44:52 Comment: CHEERING\n\nSecond Half:\n0:0 Comment: to life in the Premier League.\n0:3 Comment: But they do need the win to hold off the coming threat of Arsenal,\n0:8 Comment: still the outside threat of Manchester United,\n0:11 Comment: even though Jose Mourinho has written off their hopes of qualifying\n0:15 Comment: through the domestic route for the Champions League.\n0:20 Comment: But a win with two games left would make Manchester City's position\n0:25 Comment: look increasingly secure.\n0:27 Comment: Here's Wilfrid and Didi, trying to send Jamie Vardy away.\n0:34 Comment: And Nicolas Otamendi, fortunate with his slip,\n0:39 Comment: carried out away from danger from Vardy.\n0:41 Comment: That's good cover initially from Otamendi,\n0:43 Comment: because Vincent Cumberley gets caught underneath the ball,\n0:45 Comment: doesn't appreciate the run of Vardy,\n0:47 Comment: should be so aware of that as centre-halves against Vardy.\n0:49 Comment: He's looking to get in between him behind.\n0:52 Comment: City play with three centre-halves in the away game against Leicester,\n0:57 Comment: an experiment that was quickly abandoned as the game slipped rapidly away from them.\n1:4 Comment: It was only late in the game that they struck back with their two consolation goals.\n1:8 Comment: Fuchs' long throw there, dealt with, but only to Albrighton.\n1:15 Comment: A great strike that has given Leicester an opportunity in this match,\n1:19 Comment: the first game that Okazaki has scored for since Craig Shakespeare took over.\n1:29 Comment: Here's Gabriel Jesus.\n1:33 Comment: Gets away from Danny Simpson.\n1:37 Comment: Very quiet about the Etihad, whether that's nervousness or just the atmosphere of late season, I'm not sure.\n1:44 Comment: Where's that Okazaki goal? City were cruising it at 2-0,\n1:47 Comment: if they'd gone in at 2-0 at half-time it would have been a bit of a procession in the second half,\n1:51 Comment: but Leicester getting a goal back, that's what the City fans are a bit nervous for,\n1:55 Comment: it makes for a very open second half, both sides are clearly going to go for the goals here,\n2:0 Comment: make a big difference to how their season ends up.\n2:3 Comment: Even before the Okazaki goal, the Leicester fans have been taunting home supporters about this being like a library.\n2:10 Comment: Here's Fernandinho, Jesus.\n2:20 Comment: Spurs Schmeichel and the influence that Raheem Sterling had on him for that first goal,\n2:26 Comment: the big debating point of half-time and whether Sterling's position really interfered with his thought process.\n2:40 Comment: Here's Klici.\n2:44 Comment: Now Kevin De Bruyne.\n2:49 Comment: David Silva.\n2:54 Comment: Kicked in by Leroy Sané for Klici.\n2:57 Comment: Here's Okazaki.\n2:59 Comment: Mahrez.\n3:1 Comment: The referee let it run for quite a while then before bringing it back to the challenger, Lekha Zaki.\n3:5 Comment: The referee tried his best but once Mahrez took a heavy touch he blew his whistle, did the right thing.\n3:17 Comment: Here's Klici.\n3:20 Comment: Klici.\n3:21 Comment: Klici did the right thing.\n3:35 Comment: Ultimately steaming in above Ndidi.\n3:37 Comment: Here's Yaya Touré and Ndidi.\n3:43 Comment: Cavani trying to stretch that City defence, Klici coming back at him.\n3:47 Comment: Oh, a temp for Albrighton, and a cleaner strike then and Leicester could have been level.\n3:52 Comment: City are all over the place defensively, great kick from Vardy, great movement from Albrighton,\n3:56 Comment: just the contact on the volley not good enough.\n4:2 Comment: Here's Fernandinho.\n4:7 Comment: Sané with the lay-off, here's De Bruyne.\n4:9 Comment: Here's De Bruyne.\n4:12 Comment: Chilwell blocking the intended ball for Raheem Sterling.\n4:16 Comment: Making good progress.\n4:19 Comment: He had to keep it, he realised that Vardy would have been offside and company for making the challenge on Chilwell\n4:24 Comment: gets the first yellow card of the day.\n4:26 Comment: Really positive work from Chilwell, we've passed three or four players,\n4:30 Comment: and company simply couldn't let him go any further.\n4:33 Comment: There's an awful lot of contacts, well little if any, just maybe knee on knee.\n4:37 Comment: Really good play from Chilwell, what a chance here, Jamie Vardy getting into space, decent ball in.\n4:42 Comment: Intention is there, picking out Albrighton, just knocks the ball down into the ground,\n4:45 Comment: he makes clean contact there.\n4:47 Comment: Caballero's got a problem.\n4:53 Comment: Yellow card then for Vinson company.\n4:57 Comment: Fuchs' free kick, not called Brighton.\n5:5 Comment: Here's Fuchs.\n5:26 Comment: Jesus.\n5:57 Comment: It didn't seem to be something to cruise when they got that second goal from the penalty spot,\n6:2 Comment: but this is a frustrating spell of the match from Pep Guardiola.\n6:5 Comment: He's been disjointed at the start of the second half, and that's credit to Leicester,\n6:8 Comment: they've got into City's faces, there's no comfortable possession, that's what City want.\n6:12 Comment: And they've been on the bags of the ball, that's when they start to open you up,\n6:15 Comment: but it's been a good start to the second half from Leicester.\n6:21 Comment: Fuchs.\n6:26 Comment: Stretching Ben Chilwell.\n6:38 Comment: Here's Fernandinho.\n6:44 Comment: Otamendi.\n6:49 Comment: Now Klici.\n6:53 Comment: David Silva.\n6:55 Comment: Touring.\n7:2 Comment: Sterling.\n7:6 Comment: Cross blocked by Albrighton, but with which part of the body?\n7:9 Comment: Sterling certainly asks the question.\n7:20 Comment: Albrighton winged it anyway, it might have taken him in the face.\n7:24 Comment: He's working very hard defensively, helping out Chilwell.\n7:27 Comment: Sterling does really well to open up the space to get the cross in.\n7:30 Comment: Is it arm, is it face? Well, it's clearly in the face.\n7:33 Comment: Look at his defensive position, working hard to help out so many wide players,\n7:38 Comment: just really stand and watch their full-backs, let them deal with it.\n7:41 Comment: Albrighton's back there, right place, right time.\n7:44 Comment: He's probably in the process of raising his arm to protect his face,\n7:47 Comment: but it didn't get there.\n7:48 Comment: And so the blood coming from the nose of Mark Albrighton now.\n7:55 Comment: Break for the City players while Albrighton is dealt with.\n8:1 Comment: Certainly Pep Guardiola's got some decent backup options.\n8:5 Comment: And of course, with Jesus being out for quite a while with injury,\n8:8 Comment: working his way back to full fitness,\n8:10 Comment: you probably feel that Aguero will replace him at some point.\n8:15 Comment: And of course, there's a lot of pressure on the players.\n8:17 Comment: They're going to be in the back of the net,\n8:19 Comment: and they're going to be in the back of the net.\n8:21 Comment: They're going to be in the back of the net.\n8:27 Comment: At some point.\n8:28 Comment: Here's Chilba.\n8:59 Comment: And an angled ball from Schmeichel aimed at Jamie Vardy,\n9:3 Comment: who's taken him away from Fernandinho,\n9:5 Comment: and he gets the early ball in,\n9:6 Comment: but Leicester were lacking in numbers in there.\n9:10 Comment: Still a man light anyway, because Albrighton is off the field.\n9:14 Comment: Here's Fuchs.\n9:19 Comment: Albrighton is now back on.\n9:23 Comment: And a goal from Albrighton.\n9:25 Comment: Albrighton is now back on.\n9:35 Comment: Otamendi.\n9:38 Comment: Ben Oluwane, in front of Gabriel Jesus.\n9:40 Comment: King.\n9:42 Comment: Fuchs, is cool under pressure.\n9:56 Comment: Fuchs.\n9:59 Comment: Here's Chilba.\n10:2 Comment: Fuchs.\n10:4 Comment: That's not the opening ten minutes of the second half\n10:6 Comment: that Pep Guardiola would have expected.\n10:8 Comment: The conceding advice team to get on the ball and force the issue,\n10:11 Comment: get that all-important third goal.\n10:13 Comment: It hasn't happened.\n10:14 Comment: The point would be good enough to take Manchester City above Liverpool.\n10:19 Comment: They're playing tomorrow at West Ham.\n10:30 Comment: Here's Vardy.\n10:38 Comment: Vardy.\n10:51 Comment: Okazaki.\n10:54 Comment: Márez.\n10:57 Comment: Chilwell.\n11:0 Comment: And a cross to Raheem Sterling, so he's relieved to hear the referee's whistle.\n11:9 Comment: The ball was rolling as Christian Fuchs took the free kick.\n11:15 Comment: Fuchs.\n11:28 Comment: Paul Brighton for the retake.\n11:37 Comment: Very short after the set-up to Ben Chilwell.\n11:44 Comment: Slid through to Okazaki, decent move for Leicester this.\n11:47 Comment: Turned away in the end by Yo-Yo Torre.\n11:50 Comment: Okazaki's causing so many problems arriving from deep.\n11:53 Comment: That's how he scored his goal, and he breaks forward there.\n11:56 Comment: Chilwell again, positive play, great little lay-off, good movement from Okazaki.\n12:0 Comment: Leicester getting into a dangerous area.\n12:2 Comment: Paul Brighton with the corner.\n12:4 Comment: Go on, go on, go on!\n12:10 Comment: Underneath it, they're looking for Caballero.\n12:12 Comment: He does get a glove on Didi.\n12:16 Comment: Back in by Márez, away by Fernandinho.\n12:21 Comment: Manchester City unable to break, Otamendi looking to restart one.\n12:26 Comment: And Yo-Yo Torre finds David Silva.\n12:30 Comment: He's left a bit short for Jesus, and Wilfredo Didi nipped in,\n12:35 Comment: but does give away the free kick.\n12:42 Comment: He's cut something of a full-on figure, Jesus,\n12:45 Comment: every time he's got on the ball he's been clattered into.\n12:48 Comment: He's such a talented player, that is going to happen to him.\n12:51 Comment: He's got to be prepared for it.\n12:53 Comment: Maybe some 14 years Yo-Yo Torre's junior\n12:57 Comment: that can hold back against his colleague with the quality of the ball to him then.\n13:3 Comment: Took the first-half penalty off him too.\n13:17 Comment: Here's Nicolas Otamendi.\n13:24 Comment: De Bruyne.\n13:32 Comment: Torre.\n13:34 Comment: Klici.\n13:41 Comment: Here's Sané.\n13:44 Comment: Silva.\n13:53 Comment: Team City looking to force the issue here,\n13:56 Comment: maybe take three or four more extra passes, just a bit more patient.\n14:0 Comment: Silva there, jabbing that ball forward, asking a lot of Sané,\n14:3 Comment: and they give possession away fairly cheaply.\n14:11 Comment: Jamie Vardy.\n14:13 Comment: Just that initial touch from Okazaki, saw that one break down.\n14:20 Comment: Here's Toure.\n14:24 Comment: Now Kevin De Bruyne.\n14:29 Comment: Puts out by Ndidi.\n14:36 Comment: The ball put in the second half of Manchester City,\n14:38 Comment: though they might have expected.\n14:43 Comment: Here's Leroy Sané.\n14:45 Comment: To Torre.\n14:54 Comment: Taking the time to bring on Sergio Aguero\n14:57 Comment: and maybe try and settle a few nerves.\n15:7 Comment: Here's David Silva.\n15:12 Comment: Toure.\n15:19 Comment: De Bruyne.\n15:24 Comment: Looking for Jamie Vardy.\n15:27 Comment: It's away there by company to Klici and here's Yaya Toure.\n15:39 Comment: Fuchs to Chilwa.\n15:53 Comment: Still seeking that second half spark.\n16:3 Comment: Here's Okazaki, maybe brought Leicester back to life.\n16:7 Comment: This is Simpson.\n16:10 Comment: And here's Chilwa.\n16:12 Comment: Chilwa.\n16:22 Comment: And really, the 2-2 Riyad Mahrez should have come off Aguero.\n16:26 Comment: Key to get City going early.\n16:29 Comment: Silva has plenty of options, including Leroy Sané,\n16:32 Comment: if he can pull it back.\n16:35 Comment: If he can pull it back further than that.\n16:37 Comment: Sané's moving that quickly.\n16:38 Comment: He's got the time to have a look up and pull this ball back.\n16:43 Comment: Surely the City players are helping Sané here.\n16:45 Comment: Surely one's got to go into the six-yard box,\n16:47 Comment: one's got to step out, both of the players.\n16:49 Comment: Sterling and Jesus hang out towards the penalty spot.\n16:52 Comment: You've got to give him an option.\n16:55 Comment: That was the point he was making.\n16:57 Comment: Two players in an area that he couldn't reach them.\n17:1 Comment: Here's Yohann Benalouane.\n17:4 Comment: Clichy.\n17:9 Comment: Simpson's header.\n17:11 Comment: De Bruyne.\n17:13 Comment: Otamendi to Yaya Toure.\n17:15 Comment: It escapes Kevin De Bruyne, picked up by Albrighton for Chilwell.\n17:21 Comment: It's a bended round coming in for Jamie Vardy.\n17:27 Comment: Kreeky against Christian Fuchs.\n17:33 Comment: Jesus hasn't been too happy with some of the close attention he's received.\n17:36 Comment: The great thing about him is he's always willing to offer himself up for a forward pass.\n17:40 Comment: Play through the middle, you are going to get cluttered by centre-half.\n17:42 Comment: It's just part and parcel of the job.\n17:57 Comment: Here's Fernandinha.\n18:0 Comment: De Bruyne.\n18:13 Comment: Fernandinho trying to trick his way past Chilwell.\n18:17 Comment: Toure gets there.\n18:19 Comment: Good block from King.\n18:23 Comment: Kizaki unable to enact an instant break.\n18:26 Comment: Stopped by De Bruyne.\n18:28 Comment: Hultingen has given away a free kick.\n18:34 Comment: Hopefully he wants a word.\n18:36 Comment: Either for the original offence or the complaint.\n18:42 Comment: What City should be trying to do is get a balance to their attack.\n18:49 Comment: Sane slowly weighted down that left-hand side.\n18:51 Comment: You can understand it with Sane, he's so dynamic but so is Sturling.\n18:54 Comment: They want to try and get that ball out to the right a little bit more.\n19:5 Comment: Albrighton down again and once more it's a facial injury.\n19:8 Comment: Certainly been in the water, the cross, falling the face.\n19:13 Comment: It's the elbow, it's not a swinging elbow, it's a raised elbow by Fernandinho.\n19:17 Comment: I'm not saying there's any malice in it, but very, very painful.\n19:27 Comment: I reckon the right eye there is Mark Albrighton.\n19:31 Comment: He's already been off the pitch once having blood flow to the left.\n19:35 Comment: He's already been off the pitch once having blood flow from the nose stemmed.\n19:51 Comment: Lassler among those hunting down Manchester City for a Champions League place.\n19:54 Comment: And they're in action later.\n19:55 Comment: You can see them live with us on Sky Sports 1 from 5 o'clock at Stoke.\n20:1 Comment: Manchester City's final home game of the season is against West Brom here on Tuesday.\n20:6 Comment: That's live on Sky Sports 1 from 7.30.\n20:12 Comment: Manchester City finish their season at Watford.\n20:15 Comment: You can see the impact it's had on the eye.\n20:18 Comment: Swelling there already from Mark Albrighton who was particularly unhappy with what happened to him there.\n20:27 Comment: Boxer's face now.\n20:28 Comment: He's not saying it's a swinging elbow, but he's saying it's been closed down with a raised arm.\n20:34 Comment: It's really nasty.\n20:35 Comment: The arm comes up, the left arm comes up, and that's what Albrighton is unhappy about.\n20:38 Comment: There's no need for that.\n20:40 Comment: He does have a point.\n20:57 Comment: Ball given by Vardy back to Manchester City as Albrighton, still unhappy, will be hoping to take out his grievance on Manchester City in terms of a goal.\n21:9 Comment: He's had Leicester's best chance already in this second half, which he didn't take.\n21:24 Comment: Here's Otamendi.\n21:26 Comment: Maréz.\n21:28 Comment: Mbidi.\n21:33 Comment: Here's Toure.\n21:40 Comment: He's not going around it off the ball.\n21:43 Comment: There's a problem with Andy King.\n21:46 Comment: He's not going around it.\n21:51 Comment: He's not going around it off the ball.\n21:53 Comment: There's a problem with Andy King.\n22:6 Comment: And Leicester were obviously aware of that problem anyway and have already been planning to bring on Daniel Amati.\n22:22 Comment: So, Keeves' day ends early.\n22:30 Comment: It's almost like the City fans feel he was time-wasting, but time is Leicester's to waste.\n22:52 Comment: So, Daniel Amati, who started the home victory against Manchester City back in December, is on now for the final quarter of the game.\n23:4 Comment: Here's Okazaki.\n23:6 Comment: Now Albrighton with company having slipped.\n23:10 Comment: Still recovered well, though.\n23:11 Comment: Sterling, pursued by Chilwell, who gets across the front of him to win the tackle.\n23:16 Comment: And here's Amati.\n23:18 Comment: Maréz, tackled by Nicolas Otamendi.\n23:26 Comment: Even with the disruptions, Manchester City unable to get their momentum back.\n23:33 Comment: Now Benalouane.\n23:35 Comment: De Bruyne.\n23:37 Comment: And it's Gabriel Jesus, who's got Sterling in the middle and he can't furnish him with a cross.\n23:44 Comment: David Silva.\n23:48 Comment: And here's Amati.\n23:50 Comment: And here's Leicester.\n23:52 Comment: And here's Amati.\n23:54 Comment: And here's Leicester.\n23:56 Comment: And here's Amati.\n23:58 Comment: And here's Leicester.\n24:0 Comment: Torre, tries to place one.\n24:4 Comment: Well, Jesus does the unselfish thing here, it's a really good piece of defensive positioning from Christian Fuchs, just stopping that ball coming across goal.\n24:14 Comment: Here's Maréz.\n24:16 Comment: He's held on to it for too long.\n24:19 Comment: Torre takes it away.\n24:22 Comment: A nice clearance from Caballero, which does fine, Kevin De Bruyne.\n24:25 Comment: Silva.\n24:27 Comment: Jesus.\n24:39 Comment: De Bruyne.\n24:56 Comment: Benandinho.\n25:1 Comment: Here's Torre.\n25:20 Comment: Sané, got a deflection on its way through.\n25:26 Comment: As the ball breaks in, indeed he should be doing a lot better, should be taking the ball and De Bruyne.\n25:31 Comment: Fuchs does really well here, gets across, doesn't commit himself.\n25:34 Comment: Just gets in the way as Jesus looks to play the square pass.\n25:37 Comment: Helps on to Raheem Sterling, who could be in here.\n25:40 Comment: The angle was always against him, but he has won a corner.\n25:49 Comment: And here's Leicester.\n25:56 Comment: Christian Fuchs doing a good job, I think Benalouane does a really good job here.\n26:0 Comment: Going to ground more than anything else, Sterling gets it out of his feet.\n26:3 Comment: The centre-half just goes to ground, gives Sterling nothing to shoot at.\n26:9 Comment: And Jesus once again gets a clattering.\n26:11 Comment: Sterling benefits.\n26:13 Comment: Benalouane does really well.\n26:14 Comment: And a clash was with Christian Fuchs, who got a yellow card.\n26:21 Comment: Mark Albrighton inevitably has asked the question of the referee that if that was worthy of a yellow card, why wasn't the defence on him worth the booking?\n26:31 Comment: Got to double figures for the season in terms of yellow cards now, Christian Fuchs.\n26:37 Comment: And Jesus the player in the walls again.\n26:40 Comment: Just wondered what was going to happen.\n26:41 Comment: And Jesus the player in the walls again.\n26:43 Comment: Just wonder if Guardiola was possibly thinking about putting Aguero on.\n26:46 Comment: 20 minutes to play, he's got a goal, Jesus.\n26:49 Comment: Took a few knocks.\n26:51 Comment: Was it worth leaving him out there?\n26:57 Comment: Aguero who's on 31 goals for the season.\n27:2 Comment: Jesus who's got his fifth in five Premier League starts with that first-half penalty.\n27:12 Comment: It's Leicester who look to be closer to making a change up front with Slimane about to come on.\n27:21 Comment: Inevitably will be Okazaki who's sacrificed.\n27:25 Comment: That seems the regular routine.\n27:31 Comment: But that change isn't going to take place, it would seem, before the corner.\n27:35 Comment: In which Jesus wants to come back on.\n27:38 Comment: Though it is going to take place, the Leicester change.\n27:41 Comment: Leicester City coming off the number 20, Shige Okazaki.\n27:45 Comment: He's replaced by Mbappé and it's not stunning.\n27:48 Comment: Slimane on for Okazaki, Jesus asking the question as to why he can't come back on.\n27:55 Comment: But of course it's a completely different scenario having been treated for an injury.\n28:1 Comment: Deployers call now.\n28:6 Comment: And now Jesus can come back on.\n28:12 Comment: Quite sure what Pep Guardiola has got to complain about there.\n28:17 Comment: He's complaining anyway, quite forcibly.\n28:23 Comment: Touré.\n28:35 Comment: Here's David Silva.\n28:42 Comment: Kylishii does have a go this time.\n28:50 Comment: Shied away from one in the first half.\n28:55 Comment: With Leicester making that change, bringing on Slimane gives them much more of a front two.\n29:0 Comment: Now Vardy's got a partner.\n29:2 Comment: Slimane is more of a finisher. Okazaki certainly did his job.\n29:5 Comment: Brilliant goal playing in that number 10 role.\n29:7 Comment: Much more of a front two, Vardy and Slimane.\n29:12 Comment: Slimane's opportunities have been limited really since the turn of the year.\n29:19 Comment: He's only made one start since the New Year's Eve.\n29:22 Comment: He's actually scored, as that's two starts for Leicester.\n29:30 Comment: His team still within reach of the comeback.\n29:42 Comment: Here's Fernandinho.\n29:46 Comment: Company.\n29:48 Comment: Touré.\n29:57 Comment: Rami Amati.\n30:1 Comment: Albrighton.\n30:4 Comment: Daniel Amati.\n30:8 Comment: Here's Benalouane.\n30:11 Comment: Amati.\n30:13 Comment: Simpson.\n30:19 Comment: Benalouane trying to set Wilfred and Didi away.\n30:22 Comment: To Mendy's team, header clear.\n30:25 Comment: This is Márez.\n30:29 Comment: Oh, he's gone down in the area from Kylishii's challenge and it's a penalty.\n30:33 Comment: And Kylishii will be kicking himself for that.\n30:36 Comment: That's where the Benalouane challenge defenders know when they're getting penalties away.\n30:40 Comment: No complaints from Kylishii, but it all stems from Otamendi.\n30:43 Comment: A really poor defensive header, could have headed it out of play.\n30:46 Comment: Kept it alive.\n30:48 Comment: Leicester regain possession.\n30:50 Comment: Into the first half, if Leicester can get Márez and Albrighton heavily involved in the game for the win.\n30:55 Comment: It's a penalty.\n30:58 Comment: He's headed into the first half.\n31:0 Comment: If Leicester can get Márez and Albrighton heavily involved in the game, things can change.\n31:3 Comment: That is a really poor challenge from Kylishii.\n31:5 Comment: And the referee, no choice.\n31:7 Comment: Well, at the same end where Gabriel Jesus scored a penalty to give Manchester City a seemingly unassailable lead.\n31:14 Comment: Riyad Mahrez could strike to draw Leicester level.\n31:20 Comment: Five of his ten goals this season have been penalties, but he has missed this season against Swansea.\n31:25 Comment: Mahrez against Caballero.\n31:31 Comment: And Leicester have come back from 2-0 down.\n31:36 Comment: Or have they?\n31:38 Comment: Maybe it struck his standing foot.\n31:42 Comment: It looks that way from what the referee is indicating to him, that it got two touches on its way through and it broke out.\n31:49 Comment: Well, he actually slips Mahrez as he addresses the ball.\n31:52 Comment: You see Caballero's reaction. He knows what's happened here.\n31:56 Comment: He slips as he approaches the ball.\n31:59 Comment: And there is two touches. That is a brilliant piece of refereeing to spot that.\n32:6 Comment: Excellent spot from Bobby Magli.\n32:11 Comment: I remember seeing a penalty like that counted in a League Cup final from Bolo Zendt at once.\n32:18 Comment: But that's a really disappointing scenario for Craig Shakespeare, but the referee absolutely right.\n32:26 Comment: You have to be really sharp to spot things like this.\n32:31 Comment: It was an incredible spot. Maybe the officials weren't taking as much notice as they were.\n32:35 Comment: He could have got away with that. Mahrez probably thinks he has.\n32:39 Comment: Guardiola knows what's happened.\n32:41 Comment: Substitution for City coming off from the stand, Raheem Sterling.\n32:46 Comment: Now City are going to try and secure their position. Raheem Sterling is off.\n32:51 Comment: And Sergio Aguero is on.\n32:54 Comment: So Jesus stays on and Aguero, five years to the day after that remarkable late goal that\n33:4 Comment: against Queens Park Rangers gave them their first Premier League title, is on.\n33:9 Comment: If you're going to put Jesus and Aguero in the same team, this is what's going to have to happen.\n33:12 Comment: Jesus is playing out on that left-hand side, Sally on the right, Aguero through the middle.\n33:30 Comment: Really unusual scenario that with Riyad Mahrez.\n33:34 Comment: The one that he's got no cause for complaint about.\n33:45 Comment: Fernandinho.\n33:53 Comment: Well, that has got history in it. Albrighton and Fernandinho.\n33:56 Comment: I think that goes back to the swelling on Albrighton's eye.\n34:0 Comment: It's all about payback and opportunity to leave something on an opponent who's left something on you.\n34:6 Comment: He knows he's not going to get to the ball here, Albrighton, just goes straight through his man.\n34:14 Comment: It's his last act, Mark Albrighton.\n34:17 Comment: Goes straight after the yellow card. He's replaced by Damari Gray.\n34:31 Comment: Ten minutes left. Leicester have had their chances in this second half.\n34:34 Comment: Albrighton spurned one of them, though the big one that's gone away is the two-touch penalty from Riyad Mahrez.\n34:43 Comment: It's still a game where the outcome is in doubt.\n34:47 Comment: So they're pursuing Amati.\n34:49 Comment: Run back for Sané.\n34:51 Comment: De Bruyne looking to get in here. Chilwell gets across the front of him.\n34:54 Comment: And the free kick is given.\n35:0 Comment: Looks like Chilwell makes the very most of this.\n35:2 Comment: There's not enough contact time to send him to the ground.\n35:4 Comment: Well, there isn't.\n35:6 Comment: Just throws himself a free-fall for it.\n35:11 Comment: There's been another come together between De Bruyne and Chilwell, from which Chilwell has got another free kick.\n35:18 Comment: Yes, folks.\n35:49 Comment: Come on!\n35:52 Comment: Well done, Chilwell.\n35:59 Comment: And a nice plank applied to the swelling on the eye now of Mark Albrighton.\n36:5 Comment: Just as Manchester City prepare it to make another change.\n36:9 Comment: Zabaleta, another survivor of that memorable day against Queen's Park Rangers five years ago.\n36:17 Comment: He's going to come on for Kevin De Bruyne.\n36:22 Comment: Zabaleta, another one of those like Khleisi, like Yaya Touré, whose future is in doubt with his contract up this summer.\n36:35 Comment: Pep Guardiola says decisions have already been taken, but will not be announced until the final game has been played.\n36:49 Comment: Here's Fernandinho, Jesus, Sergio Aguero.\n36:56 Comment: Aguero trying to dance his way through, stopped in the end by Ben Chilwell.\n37:1 Comment: He's got such a low sense of gravity, the way he can manipulate that ball past defenders is quite extraordinary.\n37:7 Comment: We saw it with a famous goal he scored against Queen's Park Rangers.\n37:11 Comment: Ben Alouane has no idea where he is.\n37:14 Comment: Back in again from Silva and he scored a stunning goal last week.\n37:19 Comment: Trying to find a more routine way to play.\n37:22 Comment: And here's the chance for the goalkeeper.\n37:25 Comment: And he's got it.\n38:14 Comment: Alexander Fendingen at the back to Guaignão.\n38:21 Comment: Xabaleta..\n38:27 Comment: Hooks up against Fernandinho, forced to retreat.\n38:40 Comment: He then delays the taking of the kick.\n38:47 Comment: It should be an automatic booking for Sergio Aguero and it is going to be a yellow card.\n39:17 Comment: Clichy.\n39:23 Comment: Martí.\n39:24 Comment: Jesús applying the squeeze.\n39:35 Comment: Várez.\n39:38 Comment: Moved by Clichy.\n39:41 Comment: Martí.\n39:47 Comment: Riyad Várez sliding it through for Simpson.\n39:50 Comment: VARDI!\n39:55 Comment: It's a very difficult chance for Jamie Vardy as well,\n39:57 Comment: past the near post trying to flick this goal.\n40:1 Comment: It's a difficult chance, the ball is really fenced at him as well.\n40:5 Comment: Token gesture from Jesús.\n40:8 Comment: Ball in from Simpson, that's a difficult chance for Vardy.\n40:13 Comment: Great piece of improvisation from Jamie Vardy.\n40:17 Comment: That looks like it will be retaken.\n40:47 Comment: It's alright.\n40:57 Comment: Aguero.\n41:3 Comment: Zabaleta.\n41:17 Comment: Here's Otamendi.\n41:28 Comment: Silva.\n41:32 Comment: It's Fernandinho.\n41:37 Comment: Again, Fernandinho has been everywhere today.\n41:39 Comment: He's won a free kick for that challenge on him.\n41:42 Comment: So what are your thoughts in terms of today's men's match?\n41:45 Comment: It's not been a scintillating performance from City,\n41:47 Comment: but the birthday boy Yaya Torre has been very effective,\n41:50 Comment: sitting a bit deeper.\n41:52 Comment: He's had a real influence, controlled the game pretty well,\n41:54 Comment: has allowed Silva and Kipo the pointer to get forward\n41:56 Comment: as much as possible.\n41:57 Comment: Let's just hope he gets a kick this year.\n42:1 Comment: You're baking it, having named it men's match.\n42:3 Comment: We could be waiting a while then.\n42:6 Comment: Salah.\n42:25 Comment: Slimane.\n42:36 Comment: Kirov gets a throw in.\n42:47 Comment: Vardy, nice touch.\n42:49 Comment: He's great.\n42:52 Comment: Danny Simpson.\n42:56 Comment: Vardy's got Slimane in the middle.\n43:0 Comment: A corner given.\n43:1 Comment: That's a man who came on Kano Vardy last.\n43:5 Comment: It's weird, just wondering what this ball did.\n43:7 Comment: Kano off Jamie Vardy, good fortune possibly for Leicester.\n43:11 Comment: Wise, who had bad fortune with the penalty,\n43:13 Comment: is going to take this corner kick.\n43:17 Comment: It's Kepney who rises to just ease the pressure\n43:21 Comment: for Manchester City,\n43:22 Comment: who are close to a necessary victory.\n43:26 Comment: Must still be a nervous wait to see out that success.\n43:33 Comment: Chilwell's ball in, cleared by Yaya Touré,\n43:36 Comment: laid off by Ndidi for Daniel Amati.\n43:42 Comment: Márez has to try and escape.\n43:44 Comment: Jesús to deliver with a cross,\n43:46 Comment: and Silva who gets a bit of a head start.\n43:49 Comment: It's a bit of a struggle for the players,\n43:51 Comment: but it's a bit of a struggle for the team.\n43:53 Comment: Silva with a cross, and Silva who gets a cross.\n43:57 Comment: Leicester still giving it a real go\n43:59 Comment: until Amati puts it out.\n44:9 Comment: There's a significant couple of hold-ups,\n44:14 Comment: in particular for Mark Albrighton.\n44:16 Comment: Go, go, go!\n44:21 Comment: It may not be as close to the victory\n44:22 Comment: as Pep Guardiola possibly thinks.\n44:42 Comment: It's Amendi away, straight to Wilfred Ndidi.\n44:44 Comment: And what's Amendi after the head of the New Plymouth team\n44:47 Comment: under pressure had to put his body on the line.\n44:53 Comment: Amati, played by Klici to Yaya Touré.\n44:58 Comment: Couldn't keep it in.\n45:1 Comment: And there will be seven added minutes,\n45:3 Comment: so it is going to be a nervous finale here\n45:5 Comment: for the home fans.\n45:7 Comment: Amendi's gone down as well.\n45:10 Comment: The fans are screaming for Amendi to leave that forward ball\n45:12 Comment: from Schmeichel.\n45:13 Comment: No communication to him out on the field.\n45:18 Comment: With not one but two Manchester City players down,\n45:21 Comment: there will be more time added on.\n45:23 Comment: He's a really poor defensive header,\n45:25 Comment: redeems himself, he's really brave,\n45:26 Comment: throws himself in the line of fire\n45:27 Comment: and gets a knee to the face.\n45:37 Comment: He's down, and so too is Gabriel Jesus.\n45:43 Comment: He's down.\n45:50 Comment: Gael Klici was relieved at the Mahrez mishap.\n45:55 Comment: It's a really poor challenge here from Gael Klici.\n45:57 Comment: The question now is whether it is a penalty or not.\n46:0 Comment: It's the way he actually falls and how far into the penalty area he falls\n46:3 Comment: probably makes the referee's mind up.\n46:4 Comment: It is a debatable one.\n46:7 Comment: Maybe justice was done, and he slips, takes two touches.\n46:10 Comment: Lands up in the back of the net but doesn't count.\n46:16 Comment: Caviero straight away went to the referee.\n46:22 Comment: He wiped the smile off Riyad Mahrez's face\n46:24 Comment: when he realised that it was not going to count.\n46:40 Comment: He's down.\n46:50 Comment: It's all over again for Otamendi.\n46:58 Comment: Jesus Navas ready for action, just in case.\n47:3 Comment: It's a penalty.\n48:2 Comment: Mara's chasing it.\n48:4 Comment: He finds Gabriel Jesus, now Aguero takes over.\n48:22 Comment: Another hold up and with this substitution we're probably looking at about 10 minutes of stoppage time now.\n48:27 Comment: With this latest change we'll see Jesus come off to be replaced by Jesus Navas.\n48:34 Comment: Who in recent times has made himself useful as a right back to Manchester City.\n48:43 Comment: Jesus has got his goal today from the penalty spot.\n48:50 Comment: Navas who hasn't scored in his last appointed one Premier League games.\n48:55 Comment: There's another switch for Sané as well who will go from right to left.\n48:58 Comment: He's been backwards and forwards, played down both flanks.\n49:3 Comment: Navas on the right in front of Pablo Zabaleta.\n49:10 Comment: Here is Sané.\n49:21 Comment: Good kick.\n49:24 Comment: Is Morris.\n49:27 Comment: Didi.\n49:30 Comment: Chilwell.\n49:34 Comment: What a great play for the corner, the referee looking for help from an assistant.\n49:40 Comment: He was a long way from it.\n49:43 Comment: And he's got a chance.\n49:45 Comment: He's got a chance.\n49:52 Comment: He was a long way from that.\n49:54 Comment: And in the end the verdict is goal kick.\n50:0 Comment: Manchester City will certainly be thankful for that.\n50:2 Comment: Just running the clock down now.\n50:3 Comment: They've been very nervous in this second half.\n50:5 Comment: A pretty great Shakespearean Leicester.\n50:7 Comment: They've taken the game to City.\n50:8 Comment: Look at that slip from Morris.\n50:10 Comment: He's taken a point away but with a few more minutes left to play.\n50:14 Comment: The team in the ascendance.\n50:17 Comment: Just a reminder that even though the clock is showing seven minutes of stoppage time\n50:20 Comment: it's likely to be about nine or ten.\n50:24 Comment: Because of the hold up with Otamendi's injury and the further substitution in this period of stoppage time.\n50:38 Comment: Amati.\n50:42 Comment: Gray.\n50:43 Comment: Long one for Christian Fuchs out towards Morris.\n50:46 Comment: Cleared for now by Klici.\n50:59 Comment: Fuchs unable to keep it in.\n51:13 Comment: It needs to be a win.\n51:14 Comment: It will have been a hard-fought one for Pep Guardiola's side.\n51:18 Comment: With two games left.\n51:19 Comment: West Brom to come.\n51:20 Comment: Watford away.\n51:22 Comment: To try and secure their place in the Champions League again next season.\n51:43 Comment: That basket was pulled back by Chilwell but he's not getting much sympathy.\n51:50 Comment: Kevin Lewand seems to fancy his chances of scoring a goal but they've taken the throw in short and it's put in there towards Ndidi.\n51:56 Comment: Cavaliero could flap at it somewhat but he was impeded in the referee's view and he's...\n52:2 Comment: ...bringing a blow to the ribs.\n52:5 Comment: At least he was positive Cavaliero could be off his line.\n52:7 Comment: His defenders couldn't deal with it.\n52:8 Comment: There was too much flight on the ball.\n52:10 Comment: Had to be brave.\n52:13 Comment: The firmest punch you've ever seen.\n52:15 Comment: It gets caught by Ndidi.\n52:16 Comment: Referee right to Glorg.\n52:38 Comment: Nice kick from Jadon Cavaliero.\n52:43 Comment: He's got it.\n52:51 Comment: There's Mares.\n53:5 Comment: Disbelieving of the award of the free kick Pep Guardiola but...\n53:9 Comment: ...a yellow card for Silva.\n53:13 Comment: It's done.\n53:37 Comment: Can he follow the family tradition here against his old club?\n53:43 Comment: It's all down to the delivery of Vares.\n53:50 Comment: And Camiero relieved to get hands to that.\n53:57 Comment: Chilwell trying to keep the pressure up.\n53:59 Comment: Demarai Gray looking for a walkthrough and with the goal unguarded,\n54:3 Comment: can City break?\n54:4 Comment: Company looks for Navas.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a thrilling Premier League encounter, Manchester City narrowly edged out Leicester City 2-1 at the Etihad Stadium. The game was characterized by moments of brilliance, controversial decisions, and intense battles both on and off the ball. It was a display that highlighted the ambitions of Pep Guardiola’s side to secure a Champions League spot, while Craig Shakespeare's Leicester fought valiantly to disrupt those ambitions.\n\nThe match began with Manchester City settling into their rhythm early. Despite some initial teething problems with formation adjustments, City looked promising from the outset. The visitors, Leicester City, started positively as well, setting up in a 4-4-1-1 formation, with Danny Simpson suggesting an aggressive approach pre-match.\n\nIn the early exchanges, both teams sought to imprint their tactical prowess on the game. City demonstrated their attacking intent with an opportunity falling to Fernandinho within the first few minutes. Unfortunately for City, his close-range header sailed wide despite being positioned ideally to score.\n\nLeicester's first meaningful attempt came when Dani Simpson sought to release Jamie Vardy with a long ball. Vardy managed to get in behind Nicolas Otamendi but couldn't muster the power needed to trouble goalkeeper Willy Caballero.\n\nManchester City continued to dominate possession, creating several half-chances through meticulous build-up play. Kevin De Bruyne's delivery and vision shone brightly, threading perfectly timed passes that kept Schmeichel alert in Leicester's goal. One such pass almost found Gabriel Jesus, but the forward was closely marshaled by Leicester's makeshift defense without Robert Huth.\n\nRaheem Sterling and Leroy Sané consistently troubled Leicester's flanks, putting pressure on Simpson and Chilwell. Their pace and direct runs forced the Foxes to remain vigilant. On the other hand, Leicester, despite less possession, showed glimpses of their counter-attacking threat.\n\nThe deadlock was broken in a contentious manner. David Silva found the back of the net, although the goal came amidst protests from the Leicester players who felt Raheem Sterling might have interfered from an offside position. The goal stood, and City took a 1-0 lead, albeit amidst some controversy.\n\nLeicester had moments perilous for City's defense. Raheem Sterling was involved again, this time being felled inside the area, which led to a penalty. Gabriel Jesus stepped up and slotted coolly past Kasper Schmeichel, establishing a 2-0 cushion for City.\n\nHowever, Leicester showed commendable resilience. They halved the deficit with a stunning volley from Shinji Okazaki, who latched onto a cross from Marc Albrighton to fire past Caballero. This goal invigorated Leicester, making them believe in pulling off a comeback.\n\nThe second half saw City looking to regain control, but Leicester's intense pressing and tactical adjustments threw them off balance. Vincent Kompany's mishap allowed Marc Albrighton another sight at goal, but the volley skidded off-target.\n\nYaya Touré controlled the midfield excellently, providing stability and probing forward when opportunities presented, while Silva and De Bruyne continued to create chances. As the game progressed, it became more of an end-to-end affair, with neither side able to stamp their authority completely.\n\nA notable incident in the game transpired when Riyad Mahrez, following skillful trickery, won a penalty after Gael Clichy’s rash challenge. Mahrez confidently stepped up to score but slipped, making partial contact twice, thus invalidating the goal due to a double touch, a call sharply observed by the referee.\n\nIn the dying stages, Jesus and Aguero combined effectively, causing havoc within Leicester's defensive lines. Despite several attempts by Leicester to salvage a point, City’s defense stood resolute. The game, however, took a nervy twist with several stoppages due to injuries, mainly to Nicolas Otamendi and Gabriel Jesus, which further extended stoppage time.\n\nYaya Touré's composure and experience allowed City to control the dying moments of the game, ultimately securing the vital three points needed for their Champions League aspirations. His poised performance earned him the man of the match, underlining his influential role in City's midfield.\n\nThe win propelled City temporarily above Liverpool, with two games remaining against West Brom and Watford. Leicester, commendable in their pursuit, left the Etihad with heads held high despite the loss. They now look to consolidate their position in the Premier League’s upper echelons moving forward.\n\nThis match exemplified the drama-filled nature of the Premier League, replete with tactical battles, individual brilliance, officiating controversies, and pure footballing excitement. Manchester City’s display highlighted their attacking prowess but also their occasional defensive vulnerabilities, which Leicester nearly capitalized on. On the other hand, Leicester's doggedness and tactical adaptability under Craig Shakespeare were on full show, setting up an exciting climax to the season's end."
}