{
    "segments": {
        "0": [
            0.0,
            3.0,
            "They got 12 of the 15 goals during that run."
        ],
        "1": [
            3.0,
            5.0,
            "And when you look at their goals in the Premier League,"
        ],
        "2": [
            5.0,
            8.0,
            "they've got 20 of the 27 that they've scored in the top flight."
        ],
        "3": [
            8.0,
            12.0,
            "The next highest scorer for Watford only has one goal."
        ],
        "4": [
            12.0,
            15.0,
            "So they really have been front and centre"
        ],
        "5": [
            15.0,
            20.0,
            "of most things that Watford have done well so far this season."
        ],
        "6": [
            20.0,
            22.0,
            "And they had the better of it in the first half,"
        ],
        "7": [
            22.0,
            26.0,
            "the clearest opportunity falling to Etienne Capoue."
        ],
        "8": [
            26.0,
            29.0,
            "Here's Fabregas for Chelsea."
        ],
        "9": [
            29.0,
            31.0,
            "Looking to feed it in towards Willian."
        ],
        "10": [
            31.0,
            35.0,
            "It was Cathcart who got back there to clear it away."
        ],
        "11": [
            35.0,
            36.0,
            "Cleared as far as Oscar."
        ],
        "12": [
            36.0,
            38.0,
            "Now Fabregas again."
        ],
        "13": [
            41.0,
            44.0,
            "Fabregas who gets away from, or rather Oscar,"
        ],
        "14": [
            44.0,
            46.0,
            "who gets away from Jurado."
        ],
        "15": [
            47.0,
            49.0,
            "Here's Aspilicueta."
        ],
        "16": [
            50.0,
            54.0,
            "A little touch from Oscar, but Paredes had read that."
        ],
        "17": [
            54.0,
            57.0,
            "Only cleared it though as far as Nemanja Matic."
        ],
        "18": [
            57.0,
            60.0,
            "And then Fabregas combining with Aspilicueta."
        ],
        "19": [
            60.0,
            63.0,
            "And then a comfortable take in the end for Jorelio Gomez."
        ],
        "20": [
            63.0,
            66.0,
            "What do you think that Chelsea might try and do better in the second half?"
        ],
        "21": [
            66.0,
            69.0,
            "Trevor, they had lots of possession towards the end of the first half,"
        ],
        "22": [
            69.0,
            71.0,
            "but didn't do much with it."
        ],
        "23": [
            72.0,
            75.0,
            "Well, I think they've got to try and attack the right full-back, Paredes."
        ],
        "24": [
            75.0,
            78.0,
            "Because when I look at this Watford side,"
        ],
        "25": [
            78.0,
            80.0,
            "just leave it there for a moment."
        ],
        "26": [
            80.0,
            83.0,
            "Because Oscar is in here for Chelsea."
        ],
        "27": [
            83.0,
            85.0,
            "And again it's a block from Craig Cathcart."
        ],
        "28": [
            85.0,
            89.0,
            "And then Mikel can walk onto it, and the deflection came off Watson!"
        ],
        "29": [
            89.0,
            92.0,
            "And Gomez, who was forced to backpedal and keep his eye on it,"
        ],
        "30": [
            92.0,
            94.0,
            "can get it behind for the corner."
        ],
        "31": [
            94.0,
            98.0,
            "Yeah, it was a lovely ball by Fabregas here, puts Oscar through."
        ],
        "32": [
            98.0,
            101.0,
            "If anything he was onside, his first touch was poor,"
        ],
        "33": [
            101.0,
            103.0,
            "instead of driving forward, he just holds up there,"
        ],
        "34": [
            103.0,
            105.0,
            "he has to come back onto his right foot."
        ],
        "35": [
            105.0,
            108.0,
            "And it's a simple block away, but shot by Obi Mikel."
        ],
        "36": [
            109.0,
            113.0,
            "It's deflected towards the goal, but Gomez covers it quite comfortably."
        ],
        "37": [
            114.0,
            118.0,
            "In goes the Chelsea corner then from McWillian, towards John Terry."
        ],
        "38": [
            119.0,
            122.0,
            "Wouldn't it just be like him to find a way to get the winning goal tonight,"
        ],
        "39": [
            122.0,
            126.0,
            "a few days after announcing he's leaving the club at the end of the season."
        ],
        "40": [
            127.0,
            131.0,
            "And here's Dini, who's so big and strong and difficult to knock off the ball."
        ],
        "41": [
            133.0,
            136.0,
            "Spillacuita with the clearance."
        ],
        "42": [
            137.0,
            139.0,
            "Yeah, when I look at this Watford side,"
        ],
        "43": [
            139.0,
            141.0,
            "Paredes hasn't looked comfortable with right-back."
        ],
        "44": [
            141.0,
            144.0,
            "I do feel that if Hazard was to come on,"
        ],
        "45": [
            144.0,
            146.0,
            "I think that might make the difference for Chelsea."
        ],
        "46": [
            146.0,
            149.0,
            "At the moment Oscar looks uncomfortable on this left-hand side."
        ],
        "47": [
            149.0,
            152.0,
            "And Spillacuita, he's a good defender,"
        ],
        "48": [
            152.0,
            154.0,
            "but as we know he's a right-footed defender,"
        ],
        "49": [
            154.0,
            157.0,
            "and he doesn't look so comfortable trying to get forward."
        ],
        "50": [
            157.0,
            159.0,
            "A cross that he just put in there with his left foot,"
        ],
        "51": [
            159.0,
            161.0,
            "it was just harmless into the hands of Gomez."
        ],
        "52": [
            167.0,
            169.0,
            "Ben Watson sends it out towards Dini,"
        ],
        "53": [
            169.0,
            172.0,
            "who's always good in the air, Terry across."
        ],
        "54": [
            180.0,
            184.0,
            "Soidini's on the run of five Premier League matches without a goal."
        ],
        "55": [
            184.0,
            188.0,
            "He got a penalty at Stamford Bridge on Boxing Day against Chelsea."
        ],
        "56": [
            188.0,
            191.0,
            "Capoue's ball in, Mikel got something on it,"
        ],
        "57": [
            191.0,
            193.0,
            "then away by Willian."
        ],
        "58": [
            193.0,
            197.0,
            "Barani towards Zigalo, and then back in by Barani."
        ],
        "59": [
            197.0,
            201.0,
            "And it falls here for Dini, who's struck it well but drags it wide."
        ],
        "60": [
            205.0,
            207.0,
            "A little bit of ping-pong in there, wasn't it?"
        ],
        "61": [
            207.0,
            209.0,
            "A couple of errors, Barani flicks it in."
        ],
        "62": [
            209.0,
            211.0,
            "It's just a battle in the end."
        ],
        "63": [
            211.0,
            213.0,
            "Falls to Soidini, just pulls it wide."
        ],
        "64": [
            215.0,
            217.0,
            "He'd love to get back on the score sheet."
        ],
        "65": [
            218.0,
            221.0,
            "But as you said, as long as his partner has scored the goals"
        ],
        "66": [
            221.0,
            223.0,
            "and he's assisting and causing trouble,"
        ],
        "67": [
            223.0,
            225.0,
            "I don't think there'd be a huge problem for him personally."
        ],
        "68": [
            225.0,
            227.0,
            "It looks dangerous."
        ],
        "69": [
            231.0,
            233.0,
            "Willian moves away from Valon Barani."
        ],
        "70": [
            234.0,
            236.0,
            "Watson gets over there to cover for Watford."
        ],
        "71": [
            236.0,
            239.0,
            "Now Matic, Ivanovic."
        ],
        "72": [
            244.0,
            247.0,
            "Willian moving in from that wide right position."
        ],
        "73": [
            247.0,
            249.0,
            "Cathcart away for Watford."
        ],
        "74": [
            251.0,
            252.0,
            "Here's Dini."
        ],
        "75": [
            256.0,
            258.0,
            "Feed it through there towards the run of Igalo."
        ],
        "76": [
            258.0,
            260.0,
            "It was John Terry who was in the way,"
        ],
        "77": [
            260.0,
            262.0,
            "and then Fabregas through towards Diego Costa."
        ],
        "78": [
            264.0,
            267.0,
            "Costa waiting for the blue shirts to arrive."
        ],
        "79": [
            270.0,
            274.0,
            "In the end, it's Barani who can get the foot in for the home side."
        ],
        "80": [
            275.0,
            288.0,
            "Trev, how long do you think he'll persist with Matic and John-Ogie McKellan"
        ],
        "81": [
            288.0,
            290.0,
            "in this team if it stays 0-0?"
        ],
        "82": [
            290.0,
            293.0,
            "Do you think he needs the both of them in there at this moment?"
        ],
        "83": [
            294.0,
            295.0,
            "I don't think so."
        ],
        "84": [
            296.0,
            298.0,
            "I think Hazard's had his problems this season."
        ],
        "85": [
            298.0,
            300.0,
            "It's been a difficult season for him,"
        ],
        "86": [
            300.0,
            303.0,
            "but at the weekend, albeit against a team from the Championship,"
        ],
        "87": [
            303.0,
            305.0,
            "he looked to be coming back to form."
        ],
        "88": [
            307.0,
            310.0,
            "Great of belief now, having got that all-important goal,"
        ],
        "89": [
            310.0,
            311.0,
            "albeit from the penalty spot."
        ],
        "90": [
            312.0,
            314.0,
            "I think he should have started in this game."
        ],
        "91": [
            319.0,
            321.0,
            "I think the same, as the game pans out,"
        ],
        "92": [
            321.0,
            325.0,
            "and you look at it, you feel as if they don't need necessarily"
        ],
        "93": [
            325.0,
            327.0,
            "Matic and Mikel, the same type of player."
        ],
        "94": [
            328.0,
            332.0,
            "I'd like to see the introduction of Eden Hazard to try and win the game,"
        ],
        "95": [
            332.0,
            333.0,
            "if you are Chelsea."
        ],
        "96": [
            334.0,
            336.0,
            "Courtois just concerned himself a little bit there,"
        ],
        "97": [
            336.0,
            338.0,
            "as he's trying to dribble through his six-yard box."
        ],
        "98": [
            338.0,
            340.0,
            "He's just got the ball caught a little bit between his feet."
        ],
        "99": [
            342.0,
            345.0,
            "Courtois has had a difficult season this season,"
        ],
        "100": [
            345.0,
            348.0,
            "injured his knee in September, missed three months."
        ],
        "101": [
            350.0,
            353.0,
            "I suppose it shows the value of having Asmir Dagovic at the club,"
        ],
        "102": [
            353.0,
            357.0,
            "a number one in every sense, I suppose."
        ],
        "103": [
            363.0,
            365.0,
            "Here's Etienne Capoue, and then charging on to it..."
        ],
        "104": [
            365.0,
            367.0,
            "Oh, and that! What an opportunity."
        ],
        "105": [
            369.0,
            372.0,
            "Well, he's in there tonight because Nathan Aki can't play,"
        ],
        "106": [
            372.0,
            374.0,
            "and he almost gave the lead to Watford."
        ],
        "107": [
            375.0,
            379.0,
            "Yeah, and it was really easy when he goes past Obi Mikel and Ivanovic,"
        ],
        "108": [
            379.0,
            382.0,
            "just with his sheer pace, he loves to get forward, the left-back."
        ],
        "109": [
            384.0,
            387.0,
            "Real raider, isn't he? If anything, it was just the shot"
        ],
        "110": [
            387.0,
            389.0,
            "that pulled it into the side net."
        ],
        "111": [
            389.0,
            391.0,
            "Still waiting for his first goal for Watford,"
        ],
        "112": [
            391.0,
            394.0,
            "having arrived from Roma in the summer of the Greek international."
        ],
        "113": [
            395.0,
            397.0,
            "Helped on here by Dini."
        ],
        "114": [
            397.0,
            401.0,
            "John Terry has had to keep his concentration with Igarlo up there tonight,"
        ],
        "115": [
            401.0,
            403.0,
            "able to get it away."
        ],
        "116": [
            404.0,
            407.0,
            "Here's Fabregas, that hit Prodl."
        ],
        "117": [
            407.0,
            409.0,
            "Now Oskar."
        ],
        "118": [
            419.0,
            433.0,
            "Here's Aspilicueta, who tries to get forward from left-back as often as he can."
        ],
        "119": [
            434.0,
            436.0,
            "Now Matic."
        ],
        "120": [
            436.0,
            438.0,
            "CHANTING"
        ],
        "121": [
            446.0,
            450.0,
            "They close down well at Watford, don't they, when Chelsea have got the ball."
        ],
        "122": [
            450.0,
            452.0,
            "I know we've talked about Chelsea playing a little bit quicker,"
        ],
        "123": [
            452.0,
            454.0,
            "but they keep their discipline, don't they?"
        ],
        "124": [
            454.0,
            457.0,
            "I think they're too slow. They're over the halfway line,"
        ],
        "125": [
            457.0,
            460.0,
            "halfway between the halfway line and the Watford goal."
        ],
        "126": [
            460.0,
            464.0,
            "Fletch up here on the touchline, and they've got all the way back to Courtois."
        ],
        "127": [
            464.0,
            467.0,
            "They don't need to do that if they just move the ball quicker."
        ],
        "128": [
            494.0,
            496.0,
            "CHANTING"
        ],
        "129": [
            524.0,
            527.0,
            "Different nationalities in the starting line-up."
        ],
        "130": [
            527.0,
            528.0,
            "He's done a great job."
        ],
        "131": [
            528.0,
            531.0,
            "Paradez, the Ecuadorian, one of those nationalities,"
        ],
        "132": [
            531.0,
            536.0,
            "was the latest Watford player to try and make something happen in the final third for them."
        ],
        "133": [
            539.0,
            541.0,
            "Here's Holobas."
        ],
        "134": [
            544.0,
            547.0,
            "Gerardo, he's got Mikel over there with him."
        ],
        "135": [
            548.0,
            551.0,
            "Obviously, winning back through Oskar, now Aspilicueta."
        ],
        "136": [
            554.0,
            559.0,
            "Chelsea looking for some additional thrust when they go forward in this second half."
        ],
        "137": [
            560.0,
            564.0,
            "Now Matic, who was allowed to turn and flick it through towards Costa."
        ],
        "138": [
            564.0,
            567.0,
            "Costa has options. Costa was looking for Oskar."
        ],
        "139": [
            568.0,
            571.0,
            "He'd just made that run across Prodl at the near post,"
        ],
        "140": [
            571.0,
            574.0,
            "and then couldn't guide it into Jairzio Gomez's net."
        ],
        "141": [
            576.0,
            580.0,
            "It was a nice move by Chelsea on a Fabregas to Matic."
        ],
        "142": [
            580.0,
            582.0,
            "Diego Costa was offside."
        ],
        "143": [
            583.0,
            586.0,
            "The assistant on the far side keeps his flag down,"
        ],
        "144": [
            586.0,
            588.0,
            "and it would have counted if it went in."
        ],
        "145": [
            588.0,
            592.0,
            "Oskar just couldn't turn his foot round to put the ball into the net."
        ],
        "146": [
            592.0,
            596.0,
            "There's a lot of Watford bodies there in their defence."
        ],
        "147": [
            597.0,
            601.0,
            "John Brooks was the assistant who kept his flag down against Diego Costa."
        ],
        "148": [
            602.0,
            606.0,
            "Here's Barame, who was being held back there by Mikel."
        ],
        "149": [
            606.0,
            611.0,
            "Now, Holabas to Gerardo, with Zouma coming across,"
        ],
        "150": [
            611.0,
            614.0,
            "and nobody really to aim at in the middle."
        ],
        "151": [
            615.0,
            618.0,
            "Aspilicueta then beats Igarlo to it to clear."
        ],
        "152": [
            629.0,
            634.0,
            "There's Matic, although Watson has done that quite a bit."
        ],
        "153": [
            634.0,
            639.0,
            "He's done that quite often tonight, able to get back and make the challenge."
        ],
        "154": [
            641.0,
            646.0,
            "Trevor was talking about the confidence that Watford are playing with this season."
        ],
        "155": [
            646.0,
            649.0,
            "It's already their best season in the Premier League."
        ],
        "156": [
            649.0,
            653.0,
            "The last two times that they've been promoted, they finished bottom and went down."
        ],
        "157": [
            653.0,
            658.0,
            "They've already got more points at this stage than they were able to pick up in any of those previous two seasons."
        ],
        "158": [
            659.0,
            663.0,
            "They've got the opportunity this season as well to finish above Chelsea potentially in the table."
        ],
        "159": [
            663.0,
            669.0,
            "They've not done that since 1987, which was Graham Taylor's last year here as the Watford manager."
        ],
        "160": [
            669.0,
            675.0,
            "First time around, that's also the last season that they were able to stay up in a top-flight campaign."
        ],
        "161": [
            675.0,
            681.0,
            "So, lots to play for for Quique Sanchez-Flores and his players."
        ],
        "162": [
            681.0,
            685.0,
            "They're not out of the European hunt by any stretch of the imagination at this stage."
        ],
        "163": [
            686.0,
            689.0,
            "Here's Dini, who was a challenge there by Aspilicueta."
        ],
        "164": [
            690.0,
            691.0,
            "Igarlo to Kapu."
        ],
        "165": [
            692.0,
            695.0,
            "Now Jurado, looking to take on Ivanovic."
        ],
        "166": [
            695.0,
            697.0,
            "That runs into Fabregas."
        ],
        "167": [
            702.0,
            704.0,
            "The best of clearances by Courtois."
        ],
        "168": [
            704.0,
            706.0,
            "He doesn't like it on his right foot, does he, Courtois?"
        ],
        "169": [
            706.0,
            708.0,
            "Clearances have been poor."
        ],
        "170": [
            711.0,
            714.0,
            "Here's Kapu, who is being held there by Fabregas."
        ],
        "171": [
            714.0,
            715.0,
            "Advantage played by Mike Dee."
        ],
        "172": [
            716.0,
            718.0,
            "It's Jurado on the run now with Ivanovic over there."
        ],
        "173": [
            720.0,
            721.0,
            "It's a bit of a play."
        ],
        "174": [
            732.0,
            737.0,
            "It's interesting, Mike Dee playing the advantage, because I think at times we all applaud referees who play the advantage."
        ],
        "175": [
            737.0,
            741.0,
            "But who is he to say that that's an advantage to Watford?"
        ],
        "176": [
            741.0,
            743.0,
            "Because Watford are so good on set pieces."
        ],
        "177": [
            743.0,
            747.0,
            "And in Watson, they've got a great delivery of the ball."
        ],
        "178": [
            749.0,
            751.0,
            "I think Kapu wanted a free kick, didn't he, Trevor?"
        ],
        "179": [
            761.0,
            764.0,
            "Here's Holobas, straight at Ivanovic."
        ],
        "180": [
            770.0,
            771.0,
            "It's going to be a goal kick."
        ],
        "181": [
            774.0,
            778.0,
            "So coming up on BT Sport this weekend, we've got Fletcher & Sav, Saturday morning as always."
        ],
        "182": [
            778.0,
            782.0,
            "10 o'clock BT Sport 1, live from the Etihad this weekend."
        ],
        "183": [
            782.0,
            783.0,
            "An absolute cracker to follow."
        ],
        "184": [
            783.0,
            785.0,
            "Manchester City against Leicester."
        ],
        "185": [
            785.0,
            786.0,
            "Midday with Jake and the team."
        ],
        "186": [
            786.0,
            788.0,
            "BT Sport 1 and Ultra HD."
        ],
        "187": [
            788.0,
            792.0,
            "Battle of the top two in the Barclays Premier League table."
        ],
        "188": [
            792.0,
            800.0,
            "One of the pivotal fixtures remaining on the calendar as we try and work out who's going to win this wide-open Premier League this season."
        ],
        "189": [
            809.0,
            815.0,
            "Goal! Goal! Goal!"
        ],
        "190": [
            820.0,
            825.0,
            "Here's Oskar, who's had the one opportunity created so far in the second half."
        ],
        "191": [
            826.0,
            828.0,
            "Matic to Asperler-Koeter."
        ],
        "192": [
            828.0,
            830.0,
            "Paredes has come over."
        ],
        "193": [
            830.0,
            833.0,
            "Kapu now with some defending to do."
        ],
        "194": [
            834.0,
            836.0,
            "And the Frenchman did it well."
        ],
        "195": [
            838.0,
            842.0,
            "A little slip there by Matic, which is going to bring the free kick to Watford."
        ],
        "196": [
            857.0,
            858.0,
            "Here's Hazard."
        ],
        "197": [
            858.0,
            859.0,
            "One of three."
        ],
        "198": [
            860.0,
            862.0,
            "Chelsea substitutes warming up."
        ],
        "199": [
            863.0,
            868.0,
            "It's amazing to think how he's struggled this season in terms of scoring goals."
        ],
        "200": [
            868.0,
            870.0,
            "19 last season, the footballer of the year."
        ],
        "201": [
            870.0,
            875.0,
            "Nobody argued with that, but he's looked a completely different player in the main, hasn't he?"
        ],
        "202": [
            875.0,
            880.0,
            "This time around, although just one or two signs recently that he might be getting back to something like his form."
        ],
        "203": [
            881.0,
            884.0,
            "Here's Diego Costa, another Chelsea player that fits that description."
        ],
        "204": [
            885.0,
            887.0,
            "Although this time he can't do anything with it."
        ],
        "205": [
            887.0,
            888.0,
            "Now Willian."
        ],
        "206": [
            892.0,
            895.0,
            "In by Willian, and away by Kapu."
        ],
        "207": [
            895.0,
            897.0,
            "And then back in by Matic."
        ],
        "208": [
            898.0,
            903.0,
            "It took a couple of attempts there for Jairzio Gomez, who got Diego Costa sniffing around, but he struck that well, Matic."
        ],
        "209": [
            903.0,
            905.0,
            "Yeah, it wasn't a bad hit from him, was it?"
        ],
        "210": [
            905.0,
            906.0,
            "To keep his eye on it."
        ],
        "211": [
            907.0,
            911.0,
            "Thankfully for the goalkeeper, he could see it all the way."
        ],
        "212": [
            911.0,
            913.0,
            "Plenty of time just to parry it into the ground."
        ],
        "213": [
            914.0,
            915.0,
            "There you go."
        ],
        "214": [
            915.0,
            918.0,
            "Saw him score a fantastic goal at Goodison Park,"
        ],
        "215": [
            918.0,
            924.0,
            "and an Everton win against Chelsea earlier in the season, which is still the only goal he's got so far in the campaign, Matic."
        ],
        "216": [
            925.0,
            928.0,
            "Still a disappointing tally by Chelsea, though."
        ],
        "217": [
            928.0,
            930.0,
            "Only one shot on target."
        ],
        "218": [
            931.0,
            932.0,
            "We'll be hoping for more."
        ],
        "219": [
            934.0,
            936.0,
            "Mikel made it difficult there for Willian."
        ],
        "220": [
            936.0,
            940.0,
            "Holobas was happy to step in, and now Igarlo will have a little run at Terry,"
        ],
        "221": [
            941.0,
            946.0,
            "who was straining every muscle to get there and get it away for Chelsea."
        ],
        "222": [
            946.0,
            951.0,
            "There's a distinct mismatch in terms of pace between Terry and Igarlo, as you might expect."
        ],
        "223": [
            952.0,
            956.0,
            "What's the no foul by Oscar? That's going to be a free kick for the home side."
        ],
        "224": [
            966.0,
            970.0,
            "I think we saw an example there of Igarlo knowing his players,"
        ],
        "225": [
            970.0,
            973.0,
            "because if that had been Zouma running to retrieve that ball,"
        ],
        "226": [
            973.0,
            976.0,
            "I don't think he would have closed down with that kind of zest."
        ],
        "227": [
            976.0,
            980.0,
            "But he knew that John Terry was labouring, he went after it,"
        ],
        "228": [
            980.0,
            982.0,
            "and he very nearly got the block in."
        ],
        "229": [
            990.0,
            994.0,
            "So what can Watson do with this latest Watford free kick?"
        ],
        "230": [
            997.0,
            999.0,
            "And it goes towards Kapu,"
        ],
        "231": [
            999.0,
            1002.0,
            "who's away by Zouma, who was defending for Chelsea."
        ],
        "232": [
            1003.0,
            1005.0,
            "It was a little short from Diego Costa."
        ],
        "233": [
            1023.0,
            1026.0,
            "Holobas across there to beat Willian to it."
        ],
        "234": [
            1026.0,
            1030.0,
            "Watford are preparing to make the first change of the match."
        ],
        "235": [
            1030.0,
            1032.0,
            "Alman Abdi is going to be coming on."
        ],
        "236": [
            1032.0,
            1035.0,
            "We're hearing it might be for Jurado, who's flitted in and out of the game."
        ],
        "237": [
            1035.0,
            1042.0,
            "He's been a factor at times, but has drifted out for spells as well."
        ],
        "238": [
            1044.0,
            1047.0,
            "Kapu tackled by Mikel, and then Mikel to Costa."
        ],
        "239": [
            1048.0,
            1049.0,
            "Oscar in the penalty area."
        ],
        "240": [
            1049.0,
            1053.0,
            "Costa will take it himself, and then Prodl got across"
        ],
        "241": [
            1054.0,
            1057.0,
            "to make the challenge for Watford."
        ],
        "242": [
            1065.0,
            1067.0,
            "So here is Alman Abdi."
        ],
        "243": [
            1068.0,
            1070.0,
            "And Jurado going off Steve."
        ],
        "244": [
            1072.0,
            1076.0,
            "I don't know whether it's injury or whether he's just getting a bit tired."
        ],
        "245": [
            1078.0,
            1080.0,
            "But Abdi's going to come on."
        ],
        "246": [
            1080.0,
            1081.0,
            "Abdi's going to come on."
        ],
        "247": [
            1082.0,
            1085.0,
            "A generous round of applause from the Watford contingent."
        ],
        "248": [
            1091.0,
            1097.0,
            "So Abdi swells the Swiss contingent on the field for Watford to two."
        ],
        "249": [
            1098.0,
            1100.0,
            "Swiss international, just like Valon Barame."
        ],
        "250": [
            1103.0,
            1106.0,
            "And he's replaced by number 22, Alman Abdi."
        ],
        "251": [
            1107.0,
            1111.0,
            "Abdi who's started 17 Premier League matches this season,"
        ],
        "252": [
            1111.0,
            1116.0,
            "and got nine goals in the promotion season for Watford last season."
        ],
        "253": [
            1116.0,
            1119.0,
            "We'll see whether he can give them a bit of a pep in the final third"
        ],
        "254": [
            1119.0,
            1121.0,
            "and help them try and find a goal."
        ],
        "255": [
            1137.0,
            1140.0,
            "Julian had that really fizzed at him by Ivanovic."
        ],
        "256": [
            1142.0,
            1144.0,
            "Mikel to Matic."
        ],
        "257": [
            1146.0,
            1148.0,
            "Igalo's not been able to get into the game at all, has he really,"
        ],
        "258": [
            1148.0,
            1149.0,
            "in the second half?"
        ],
        "259": [
            1149.0,
            1152.0,
            "It's been good possession from Chelsea,"
        ],
        "260": [
            1152.0,
            1156.0,
            "which has pretty much starved Dini and Igalo of any opportunities"
        ],
        "261": [
            1156.0,
            1157.0,
            "at the other end."
        ],
        "262": [
            1158.0,
            1160.0,
            "Here comes Chelsea again with Matic."
        ],
        "263": [
            1166.0,
            1174.0,
            "Gomez was closed down quickly there by Oscar, the two Brazilians."
        ],
        "264": [
            1177.0,
            1179.0,
            "The fact that Igalo hasn't seen much possession,"
        ],
        "265": [
            1179.0,
            1181.0,
            "I don't think it's going to faze him too much, because you're right,"
        ],
        "266": [
            1181.0,
            1183.0,
            "Chelsea are having more possession."
        ],
        "267": [
            1184.0,
            1187.0,
            "But Igalo can be very, very effective on the counter-attack."
        ],
        "268": [
            1187.0,
            1189.0,
            "One ball over the top and he could be in."
        ],
        "269": [
            1192.0,
            1193.0,
            "Fabregas sending it forward this time."
        ],
        "270": [
            1194.0,
            1198.0,
            "And Jorelio Gomez there for Watford."
        ],
        "271": [
            1214.0,
            1215.0,
            "Here is Igalo."
        ],
        "272": [
            1216.0,
            1218.0,
            "Showed too much of that to Ivanovic,"
        ],
        "273": [
            1218.0,
            1221.0,
            "who can clear again for Chelsea."
        ],
        "274": [
            1224.0,
            1225.0,
            "And then given away by Fabregas."
        ],
        "275": [
            1226.0,
            1227.0,
            "Here's Paredes."
        ],
        "276": [
            1231.0,
            1233.0,
            "Dini on the move down the Watford right."
        ],
        "277": [
            1233.0,
            1236.0,
            "Terry and Aspen Equator got in each other's way,"
        ],
        "278": [
            1236.0,
            1238.0,
            "although were still able to deal with it."
        ],
        "279": [
            1241.0,
            1243.0,
            "The quality certainly dropped, hasn't it, the last ten minutes?"
        ],
        "280": [
            1243.0,
            1244.0,
            "Everybody's given the ball away."
        ],
        "281": [
            1246.0,
            1249.0,
            "The game needs to lift, we need a little bit of magic off somebody"
        ],
        "282": [
            1249.0,
            1252.0,
            "to try and liven this game up."
        ],
        "283": [
            1254.0,
            1256.0,
            "If it's another Watford substitution, who knows?"
        ],
        "284": [
            1258.0,
            1261.0,
            "But certainly people giving the ball away, i.e. Oscar there."
        ],
        "285": [
            1262.0,
            1264.0,
            "Here's Dini, looking to thread it through here towards Igalo,"
        ],
        "286": [
            1264.0,
            1267.0,
            "and Kurt Zouma had to be aware it's a Watford corner."
        ],
        "287": [
            1271.0,
            1273.0,
            "Yeah, this stems from Oscar giving the ball away."
        ],
        "288": [
            1273.0,
            1274.0,
            "There it is."
        ],
        "289": [
            1275.0,
            1277.0,
            "Dini's on to it, looks for that nice pass."
        ],
        "290": [
            1278.0,
            1280.0,
            "I think Zouma had it quite comfortably, he just stumbled,"
        ],
        "291": [
            1280.0,
            1282.0,
            "if anything, should have took over his left foot."
        ],
        "292": [
            1284.0,
            1287.0,
            "It looks as though Alan Neon, the Cameroon international,"
        ],
        "293": [
            1287.0,
            1289.0,
            "is getting himself ready to come on for Watford,"
        ],
        "294": [
            1289.0,
            1293.0,
            "so another change on the way for Quique Sanchez-Flores."
        ],
        "295": [
            1295.0,
            1298.0,
            "Less than 24 minutes to go, in goes the corner from Watson,"
        ],
        "296": [
            1298.0,
            1300.0,
            "only to John Obi Mikel."
        ],
        "297": [
            1304.0,
            1308.0,
            "Matic, challenged by Kapu, and that's going to be a Chelsea ball."
        ],
        "298": [
            1314.0,
            1317.0,
            "So Quique Sanchez-Flores will make the change,"
        ],
        "299": [
            1317.0,
            1319.0,
            "and Juan Carlos Paredes..."
        ],
        "300": [
            1322.0,
            1324.0,
            "..is the player to make way."
        ],
        "301": [
            1324.0,
            1327.0,
            "And Alan Neon, who's seen plenty of action at right-back this season"
        ],
        "302": [
            1327.0,
            1330.0,
            "for Watford, is going to be coming on."
        ],
        "303": [
            1330.0,
            1334.0,
            "You wonder at what stage Gus Hiddink will make his first tactical switch."
        ],
        "304": [
            1336.0,
            1338.0,
            "Yeah, and the Chelsea boys have been warming up."
        ],
        "305": [
            1339.0,
            1342.0,
            "I like to see it, because if they want to win this game..."
        ],
        "306": [
            1343.0,
            1346.0,
            "..I don't necessarily think they need Matic and Mikel on at the same time,"
        ],
        "307": [
            1346.0,
            1348.0,
            "I really don't."
        ],
        "308": [
            1348.0,
            1350.0,
            "I think in certain games it's fine to have them on,"
        ],
        "309": [
            1350.0,
            1353.0,
            "but in this particular game, where they've got plenty of the ball,"
        ],
        "310": [
            1353.0,
            1355.0,
            "I think they need something moving forward,"
        ],
        "311": [
            1355.0,
            1357.0,
            "somebody driving forward with the ball."
        ],
        "312": [
            1359.0,
            1362.0,
            "Here's Oscar, the first defending forward at Neom to do."
        ],
        "313": [
            1363.0,
            1366.0,
            "Didn't really have to defend at all, did he, in the end?"
        ],
        "314": [
            1366.0,
            1368.0,
            "He maintains his record tonight, Neom,"
        ],
        "315": [
            1368.0,
            1372.0,
            "of having appeared in every one of the Premier League matches so far this season."
        ],
        "316": [
            1372.0,
            1374.0,
            "He's actually started 21 of them."
        ],
        "317": [
            1374.0,
            1378.0,
            "He spent six seasons on loan at Granada before he came here."
        ],
        "318": [
            1379.0,
            1383.0,
            "And it looks as though there's some movement here on the Chelsea bench as well."
        ],
        "319": [
            1383.0,
            1386.0,
            "Yeah, I think Stevie Ollens has been out to call somebody in."
        ],
        "320": [
            1386.0,
            1388.0,
            "He's called somebody in."
        ],
        "321": [
            1395.0,
            1399.0,
            "That's a challenge by Abdi on Mikel, and then through towards Zingala."
        ],
        "322": [
            1401.0,
            1403.0,
            "Now Kapu, towards Dini."
        ],
        "323": [
            1403.0,
            1406.0,
            "Mikel was in there for Chelsea, now Willian."
        ],
        "324": [
            1408.0,
            1410.0,
            "Fabregas to Aspilicueta."
        ],
        "325": [
            1411.0,
            1414.0,
            "Nice idea from Oscar, but lost his footing."
        ],
        "326": [
            1417.0,
            1419.0,
            "Here's Barame."
        ],
        "327": [
            1426.0,
            1430.0,
            "It's lost a bit of intensity, hasn't it, Trevor, this game?"
        ],
        "328": [
            1432.0,
            1435.0,
            "Yeah, but I think that Chelsea, with the greater quality of players"
        ],
        "329": [
            1435.0,
            1439.0,
            "and greater technique in their side,"
        ],
        "330": [
            1439.0,
            1443.0,
            "have got a chance of possibly nicking this game,"
        ],
        "331": [
            1444.0,
            1447.0,
            "because the home side have played with unbelievable energy"
        ],
        "332": [
            1447.0,
            1450.0,
            "and they can't possibly maintain this for 90 minutes."
        ],
        "333": [
            1450.0,
            1454.0,
            "So I think it may be Chelsea's best chance of getting this all-important winner."
        ],
        "334": [
            1454.0,
            1459.0,
            "Oscar looking to find a way through, and Jairzino Gomez in the way to deny him."
        ],
        "335": [
            1460.0,
            1464.0,
            "Three at the weekend in the FA Cup, Oscar, and did well there for Chelsea."
        ],
        "336": [
            1464.0,
            1468.0,
            "Yeah, he skips past Kapu really easily, too easily, if anything."
        ],
        "337": [
            1468.0,
            1471.0,
            "It was going wide, the shot, but Jairzino Gomez did not."
        ],
        "338": [
            1471.0,
            1473.0,
            "Had to make the save."
        ],
        "339": [
            1474.0,
            1477.0,
            "Nice play by Oscar, little drop at the shoulder."
        ],
        "340": [
            1478.0,
            1482.0,
            "Brings Chelsea the corner, so Zouma and Terry are in there for this corner,"
        ],
        "341": [
            1482.0,
            1487.0,
            "taken by Willian, and punched away by Jairzino Gomez,"
        ],
        "342": [
            1487.0,
            1490.0,
            "who had to get through Diego Costa to get to the ball."
        ],
        "343": [
            1490.0,
            1494.0,
            "Here's Matic, and now Oscar, flicked into the..."
        ],
        "344": [
            1494.0,
            1496.0,
            "towards the six-yard box."
        ],
        "345": [
            1496.0,
            1499.0,
            "Watford can break now with Watson,"
        ],
        "346": [
            1499.0,
            1501.0,
            "who's got Dini running past him."
        ],
        "347": [
            1502.0,
            1505.0,
            "Here is Troy Dini, but he's got so many blue shirts around him,"
        ],
        "348": [
            1505.0,
            1507.0,
            "he's effectively up there on his own."
        ],
        "349": [
            1508.0,
            1511.0,
            "Igalo, and the referee's whistle is gonna bring it back,"
        ],
        "350": [
            1511.0,
            1514.0,
            "just when Oddi Nogalo thought he might be in."
        ],
        "351": [
            1514.0,
            1517.0,
            "He brought it back for the foul on Fabregas, didn't he?"
        ],
        "352": [
            1519.0,
            1523.0,
            "And he needed the foul on Fabregas, he was closed down quite quickly."
        ],
        "353": [
            1523.0,
            1524.0,
            "As you can see there."
        ],
        "354": [
            1530.0,
            1531.0,
            "And it's in."
        ],
        "355": [
            1538.0,
            1542.0,
            "Slippy from Fabregas, and Zouma was alive to it."
        ],
        "356": [
            1543.0,
            1546.0,
            "For Chelsea, the one thing you do know, Trevor,"
        ],
        "357": [
            1546.0,
            1549.0,
            "when with Igalo around, you can't switch off for a moment, can you?"
        ],
        "358": [
            1549.0,
            1551.0,
            "As you say, not just on the counter-attack,"
        ],
        "359": [
            1551.0,
            1554.0,
            "but any kind of mistake like that, he's onto it in a flash."
        ],
        "360": [
            1554.0,
            1557.0,
            "The front two have taken the eye this season,"
        ],
        "361": [
            1557.0,
            1560.0,
            "with the goals they've scored, 22 I believe between them,"
        ],
        "362": [
            1560.0,
            1565.0,
            "but it's what they do off the ball which is so important for Watford."
        ],
        "363": [
            1565.0,
            1568.0,
            "They close down as good as any front two in the league."
        ],
        "364": [
            1573.0,
            1577.0,
            "Hazard, the call that Trevor's been asking for for a while"
        ],
        "365": [
            1577.0,
            1578.0,
            "is about to be made."
        ],
        "366": [
            1579.0,
            1583.0,
            "By Guss Hiddink, so a real potential spark plug about to come on."
        ],
        "367": [
            1584.0,
            1587.0,
            "Seemed to strike the arm of Terry, but from quite close distance,"
        ],
        "368": [
            1587.0,
            1589.0,
            "Mike Dean lets the game carry on."
        ],
        "369": [
            1590.0,
            1594.0,
            "Yeah, he did, and Etienne Capoue, Fletch never even appealed for it."
        ],
        "370": [
            1594.0,
            1596.0,
            "He appealed after the crowd appealed,"
        ],
        "371": [
            1596.0,
            1599.0,
            "but he knew he just pinged him out from the yards."
        ],
        "372": [
            1600.0,
            1602.0,
            "Yes, you're right about Hazard coming on,"
        ],
        "373": [
            1602.0,
            1604.0,
            "but I fear that it may be for Oscar."
        ],
        "374": [
            1609.0,
            1610.0,
            "We'll wait and see."
        ],
        "375": [
            1611.0,
            1613.0,
            "I suppose the other option might well be Matich or Mikel,"
        ],
        "376": [
            1613.0,
            1614.0,
            "one of those holding players."
        ],
        "377": [
            1614.0,
            1618.0,
            "Well, I think we've both said they don't need two central midfield players in there."
        ],
        "378": [
            1618.0,
            1621.0,
            "And it is Matich actually who's going on."
        ],
        "379": [
            1624.0,
            1626.0,
            "That's positive, isn't it, from the manager?"
        ],
        "380": [
            1626.0,
            1629.0,
            "He's obviously looking to win this game, and so he should do."
        ],
        "381": [
            1632.0,
            1636.0,
            "Yeah, it's not bad to bring the player of the year of last year on, is it?"
        ],
        "382": [
            1636.0,
            1640.0,
            "18 minutes plus injury time to go, the outstanding player of last year."
        ],
        "383": [
            1641.0,
            1643.0,
            "He's pretty much had the Midas touch, hasn't he, so far,"
        ],
        "384": [
            1643.0,
            1646.0,
            "as well as the Chelsea boss, both times really."
        ],
        "385": [
            1646.0,
            1654.0,
            "Gus Hiddink, so is Hazard the player to come on and turn the game Chelsea's way?"
        ],
        "386": [
            1654.0,
            1657.0,
            "17 and a half minutes of normal time to go,"
        ],
        "387": [
            1657.0,
            1660.0,
            "and chances few and far between all the way through."
        ],
        "388": [
            1660.0,
            1662.0,
            "Yeah, well, he's just come out to the left, Hazard,"
        ],
        "389": [
            1662.0,
            1665.0,
            "and told Oscar to play more centrally behind Costa."
        ],
        "390": [
            1665.0,
            1669.0,
            "As Trevor said, this is where he played against MK Dons and got his hat-trick."
        ],
        "391": [
            1670.0,
            1673.0,
            "So very forward-thinking and very positive by Gus Hiddink."
        ],
        "392": [
            1673.0,
            1675.0,
            "Really good change, as far as I'm concerned."
        ],
        "393": [
            1678.0,
            1680.0,
            "Poor kick from Gomez."
        ],
        "394": [
            1688.0,
            1690.0,
            "Here is Hazard."
        ],
        "395": [
            1692.0,
            1694.0,
            "Has drawn a crowd straight away."
        ],
        "396": [
            1694.0,
            1696.0,
            "Capoue over there helping Neon."
        ],
        "397": [
            1696.0,
            1698.0,
            "Fabregas looking to slip it through."
        ],
        "398": [
            1699.0,
            1702.0,
            "And Neon, the Watford sub, able to intercept it."
        ],
        "399": [
            1704.0,
            1705.0,
            "Here's Abdi."
        ],
        "400": [
            1710.0,
            1712.0,
            "Neon won't be able to keep that in."
        ],
        "401": [
            1713.0,
            1714.0,
            "It was too late."
        ],
        "402": [
            1714.0,
            1717.0,
            "Fletcher had to pass the ball five yards earlier."
        ],
        "403": [
            1717.0,
            1719.0,
            "Took too many touches in the end, Abdi."
        ],
        "404": [
            1729.0,
            1730.0,
            "Here's Hazard."
        ],
        "405": [
            1734.0,
            1735.0,
            "Now Willian."
        ],
        "406": [
            1736.0,
            1738.0,
            "A game that desperately needs a goal."
        ],
        "407": [
            1742.0,
            1745.0,
            "Now Oscar looking to turn it in towards Diego Costa."
        ],
        "408": [
            1745.0,
            1748.0,
            "Cathcart was back there defending for Watford."
        ],
        "409": [
            1749.0,
            1750.0,
            "Now Ivanovic."
        ],
        "410": [
            1751.0,
            1753.0,
            "A sloppy play by Neon."
        ],
        "411": [
            1754.0,
            1755.0,
            "And a goal."
        ],
        "412": [
            1756.0,
            1757.0,
            "Now Ivanovic."
        ],
        "413": [
            1758.0,
            1760.0,
            "A sloppy from Branislav Ivanovic,"
        ],
        "414": [
            1760.0,
            1763.0,
            "who knew straight away that he'd played the wrong ball."
        ],
        "415": [
            1769.0,
            1771.0,
            "Chelsea starting tonight, 14th in the table."
        ],
        "416": [
            1771.0,
            1773.0,
            "If they won, they would go up to 11th."
        ],
        "417": [
            1773.0,
            1776.0,
            "They've not finished lower than 6th for 20 years."
        ],
        "418": [
            1776.0,
            1779.0,
            "They've been third or better for the last 12 seasons."
        ],
        "419": [
            1780.0,
            1783.0,
            "The one blemish was 2012 when they finished 6th"
        ],
        "420": [
            1783.0,
            1785.0,
            "but won the Champions League."
        ],
        "421": [
            1786.0,
            1789.0,
            "They're looking to try and defend that proud record."
        ],
        "422": [
            1789.0,
            1792.0,
            "I don't think any of us really saw that Chelsea would struggle"
        ],
        "423": [
            1792.0,
            1794.0,
            "like they did in the early weeks of the campaign."
        ],
        "424": [
            1794.0,
            1796.0,
            "They've been better lately,"
        ],
        "425": [
            1796.0,
            1799.0,
            "but how far they can climb up the table remains to be seen"
        ],
        "426": [
            1799.0,
            1801.0,
            "with the fixtures starting to run out."
        ],
        "427": [
            1810.0,
            1812.0,
            "Olibas sends the free kick forward towards Dini,"
        ],
        "428": [
            1812.0,
            1814.0,
            "who is challenged by Terry."
        ],
        "429": [
            1814.0,
            1816.0,
            "Hazard got there in front of Neon"
        ],
        "430": [
            1816.0,
            1818.0,
            "and then thumped away by Aspilicueta."
        ],
        "431": [
            1819.0,
            1820.0,
            "Here's Prodl."
        ],
        "432": [
            1826.0,
            1828.0,
            "Ben Watson had spotted the run of Abdi"
        ],
        "433": [
            1828.0,
            1830.0,
            "but elected not to play the ball."
        ],
        "434": [
            1832.0,
            1834.0,
            "Instead he clips it out here towards Neon."
        ],
        "435": [
            1834.0,
            1836.0,
            "Aspicuicueta across for Chelsea."
        ],
        "436": [
            1836.0,
            1839.0,
            "Now Kapu and the block made by Mikel."
        ],
        "437": [
            1839.0,
            1841.0,
            "That's going to be a Watford corner."
        ],
        "438": [
            1841.0,
            1844.0,
            "Just like we said in the first half about Chelsea playing a little bit quicker,"
        ],
        "439": [
            1844.0,
            1847.0,
            "the emphasis might now be on Watford, the home side,"
        ],
        "440": [
            1847.0,
            1849.0,
            "to play a little bit quicker if they can."
        ],
        "441": [
            1849.0,
            1853.0,
            "They'd like to, but I don't know if they've got enough energy to do it"
        ],
        "442": [
            1853.0,
            1856.0,
            "because they've spent a lot of energy in this game."
        ],
        "443": [
            1856.0,
            1860.0,
            "The closing down has been really top class."
        ],
        "444": [
            1860.0,
            1862.0,
            "But on set pieces, they're always a threat."
        ],
        "445": [
            1862.0,
            1865.0,
            "Watson delivers this one as he always does."
        ],
        "446": [
            1866.0,
            1869.0,
            "And it was in towards Prodl who had an opportunity in the first half."
        ],
        "447": [
            1870.0,
            1872.0,
            "And his centre took a click off a Chelsea player"
        ],
        "448": [
            1872.0,
            1874.0,
            "which gone behind for another one."
        ],
        "449": [
            1874.0,
            1877.0,
            "Yeah, you see Ivanovic challenges Prodl."
        ],
        "450": [
            1881.0,
            1884.0,
            "So same script. Watson out to take it."
        ],
        "451": [
            1885.0,
            1887.0,
            "In it goes again, flicked away by Ivanovic."
        ],
        "452": [
            1889.0,
            1891.0,
            "Abdi moves Hazard aside."
        ],
        "453": [
            1891.0,
            1893.0,
            "Here's Barame, and now Neon."
        ],
        "454": [
            1896.0,
            1900.0,
            "And sent forward by Neon towards Igalo, away by Ivanovic."
        ],
        "455": [
            1901.0,
            1905.0,
            "Watson then misjudges the bounce and Mikel can bring it forward for Chelsea."
        ],
        "456": [
            1905.0,
            1906.0,
            "Now Oscar."
        ],
        "457": [
            1907.0,
            1908.0,
            "Costa's made the run."
        ],
        "458": [
            1908.0,
            1910.0,
            "Cathcart tracks him across."
        ],
        "459": [
            1910.0,
            1912.0,
            "Willian's in there, Hazard's in there."
        ],
        "460": [
            1912.0,
            1913.0,
            "Here's Mikel."
        ],
        "461": [
            1917.0,
            1918.0,
            "Costa to Hazard."
        ],
        "462": [
            1918.0,
            1921.0,
            "Ivanovic gets forward here from right back."
        ],
        "463": [
            1922.0,
            1924.0,
            "Plenty in blue to pick out for Ivanovic."
        ],
        "464": [
            1924.0,
            1925.0,
            "Now Willian."
        ],
        "465": [
            1927.0,
            1928.0,
            "Willian to Hazard."
        ],
        "466": [
            1928.0,
            1930.0,
            "It's neat and tidy and then Ivanovic!"
        ],
        "467": [
            1930.0,
            1932.0,
            "Brilliant save by Gomez."
        ],
        "468": [
            1932.0,
            1934.0,
            "Fantastic football from Chelsea."
        ],
        "469": [
            1934.0,
            1936.0,
            "And the Watford goalkeeper equal to it."
        ],
        "470": [
            1937.0,
            1938.0,
            "Yeah, much better play by Chelsea."
        ],
        "471": [
            1938.0,
            1940.0,
            "Great move and Hazard's onside as you can see."
        ],
        "472": [
            1940.0,
            1942.0,
            "Lovely pass by Willian, pulls it back to Ivanovic."
        ],
        "473": [
            1943.0,
            1944.0,
            "Just a snapshot wasn't it?"
        ],
        "474": [
            1944.0,
            1947.0,
            "Aurelio Gomez, brilliant save from close range."
        ],
        "475": [
            1947.0,
            1950.0,
            "Nice height for him but still a lovely save by him."
        ],
        "476": [
            1950.0,
            1952.0,
            "Ivanovic head and hands."
        ],
        "477": [
            1955.0,
            1958.0,
            "Go on, go on, go on!"
        ],
        "478": [
            1959.0,
            1961.0,
            "Terry jostling for room in the middle"
        ],
        "479": [
            1961.0,
            1963.0,
            "as Willian delivers the corner in."
        ],
        "480": [
            1964.0,
            1966.0,
            "Which was completely missed by Barame."
        ],
        "481": [
            1966.0,
            1967.0,
            "Here's Oscar."
        ],
        "482": [
            1968.0,
            1969.0,
            "And then Terry!"
        ],
        "483": [
            1970.0,
            1971.0,
            "And Gomez with the flag up."
        ],
        "484": [
            1973.0,
            1974.0,
            "Able to get there for Watford."
        ],
        "485": [
            1974.0,
            1977.0,
            "Flag went up straight away the moment John Terry flicked that on."
        ],
        "486": [
            1978.0,
            1982.0,
            "Yeah, you can see here, John Terry standing offside position there."
        ],
        "487": [
            1983.0,
            1986.0,
            "Clear as you like, just like the one against Everton."
        ],
        "488": [
            2007.0,
            2016.0,
            "Good control from Hazard who was under real pressure there from Neal."
        ],
        "489": [
            2029.0,
            2031.0,
            "Chelsea somehow get the ball out to Ivanovic,"
        ],
        "490": [
            2031.0,
            2034.0,
            "courtesy of Willian and then Oscar."
        ],
        "491": [
            2037.0,
            2038.0,
            "Willian then..."
        ],
        "492": [
            2040.0,
            2042.0,
            "Sits back to Ivanovic and now Zouma."
        ],
        "493": [
            2044.0,
            2046.0,
            "Approaching the last 10 minutes here at Vicarage Road."
        ],
        "494": [
            2047.0,
            2048.0,
            "Still 0-0."
        ],
        "495": [
            2052.0,
            2054.0,
            "Cesc Fabregas for Chelsea."
        ],
        "496": [
            2057.0,
            2058.0,
            "Now Hazard."
        ],
        "497": [
            2059.0,
            2060.0,
            "Faced up here by Kapu."
        ],
        "498": [
            2061.0,
            2063.0,
            "Into Oscar and now Diego Costa."
        ],
        "499": [
            2064.0,
            2068.0,
            "Who had made the run in there behind Oscar but couldn't take the ball with him."
        ],
        "500": [
            2068.0,
            2070.0,
            "And through to Jairzio Gomez."
        ],
        "501": [
            2073.0,
            2076.0,
            "I think already Hazard's made quite an impact on the game."
        ],
        "502": [
            2076.0,
            2079.0,
            "He's only been on for 5 minutes but he's got involved."
        ],
        "503": [
            2079.0,
            2082.0,
            "The position that he took up this now, fed by Willian,"
        ],
        "504": [
            2082.0,
            2084.0,
            "was good movement."
        ],
        "505": [
            2084.0,
            2087.0,
            "I just think the mere fact they've got an extra attacking player"
        ],
        "506": [
            2087.0,
            2089.0,
            "gives Watford something else to think about."
        ],
        "507": [
            2089.0,
            2091.0,
            "Oscar challenged here by Neal."
        ],
        "508": [
            2094.0,
            2095.0,
            "It's a free kick."
        ],
        "509": [
            2106.0,
            2108.0,
            "Talk about the slightest of touches, please."
        ],
        "510": [
            2112.0,
            2114.0,
            "What a good example of how to win a free kick."
        ],
        "511": [
            2115.0,
            2116.0,
            "6-foot-3 knocked over."
        ],
        "512": [
            2117.0,
            2118.0,
            "Ridiculous."
        ],
        "513": [
            2135.0,
            2136.0,
            "Strange clearance by Fabregas."
        ],
        "514": [
            2143.0,
            2145.0,
            "Watford have been looking to get a free kick."
        ],
        "515": [
            2146.0,
            2149.0,
            "They've been among the busier clubs in terms of signing players"
        ],
        "516": [
            2149.0,
            2150.0,
            "since they got promoted."
        ],
        "517": [
            2150.0,
            2153.0,
            "15 came either on loan or permanent in the summer."
        ],
        "518": [
            2153.0,
            2157.0,
            "And they signed 5 more in the January transfer window as well,"
        ],
        "519": [
            2157.0,
            2159.0,
            "including Mario Suarez who's on the bench tonight."
        ],
        "520": [
            2161.0,
            2164.0,
            "Some of the ones they signed in January have been sent straight out on loan"
        ],
        "521": [
            2164.0,
            2168.0,
            "but the bulk of the side we're seeing here tonight have come in in the summer"
        ],
        "522": [
            2168.0,
            2171.0,
            "and they're stretched here as Willian comes forward."
        ],
        "523": [
            2171.0,
            2174.0,
            "And then in it goes to Hazard and is this Chelsea's moment? No."
        ],
        "524": [
            2175.0,
            2179.0,
            "Because Jairzino Gomez was in the right place at the right time again."
        ],
        "525": [
            2181.0,
            2183.0,
            "Big, big touch by Hazard though."
        ],
        "526": [
            2183.0,
            2185.0,
            "Fletch, wasn't it? Not like him."
        ],
        "527": [
            2189.0,
            2192.0,
            "Abdi was caught off the ball as he tried to run on to Igarlo."
        ],
        "528": [
            2192.0,
            2194.0,
            "It was passed by Fabregas, that's a free kick to Watford."
        ],
        "529": [
            2201.0,
            2203.0,
            "You would fancy Hazard here, Trevor, wouldn't you?"
        ],
        "530": [
            2203.0,
            2205.0,
            "A nicer touch, a softer touch."
        ],
        "531": [
            2206.0,
            2207.0,
            "Too heavy, wasn't it?"
        ],
        "532": [
            2207.0,
            2209.0,
            "But Gomez does well."
        ],
        "533": [
            2209.0,
            2210.0,
            "How alert was he?"
        ],
        "534": [
            2210.0,
            2213.0,
            "But that all started in the middle of the park with the left full-back,"
        ],
        "535": [
            2213.0,
            2217.0,
            "Holybas, overindulging in possession, giving it away."
        ],
        "536": [
            2217.0,
            2220.0,
            "And quickly Chelsea hit them on the counter-attack."
        ],
        "537": [
            2221.0,
            2223.0,
            "Watford with a chance to send the free kick forward."
        ],
        "538": [
            2224.0,
            2226.0,
            "Taken by Cathcart towards Dini."
        ],
        "539": [
            2229.0,
            2232.0,
            "Dini's landed awkwardly there and lost his boot in the process as well."
        ],
        "540": [
            2232.0,
            2235.0,
            "As he jumped with Aspilla Quetta."
        ],
        "541": [
            2244.0,
            2247.0,
            "He just stands on his heel just before he jumps."
        ],
        "542": [
            2247.0,
            2249.0,
            "I think it was accidental."
        ],
        "543": [
            2250.0,
            2253.0,
            "So we've got an FA Cup fourth round replay for you next week."
        ],
        "544": [
            2253.0,
            2256.0,
            "West Ham against Liverpool, all Premier League affair."
        ],
        "545": [
            2256.0,
            2259.0,
            "Tuesday 7.15 on BT Sport 2 HD."
        ],
        "546": [
            2260.0,
            2262.0,
            "And then on the Saturday after that, Premier League action."
        ],
        "547": [
            2262.0,
            2265.0,
            "Barclays Premier League, Sunderland against Manchester United."
        ],
        "548": [
            2265.0,
            2268.0,
            "All the build-up starts with Jake and the team from 12."
        ],
        "549": [
            2269.0,
            2271.0,
            "Still 0-0 here at Vicarage Road."
        ],
        "550": [
            2274.0,
            2279.0,
            "Aurelio Gomez has been significantly the busier goalkeeper in the second half."
        ],
        "551": [
            2279.0,
            2284.0,
            "Gomez, who was one of Gus Hiddink's players when he was the PSV Eindhoven manager."
        ],
        "552": [
            2285.0,
            2286.0,
            "Here's Hazard."
        ],
        "553": [
            2286.0,
            2290.0,
            "Dini's back there helping out the Watford defence."
        ],
        "554": [
            2292.0,
            2295.0,
            "Hazard's done well to get the ball to Aspilla Quetta."
        ],
        "555": [
            2295.0,
            2297.0,
            "And then that cross blocked by Kapu."
        ],
        "556": [
            2298.0,
            2300.0,
            "Mikel beats Igalo to it."
        ],
        "557": [
            2300.0,
            2302.0,
            "Here's Oscar away from Watson."
        ],
        "558": [
            2305.0,
            2306.0,
            "Now Edin Hazard."
        ],
        "559": [
            2307.0,
            2309.0,
            "Kostor on the move in the middle."
        ],
        "560": [
            2309.0,
            2312.0,
            "Hazard instead looks towards Ivanovic and Willian."
        ],
        "561": [
            2313.0,
            2314.0,
            "Away by Hazard."
        ],
        "562": [
            2315.0,
            2317.0,
            "Away by Holobas, now John Terry."
        ],
        "563": [
            2318.0,
            2319.0,
            "Hazard."
        ],
        "564": [
            2320.0,
            2321.0,
            "Chelsea a growing threat."
        ],
        "565": [
            2322.0,
            2323.0,
            "Hazard lifts it in!"
        ],
        "566": [
            2324.0,
            2326.0,
            "And Diego Kostor got there but couldn't guide it."
        ],
        "567": [
            2330.0,
            2334.0,
            "This is the second time in a minute Hazard had the ball wide."
        ],
        "568": [
            2334.0,
            2336.0,
            "I thought he would have drove at Neon."
        ],
        "569": [
            2337.0,
            2340.0,
            "Drove more into the box, he just backed off the big right-back."
        ],
        "570": [
            2340.0,
            2342.0,
            "There's a nice ball into the far post at the end."
        ],
        "571": [
            2342.0,
            2344.0,
            "Diego just couldn't get his foot around it."
        ],
        "572": [
            2345.0,
            2347.0,
            "The angle just outdid him really."
        ],
        "573": [
            2351.0,
            2355.0,
            "What a great example John Terry was there as he dropped that ball off."
        ],
        "574": [
            2355.0,
            2358.0,
            "He wasn't content just to admire his pass to Hazard."
        ],
        "575": [
            2358.0,
            2362.0,
            "He followed it into the box, looking to try and get on the end of the cross."
        ],
        "576": [
            2364.0,
            2365.0,
            "He wants to win this game."
        ],
        "577": [
            2373.0,
            2379.0,
            "I think the substitutions for Watford, it looks like Sanchez Flores is going to bring Suarez on."
        ],
        "578": [
            2379.0,
            2383.0,
            "But I think the two substitutions have slowed the momentum down for Watford."
        ],
        "579": [
            2383.0,
            2387.0,
            "They haven't done much since the substitutions were made."
        ],
        "580": [
            2389.0,
            2392.0,
            "Neon away, Trevor talking about John Terry."
        ],
        "581": [
            2393.0,
            2399.0,
            "If he plays the next three matches he'll make his 700th appearance for Chelsea in the Champions League."
        ],
        "582": [
            2399.0,
            2403.0,
            "Against Paris Saint-Germain, a game you'll see on BT Sport Europe."
        ],
        "583": [
            2403.0,
            2410.0,
            "When the Champions League resumes, only Ron Harris and Peter Bonetti have played more games in a Chelsea shirt than Terry."
        ],
        "584": [
            2410.0,
            2413.0,
            "Here's Costa, good defending by Kafka."
        ],
        "585": [
            2415.0,
            2419.0,
            "Chelsea get the corner but Kafka had to be strong there and stand his ground."
        ],
        "586": [
            2419.0,
            2422.0,
            "There's another nice run by Diego Costa."
        ],
        "587": [
            2423.0,
            2427.0,
            "Inside the last five minutes, Willian out to take the Chelsea corner."
        ],
        "588": [
            2427.0,
            2429.0,
            "Terry and Zouma up from the back."
        ],
        "589": [
            2429.0,
            2431.0,
            "Costa in there as well."
        ],
        "590": [
            2431.0,
            2433.0,
            "In it goes towards Costa."
        ],
        "591": [
            2435.0,
            2440.0,
            "I think the assistants indicated the ball went out of play and came back in again before it reached the wall."
        ],
        "592": [
            2440.0,
            2442.0,
            "Yeah, it's settled, you're right."
        ],
        "593": [
            2442.0,
            2445.0,
            "Coming off number 29, it's Ibigu."
        ],
        "594": [
            2445.0,
            2448.0,
            "Assistant flag right up the air straight away."
        ],
        "595": [
            2449.0,
            2453.0,
            "I'm coming on for his Watford debut, it's number four, Mario Suarez."
        ],
        "596": [
            2453.0,
            2460.0,
            "So on comes Mario Suarez, replacing Etienne Capoue in the Watford midfield."
        ],
        "597": [
            2460.0,
            2465.0,
            "The Spanish international signed last weekend from Fiorentina for 4 million."
        ],
        "598": [
            2466.0,
            2468.0,
            "He's got a good pedigree, Steve, hasn't he?"
        ],
        "599": [
            2468.0,
            2472.0,
            "He was on the bench when Atletico played Real Madrid in the Champions League final a couple of times."
        ],
        "600": [
            2472.0,
            2474.0,
            "He's got a good pedigree, Steve, hasn't he?"
        ],
        "601": [
            2474.0,
            2479.0,
            "He was on the bench when Atletico played Real Madrid in the Champions League final a couple of times."
        ],
        "602": [
            2479.0,
            2481.0,
            "It brings some experience to this Watford squad."
        ],
        "603": [
            2481.0,
            2484.0,
            "Yeah, it'll be nice to see him in, albeit he's only got five minutes here."
        ],
        "604": [
            2484.0,
            2486.0,
            "Gentle introduction, I think, for him."
        ],
        "605": [
            2486.0,
            2488.0,
            "Troy Dini's gone over to the left."
        ],
        "606": [
            2489.0,
            2491.0,
            "It'll be interesting to see how he does."
        ],
        "607": [
            2491.0,
            2494.0,
            "Yeah, Dini on the left and Abdi on the right."
        ],
        "608": [
            2494.0,
            2497.0,
            "Levy Nogalo is the long striker."
        ],
        "609": [
            2497.0,
            2504.0,
            "It's almost a 4-5-1 formation, suggesting that Watford would be happy with a point."
        ],
        "610": [
            2504.0,
            2509.0,
            "I can understand that because the last ten minutes Chelsea have come on really strong."
        ],
        "611": [
            2510.0,
            2513.0,
            "Watford! Watford!"
        ],
        "612": [
            2514.0,
            2518.0,
            "Watford! Watford!"
        ],
        "613": [
            2520.0,
            2523.0,
            "Watford! Watford!"
        ],
        "614": [
            2524.0,
            2526.0,
            "We count forwards to Costa."
        ],
        "615": [
            2526.0,
            2528.0,
            "And now Willian."
        ],
        "616": [
            2528.0,
            2532.0,
            "Costa's on his way into the box, Oskar's in there, Hazard as well."
        ],
        "617": [
            2532.0,
            2538.0,
            "Deflection on the cross, and then steered behind by Watson for the corner to Chelsea."
        ],
        "618": [
            2539.0,
            2541.0,
            "Chelsea looking more likely to score."
        ],
        "619": [
            2541.0,
            2544.0,
            "Corner taken short here to Fabregas."
        ],
        "620": [
            2544.0,
            2548.0,
            "Willian, Barame's out there for Watford."
        ],
        "621": [
            2550.0,
            2553.0,
            "Willian able to squeeze it in towards Diego Costa!"
        ],
        "622": [
            2553.0,
            2559.0,
            "What a fantastic save again from Aurelio Gomez, who's kept Watford in it in the second half."
        ],
        "623": [
            2564.0,
            2567.0,
            "Lovely ball in, wasn't it? Diego Costa."
        ],
        "624": [
            2567.0,
            2569.0,
            "Oh, but Neham at the far post."
        ],
        "625": [
            2569.0,
            2573.0,
            "It just comes off his shoulder, Gomez is onto it."
        ],
        "626": [
            2574.0,
            2577.0,
            "Big green hand tip around the post."
        ],
        "627": [
            2578.0,
            2583.0,
            "Moments away from his ninth clean sheet of the season, Aurelio Gomez, he deserves it."
        ],
        "628": [
            2583.0,
            2589.0,
            "Oskar slipped as he took the corner, just like he did when he took that penalty at Stamford Bridge on Boxing Day."
        ],
        "629": [
            2589.0,
            2596.0,
            "Which made it comfortable for Watford to clear, but this blue wave from Chelsea likely to come back at them again."
        ],
        "630": [
            2597.0,
            2600.0,
            "Chelsea have been much better in the second half."
        ],
        "631": [
            2600.0,
            2604.0,
            "Chelsea have been much better since Hazard's come into the game."
        ],
        "632": [
            2604.0,
            2608.0,
            "I think they may have missed a trick here, because they've been a different side."
        ],
        "633": [
            2608.0,
            2610.0,
            "Much more attacking options."
        ],
        "634": [
            2612.0,
            2616.0,
            "Everton have got a late second goal at Goodison Park against Newcastle."
        ],
        "635": [
            2616.0,
            2618.0,
            "Ross Barkley's got it from the penalty spot."
        ],
        "636": [
            2618.0,
            2624.0,
            "So Everton 2, Newcastle 0, and Everton look like they're going to get back to winning ways in the Barclays Premier League."
        ],
        "637": [
            2624.0,
            2626.0,
            "Is there going to be a winner here at Vicarage Road?"
        ],
        "638": [
            2626.0,
            2632.0,
            "A game that's been cagey and tactical and not much in the way of clear goal scoring opportunities."
        ],
        "639": [
            2632.0,
            2638.0,
            "But when there have been good opportunities for Chelsea, Steve, Aurelio Gomez has been in really good form in goal for Watford."
        ],
        "640": [
            2642.0,
            2643.0,
            "Here's Igarla."
        ],
        "641": [
            2645.0,
            2649.0,
            "Fabregas is over there challenging for Chelsea."
        ],
        "642": [
            2649.0,
            2651.0,
            "That's Kike Sanchez-Flores."
        ],
        "643": [
            2651.0,
            2655.0,
            "His godfather, the great Alfredo Di Stefano."
        ],
        "644": [
            2655.0,
            2657.0,
            "Like a conductor there, wasn't he, waving his arms around?"
        ],
        "645": [
            2657.0,
            2660.0,
            "Played with his dad, didn't he, at Real Madrid."
        ],
        "646": [
            2672.0,
            2676.0,
            "Let's see whether Watford can make anything happen with this throw-in."
        ],
        "647": [
            2676.0,
            2682.0,
            "Watford have got back-to-back away games at Tottenham and Crystal Palace after this one."
        ],
        "648": [
            2682.0,
            2689.0,
            "So three successive matches against London clubs and then they've got the FA Cup match against Leeds United."
        ],
        "649": [
            2689.0,
            2690.0,
            "That's interesting."
        ]
    }
}