{
    "input": "\n    Bayern Munich 5 - 1 Arsenal\n\nFirst Half:\n\n2:30 Comment: the first two games against Dinamo Zagreb and at home to Olympiakos.\n2:40 Comment: So they're playing catch up a little bit.\n2:43 Comment: The draw here would suit quite nicely, but it might well come down to trying to win by two goals in the last game in Greece.\n2:52 Comment: You really wouldn't want that. It would be a very, very tall order, you'd think, but not impossible.\n2:57 Comment: Gabriel comes in with the challenge.\n3:0 Comment: You're surprised about that news about Khashoggi. We're told he could have played tonight with this hip injury,\n3:5 Comment: but they decided not to risk him. That sounds like they're saving him for the North London derby, doesn't it?\n3:10 Comment: No, he can't be fit. Otherwise he'd play in this game. This is the biggest game in the Champions League.\n3:16 Comment: I think he's their best defender. 1v1. I think he's so aggressive and physical.\n3:22 Comment: I think he's irreplaceable for this Arsenal team. But Gabriel, another athletic, aggressive defender.\n3:27 Comment: Great opportunity for him this evening.\n3:30 Comment: He's on the bench though. Khashoggi is fit enough for the bench.\n3:34 Comment: Here's Coman. New arrival in the summer. Back to Thiago.\n3:40 Comment: A wonderful chance early on in the first game between these two sides.\n3:46 Comment: Kuzula doing well. Ozil, lovely ball from him. Here's Joel Campbell's first involvement.\n3:51 Comment: Bit of a nervy one, really. Easily cut out by Martinez.\n3:54 Comment: Mesut Ozil's getting on the half-turn, playing great balls in.\n3:58 Comment: Campbell, that's a great position to be in, to counter-attack.\n4:1 Comment: Need to take advantage of that next time.\n4:4 Comment: Lahm.\n4:9 Comment: Xabi Alonso.\n4:12 Comment: Coman.\n4:18 Comment: Here's Thiago.\n4:21 Comment: Cameron did well there. He made sure Lewandowski wasn't going to get anywhere near getting on the end of that one.\n4:26 Comment: I thought that's what Arsenal did very well in the first game at the Emirates.\n4:29 Comment: Both centre-backs played tremendous. Piter Cech was the best player on the pitch for Arsenal.\n4:34 Comment: Just dealt with everything that came their way.\n4:37 Comment: And Arsene Wenger was saying last night, as key seemed to be,\n4:41 Comment: we want to attack as much as we can in this game, and of course we want to win\n4:46 Comment: and be on the front foot as much as possible.\n4:49 Comment: But defensive organisation, no silly yellow cards are the key.\n4:52 Comment: They've given the ball away in midfield here to Muller.\n4:55 Comment: Towards Lewandowski.\n4:57 Comment: Didn't quite manage to lay it off to Thiago.\n5:1 Comment: But Arsenal nearly undid themselves.\n5:3 Comment: They've lost out in midfield again, there as well.\n5:9 Comment: Campbell going down.\n5:12 Comment: Can't afford mistakes at this level. That ball from Mentezeko almost doesn't exist in the Champions League.\n5:17 Comment: Can't lose the ball in that area and allow Bayern Munich to counter-attack.\n5:20 Comment: Very, very risky.\n5:26 Comment: Thiago, wonderful atmosphere.\n5:29 Comment: In this stadium where they are used to seeing the home team\n5:33 Comment: not just win but usually demolish the opposition.\n5:36 Comment: 5-1 wins against the teams lying just behind them at the top of the Bundesliga.\n5:42 Comment: That's a respectful distance, I should add.\n5:44 Comment: Wolfsburg and Borussia Dortmund both beating 5-1 here.\n5:49 Comment: Not only beaten, they were actually battered quite convincingly.\n5:52 Comment: Bayern Munich, for me, right now,\n5:54 Comment: are the best team in Europe, playing absolutely incredible football.\n6:1 Comment: The fans here will want that translated into a triumph in the Champions League final later in the season.\n6:7 Comment: It's eluded Pep Guardiola since he came to this club. Two semis.\n6:15 Comment: Here's Douglas Costa.\n6:18 Comment: Alaba from long distance. It was dipping.\n6:20 Comment: Petr Cech, who is absolutely brilliant in the game.\n6:26 Comment: At the Emirates Stadium with some wonderful saves.\n6:29 Comment: It was unlikely to be beaten by that.\n6:31 Comment: I think they'll be happy with that arsenal.\n6:33 Comment: David Alaba, one of the best long-distance strikers of the ball.\n6:36 Comment: That's quite comfortable for Peter Cech.\n6:38 Comment: He's got a good shot.\n6:42 Comment: David Alaba, one of the best long-distance strikers of the ball.\n6:45 Comment: That's quite comfortable for Peter Cech.\n6:51 Comment: Cech was a Champions League winning hero in this stadium,\n6:55 Comment: in the shootout behind Chelsea, so famously won here.\n7:3 Comment: Sanchez.\n7:5 Comment: It's been in good form, prime form, you could say,\n7:10 Comment: just recently for Arsenal.\n7:13 Comment: Given the ball away here, now how quick are they on the break?\n7:16 Comment: It's Koeman.\n7:18 Comment: And he can't find Muller.\n7:20 Comment: That's not like Bayern Munich.\n7:22 Comment: Arsenal grateful of that.\n7:35 Comment: It's the exciting Douglas Costa again.\n7:38 Comment: Since the first game he's scored a wonderful goal,\n7:41 Comment: exploded into the roof of the net in a cup game against Wolfsburg.\n7:47 Comment: He's been the best player in the Bundesliga so far this season.\n7:50 Comment: Incredible player, 1v1.\n7:52 Comment: Again, goes for the long-distance effort.\n7:54 Comment: They seem to have that as part of their goal game plan.\n7:57 Comment: Two efforts from 30 yards.\n8:0 Comment: I think they're going to get opportunities to have strikes from long distance.\n8:5 Comment: Costa scored an incredible goal against Wolfsburg from a similar area.\n8:16 Comment: It's always a very extensive Bayern Munich bench for every game.\n8:21 Comment: All kinds of people seem to be there.\n8:30 Comment: Here's Thiago, a wonderful technical player in the middle of the field.\n8:38 Comment: Lovely ball to Muller.\n8:41 Comment: Lahm arriving.\n8:45 Comment: Muller again.\n8:47 Comment: He's been in goal-scoring form as well since that trip to London.\n9:0 Comment: That's nothing guilty of sloppy passing in midfield, giving the ball away early on here.\n9:7 Comment: There has been space for counter-attack for both teams.\n9:10 Comment: They haven't really capitalised on the opportunities.\n9:15 Comment: Lahm.\n9:19 Comment: Muller.\n9:21 Comment: FANS CHANT\n9:26 Comment: Bayern Munich averaging over four goals per match in this stadium this season.\n9:35 Comment: Frightening, really.\n9:40 Comment: Kingsley Coman.\n9:45 Comment: Thiago.\n9:47 Comment: The flag stays down.\n9:48 Comment: And there'll be a goal there.\n9:49 Comment: Arsenal were going for the offside and they paid for it.\n9:52 Comment: Lewandowski is the scorer, left in glorious isolation to finish.\n10:0 Comment: Well, this virtually never happened at the Emirates.\n10:3 Comment: No pressure on the ball.\n10:5 Comment: That can happen at this level.\n10:7 Comment: Thiago.\n10:9 Comment: Free to pick a pass.\n10:10 Comment: And Lewandowski.\n10:12 Comment: Arsene Wenger won't be happy with that.\n10:13 Comment: You can't leave him out, Mark.\n10:16 Comment: In the box.\n10:18 Comment: Coman, so quick, draws two defenders in.\n10:21 Comment: Look at the space for Thiago.\n10:23 Comment: See Lewandowski's onside.\n10:24 Comment: Gabriel just plays him onside.\n10:27 Comment: Knows exactly where he is, Lewandowski.\n10:29 Comment: Nice cushioned header.\n10:33 Comment: Great goal from Bayern Munich, but you'd have to say Arsenal.\n10:35 Comment: No pressure on the ball.\n10:36 Comment: That's Thiago's fourth assist in the Champions League already.\n10:40 Comment: It's his 14th goal in his last 10 matches, Robert Lewandowski.\n10:48 Comment: Well, that's one thing Arsenal didn't do two weeks ago.\n10:54 Comment: Lose concentration, make a mistake like that.\n10:57 Comment: Lewandowski was onside.\n11:0 Comment: Now then, here's Giroud.\n11:2 Comment: Into turn onto his favoured left foot.\n11:5 Comment: Well, that's what Kuschelny dealt with so well at the Emirates.\n11:8 Comment: Every time those crosses came in, Arsenal dealt with it incredibly well.\n11:12 Comment: Gabriel makes the wrong decision.\n11:15 Comment: Tries to play offside.\n11:20 Comment: Santi Cazorla.\n11:24 Comment: Now Joel Campbell.\n11:26 Comment: Costa Rican international.\n11:30 Comment: Decent ball, Ozil.\n11:33 Comment: Sanchez to Monreal...\n11:35 Comment: And Arsenal live it!\n11:39 Comment: Neuer appeals for something or other, they're claiming a handball here.\n11:48 Comment: Now, what is the referee going to give?\n11:51 Comment: Arsenal celebrations are broken up, and I think the referee is going to rule it out.\n11:58 Comment: Let's give Mesut Ozil a yellow card.\n12:0 Comment: He doesn't seem too happy, Mesut Ozil. Great way to pass.\n12:5 Comment: Just good play, good quick transition.\n12:8 Comment: Ozil, great ball.\n12:11 Comment: It's definitely not offside.\n12:13 Comment: Ozil comes off his shoulder.\n12:16 Comment: It just comes off his right shoulder.\n12:19 Comment: Monreal who played it in, and that's given as handball by the officials.\n12:24 Comment: And Ozil gets a yellow card.\n12:26 Comment: That's what he's there for, to make those decisions.\n12:29 Comment: I think he gets that one right.\n12:31 Comment: Coman at the other end.\n12:37 Comment: Xabi Alonso.\n12:42 Comment: And it's a goal.\n12:56 Comment: A money overlapping run from Monreal.\n12:58 Comment: It was a very good move from Arsenal.\n13:2 Comment: But the finish deemed illegal. Now Giroud.\n13:10 Comment: Sanchez.\n13:12 Comment: Cutting inside.\n13:17 Comment: This is an impressive response from Arsenal, but Sanchez has been muscled out of it.\n13:23 Comment: Buller.\n13:27 Comment: Great defending from Xabi Martinez. 1v1 against Sanchez.\n13:32 Comment: Lewandowski. Good looking cross.\n13:35 Comment: I'm quite sure that was the head of Debussy. Exactly. Remember, it worked alright.\n13:39 Comment: It was a surprisingly open game. Both teams attacking at will.\n13:43 Comment: Mesut Ozil, I don't know how anybody can say they're not a fan of him.\n13:46 Comment: I just think he's one of the...\n13:48 Comment: Technically one of the best footballers you'll ever see. Almost everything he's done today.\n13:53 Comment: It's been perfect.\n13:56 Comment: And he has scored legally a couple of times in this stadium for Werder Bremen.\n14:0 Comment: Once in a 5-2 win.\n14:11 Comment: Here's Costa.\n14:12 Comment: Arsenal's crisis in this group could be deepening.\n14:17 Comment: Already behind here.\n14:20 Comment: They'd need a lot to go their way if it was to finish like this tonight.\n14:23 Comment: Particularly if Olympiacos win their game against Dinamo Zagreb.\n14:26 Comment: That's goalless at the moment. Kingsley Coman.\n14:30 Comment: Goes down. Referee's having none of that.\n14:32 Comment: And he was two yards away from it.\n14:35 Comment: Coman stays down too.\n14:37 Comment: What a too much space there, Coman. 1v1. So difficult for Joel Campbell.\n14:45 Comment: Coman again. Looking to Benoit.\n14:48 Comment: He's catching practice really for Cech that time.\n14:50 Comment: What a too much space on his left-hand side for Alaba and Coman.\n14:54 Comment: 1v1. He's only 19 years old, Kingsley Coman.\n14:57 Comment: But what a super young player he's been.\n14:59 Comment: He's been playing for a long time.\n15:3 Comment: 1v1. He's only 19 years old, Kingsley Coman.\n15:5 Comment: But what a super young player he is.\n15:8 Comment: Technically very talented. Great little Croyton.\n15:11 Comment: There's enough contact in there from Campbell. Definitely sticks his leg out.\n15:23 Comment: He was Paris Saint-Germain's youngest ever player.\n15:26 Comment: 16 years and 249 days old.\n15:30 Comment: What a run from Coman. That is brilliant.\n15:32 Comment: He's got inside. Davouti here. Can he finish it? No.\n15:35 Comment: Checks out quickly enough.\n15:38 Comment: Davouti was caught out there by Coman's run inside him.\n15:43 Comment: Lewandowski. Curled again and again.\n15:47 Comment: It was a routine save really, despite the photographers rather enjoying it.\n15:52 Comment: Young players take a look at this from Coman.\n15:56 Comment: Great vision. Lewandowski.\n16:0 Comment: Quite a simple save from Cech. But Coman, great wingman play.\n16:3 Comment: How wide. Makes that run inside and Alonso picks a pass.\n16:11 Comment: High pressure. Vuvuz. One very high up play.\n16:13 Comment: Lewandowski again! And this time Cech is able to grab it quite easily.\n16:20 Comment: But Aston, in contrast to Coman,\n16:25 Comment: in contrast to their display two weeks ago, looking a little wobbly at the back.\n16:30 Comment: Well, wobbly and a little bit open as well.\n16:32 Comment: They look good going forward, Arsenal, but defensively they don't look the same.\n16:36 Comment: Michel Ney is a big miss for this side.\n16:38 Comment: But the game's too open. Too much space on this left-hand side for Bayern Munich.\n16:42 Comment: They're hanging on a little bit here at the moment.\n16:45 Comment: Here's Costa.\n16:48 Comment: Taking on Monreal.\n16:51 Comment: They have been the irresistible force, really, for most of the time in Germany\n16:57 Comment: and in Europe this season, Bayern Munich.\n17:10 Comment: Party time every week here at the moment. Lahm.\n17:15 Comment: Alaba. Another diagonal ball. This time the flag is up.\n17:18 Comment: Offside. Stilago trying to play it back into the danger zone.\n17:25 Comment: But this Arsenal team, Owen, is four different, isn't it, from the one that beat Bayern Munich.\n17:30 Comment: There's no Bayern, there's no Cusciutti at the back, there's no Walcott, of course, there's no Ramsey.\n17:35 Comment: All of those started that other game.\n17:37 Comment: Well, incredibly important players as well.\n17:39 Comment: I thought they played very well in London,\n17:43 Comment: but it's so hard when you're playing the best team in the world.\n17:45 Comment: In London, but it's so hard when you're playing the best team in Europe right now without your best players.\n17:49 Comment: I feel a little bit for Arsene Wenger. I think with the full strength.\n17:53 Comment: See it again here from Ozil.\n17:56 Comment: It's a cheeky little hand. Shoulder.\n18:0 Comment: Can't score with that part of your body.\n18:5 Comment: Maybe mistaken, but they just seemed a cheeky little grin, didn't they, from Ozil.\n18:9 Comment: At the end of it, the practice wasn't that vehement.\n18:16 Comment: I've got to say, eventually the officials did get that right.\n18:20 Comment: The goal was originally awarded.\n18:26 Comment: It's Thiago.\n18:31 Comment: Muller, looking to make progress into the boxing.\n18:34 Comment: Look at Bayern Munich pressing Arsenal very, very high.\n18:37 Comment: That's what Pep Guardiola said they would do.\n18:39 Comment: They wouldn't let Arsenal play out from the back, and that's exactly what's happening here.\n18:44 Comment: They keep on pickpocketing that ball in Arsenal's third of the pitch.\n18:48 Comment: They need to keep it, they need to get it to Mesut Ozil.\n18:51 Comment: He's the one player that can keep it in those tight areas.\n18:54 Comment: He's played very well so far.\n18:57 Comment: But otherwise the other players are losing possession too easily, too quickly.\n19:2 Comment: So much space in wide areas for Bayern Munich.\n19:4 Comment: He will take some stopping, there's no doubt about that.\n19:7 Comment: This season in the Champions League, you'd think so anyway.\n19:10 Comment: They've reached at least the semis in the last four seasons.\n19:13 Comment: Well, that's one way to do it.\n19:15 Comment: Two in a corner, isn't it?\n19:17 Comment: Well, that is without a shadow of a doubt the worst corner I've ever seen.\n19:21 Comment: From the best, arguably one of the best corner takers I've ever seen.\n19:25 Comment: It can happen to the best.\n19:27 Comment: Smashing Claire, but of course he does it.\n19:29 Comment: He's got to be careful.\n19:30 Comment: It can happen to the best.\n19:32 Comment: Smashing Claire, but of course he does the odd unusual thing,\n19:35 Comment: like scoring from his own half as well.\n19:37 Comment: Here's Lahm.\n19:41 Comment: Costa, Lahm again, lovely run from him, cut back towards Müller.\n19:46 Comment: At the moment Bayern Munich look full of menace.\n19:50 Comment: This is getting overrun.\n19:53 Comment: In these wide areas, left and right.\n19:55 Comment: Full-backs are causing problems.\n19:57 Comment: Both wingers are causing problems.\n20:1 Comment: Boateng.\n20:7 Comment: Now Thiago again, Arsenal trying to get everybody behind the ball,\n20:10 Comment: but can they get the ball? Not that often.\n20:14 Comment: Straight away, Debussy gave it back to Thiago.\n20:17 Comment: Lewandowski.\n20:21 Comment: There's a swagger about Bayern Munich.\n20:24 Comment: Almost an expectation that another goal's coming.\n20:27 Comment: It might be two goals.\n20:29 Comment: Just cannot keep the ball at all, Arsenal.\n20:33 Comment: At the moment, no, they can't.\n20:34 Comment: You need to be able to keep the ball.\n20:36 Comment: Get a little bit further forward.\n20:37 Comment: They're just so deep right now, Arsenal.\n20:42 Comment: Douglas Costa again.\n20:47 Comment: Wing wizardry from him either side.\n20:50 Comment: But good patient defending from Monreal, played so well at the Emirates.\n20:53 Comment: Coquelin's ball wide for Joel Campbell, the Costa Rican international\n20:58 Comment: who has scored in this competition against Manchester United in his Olympiacos days on loan.\n21:3 Comment: And of course, at the World Cup as well against Uruguay.\n21:6 Comment: Well, Sanchez was on if he plays that ball forward.\n21:8 Comment: Sanchez makes a great run from that left-hand side.\n21:11 Comment: Just trying to get on the shoulder of Javi Martinez.\n21:13 Comment: Campbell didn't let him.\n21:15 Comment: He's got a good run.\n21:18 Comment: He's got a good run from that left-hand side.\n21:20 Comment: Just trying to get on the shoulder of Javi Martinez.\n21:22 Comment: Campbell didn't look.\n21:23 Comment: That's the one ball they need to play, that killer pass.\n21:26 Comment: Bayern struggle to deal with that at times.\n21:33 Comment: Don't forget, Champions League highlights of all the games tonight,\n21:35 Comment: 10 o'clock on BET Sport Europe HD.\n21:39 Comment: And right now going on the goals show.\n21:41 Comment: Great way to watch the action with all the goals as they go in from all the games around Europe.\n21:47 Comment: Our special show on BET Sport ESPN.\n21:55 Comment: Douglas Costa again, the Brazilian.\n21:58 Comment: Lahm.\n22:0 Comment: It's a survival exercise at the moment, this, for Arsenal.\n22:7 Comment: Nicely done, though. Here's Santi Cazorla.\n22:11 Comment: Alexi Sanchez. His pace could trouble Bayern Munich.\n22:15 Comment: Giroud.\n22:16 Comment: Ozil to cut it back. Sanchez again.\n22:20 Comment: Ozil this time to play it deeper.\n22:22 Comment: He was looking maybe to pick up Joel Campbell's run.\n22:26 Comment: And Campbell has won it back, too.\n22:29 Comment: Good piece of play, that, from him.\n22:31 Comment: Put in a bright display and scored his first Arsenal goal at the weekend against Swansea.\n22:39 Comment: Thiago's just running the show for Bayern Munich.\n22:41 Comment: Dictating the tempo from midfield.\n22:43 Comment: You would have thought it would have been Xabi Alonso.\n22:46 Comment: But it's old Thiago for Arsenal.\n22:48 Comment: Mesut Ozil's been terrific.\n22:55 Comment: Here's Monreal.\n23:4 Comment: Best spell of possession for a long, long time for Arsenal here.\n23:9 Comment: Well, they're still in this game.\n23:10 Comment: They're still in this game. Bayern Munich have dominated.\n23:13 Comment: And that's what they didn't do at the Emirates.\n23:14 Comment: They didn't take their chances. Bayern Munich, they look clinical tonight.\n23:20 Comment: Arsenal have reached the last 16 in each of the last 15 seasons.\n23:25 Comment: That record is very much under threat this time.\n23:35 Comment: Douglas Costa.\n23:44 Comment: Here is Coman.\n23:46 Comment: I wonder if the referee's going to book him for that.\n23:48 Comment: Because that looked like a blatant dive, really.\n23:53 Comment: He doesn't.\n23:55 Comment: Instead, he gives it to the Arsenal man, Campbell.\n23:57 Comment: Well, how much contact was there there?\n24:0 Comment: I think there was. Coman, 1v1. You can forget about it.\n24:4 Comment: Clips his feet there.\n24:6 Comment: When you play the ball around players, I think Campbell's really struggled defensively.\n24:9 Comment: Trying to provide protection for Debussy.\n24:14 Comment: Yellow card for Joel Campbell as news comes in.\n24:17 Comment: Important news, maybe, too, that Dino Mozagreb have the lead in the other game in this group against Olympiacos.\n24:23 Comment: That is good news for Arsenal.\n24:25 Comment: Hodžić has got that goal.\n24:30 Comment: Could do with Dino Mozagreb winning that, really.\n24:33 Comment: Because even if they lost that, they wouldn't be exactly dead.\n24:37 Comment: Arsenal, the way this group is set up at the moment.\n24:41 Comment: As it is, they've got more defending to do here.\n24:44 Comment: There might be quite a lot of it tonight.\n24:55 Comment: Xabi Alonso.\n24:57 Comment: Played with pace. It was a glorious ball.\n24:59 Comment: Well defended, though, by Arsenal.\n25:7 Comment: Curled a long way for a moment.\n25:8 Comment: Cech was a little bit worried about where it might end up.\n25:14 Comment: I'm sure he's worried about Cech.\n25:16 Comment: Been very one-sided this game so far.\n25:20 Comment: Bayern just look so good going forward.\n25:23 Comment: Creates so many overloads.\n25:25 Comment: And if the wingers don't track back, you haven't seen Alexi Sanchez track back like he did at the Emirates.\n25:32 Comment: On the plus side for Arsenal, when they have managed to get forward, it hasn't been often.\n25:36 Comment: They've carried a bit of threat.\n25:38 Comment: Well, they have. They look dangerous going forward.\n25:43 Comment: Trying to find a way to get Cazorla in the game. Such a great football player.\n25:46 Comment: Mesut Ozil.\n25:48 Comment: Just finds space. Such an intelligent player.\n25:51 Comment: Because he has this deeper role these days alongside Kocan.\n25:54 Comment: Almost as another defensive midfielder.\n25:57 Comment: Cazorla has done a good job playing that.\n25:59 Comment: But of course, you maybe miss what he brings a little bit further up the pitch.\n26:3 Comment: Well, the only problem with that is when you play these top teams,\n26:6 Comment: he's not going to be on the ball. He's going to be defending all the time.\n26:9 Comment: And that's not his greatest attribute.\n26:10 Comment: You want him dictating the game like they're at the centre of the park.\n26:14 Comment: Ozil.\n26:16 Comment: And Sanchez who was dispossessed quickly by Thiago.\n26:22 Comment: Lewandowski on the score sheet.\n26:24 Comment: Yet again.\n26:26 Comment: Tonight.\n26:28 Comment: Here's Coman.\n26:34 Comment: Cazorla managed to break up the attack.\n26:37 Comment: Ozil did hit his hand.\n26:39 Comment: And the referee's going to give that.\n26:41 Comment: It didn't look like deliberate handball, but it did help him bring the ball under control.\n26:47 Comment: I'm surprised the front three from Arsenal are not tracking back.\n26:53 Comment: And you just can't afford to do that against Bayern Munich.\n26:56 Comment: Obviously, they need to attack, but they need to defend as well.\n26:58 Comment: Support the fullbacks.\n26:59 Comment: I don't think they've done a good enough job of that so far.\n27:2 Comment: Here's Debussy.\n27:5 Comment: Now Campbell.\n27:11 Comment: Flicked towards Giroud. It bounces around dangerously.\n27:14 Comment: Campbell plays it back. Giroud was waiting for the volley.\n27:17 Comment: But it wouldn't come down for him and it was broken up by Thiago.\n27:21 Comment: Look at Thiago. Great covering there.\n27:22 Comment: Look at that Cruyff turn.\n27:23 Comment: Technically, he's just so good, Thiago.\n27:25 Comment: Technically, what a great football player.\n27:26 Comment: But great covering as well.\n27:27 Comment: That's what you have to do in these games.\n27:29 Comment: Track back. Thiago, Douglas Costa.\n27:32 Comment: Doubled up on Sanchez as well.\n27:36 Comment: Not for Steve Bould and Arsene Wenger to think about on that bench.\n27:40 Comment: But I think they kind of knew the way it might be here.\n27:45 Comment: Well, I said in the first game, I thought Bayern Munich played a good game.\n27:48 Comment: I thought they were going to play a good game.\n27:50 Comment: But they didn't.\n27:52 Comment: Well, I said in the first game, I thought Bayern Munich played very well at the Emirates.\n27:56 Comment: They just didn't take their chances.\n27:57 Comment: Monreal played terrific against Thomas Muller.\n28:0 Comment: But Mantesac and Koscielny were brilliant against Lewandowski.\n28:4 Comment: But so far in this game, they've been a little bit second best in those crucial moments.\n28:9 Comment: Here's Costa again.\n28:12 Comment: Lahm.\n28:14 Comment: Towards Muller.\n28:15 Comment: Koeman tried his luck and Muller makes it 2-0.\n28:19 Comment: Now Arsenal really are in very, very deep water here.\n28:24 Comment: It's the old pair again, isn't it?\n28:26 Comment: Lewandowski and Muller both on the score sheet already.\n28:31 Comment: Well, they deserve that Bayern Munich absolutely dominant performance.\n28:35 Comment: And again, the front four not tracking back.\n28:39 Comment: At this level, you just can't afford...\n28:44 Comment: to be chasing.\n28:45 Comment: Look at Douglas Costa.\n28:47 Comment: 2v1 against Monreal.\n28:49 Comment: Philipp Lahm with a great ball in.\n28:51 Comment: Get a little bit lucky.\n28:54 Comment: Takes a deflection off Mantesac.\n28:58 Comment: But they've been overrun.\n28:59 Comment: Thomas Muller always seems to find a way to be in the right place at the right time.\n29:4 Comment: Even though he's playing on that right-hand side, look where he is.\n29:7 Comment: Gets a little bit lucky.\n29:9 Comment: He seems to get lucky very often.\n29:11 Comment: Good finish.\n29:13 Comment: He's just thinking there might be more here.\n29:14 Comment: Lewandowski!\n29:16 Comment: And Cech just about with his legs.\n29:18 Comment: Did very well there.\n29:28 Comment: This is looking very troublesome and bleak for Arsenal at the moment.\n29:33 Comment: Muller, by the way, seven goals in his last seven matches in all competitions.\n29:39 Comment: But the amount of players Bayern Munich had in the box as well.\n29:42 Comment: He looks concerned, Arsene Wenger.\n29:44 Comment: And he should be as well.\n29:50 Comment: Just haven't managed to be as defensively disciplined and tight here in Munich.\n29:58 Comment: Ozil.\n30:0 Comment: Skipping past two challengers.\n30:2 Comment: Brilliantly there, Ozil.\n30:4 Comment: Plays it in towards Giroud.\n30:11 Comment: I think Mesut Ozil is the only player playing up to his normal level for Arsenal.\n30:20 Comment: Muller kept it alive.\n30:22 Comment: And they've got a good chance of winning.\n30:24 Comment: Muller kept it alive for the Bundesliga leaders.\n30:34 Comment: Is it going to be another goal avalanche at the Allianz?\n30:42 Comment: It might be.\n30:43 Comment: Arsenal hope not.\n30:45 Comment: But here they come again.\n30:46 Comment: It's assault wave after assault wave.\n30:49 Comment: Lahm to play it wide.\n30:50 Comment: Kostas now playing wide.\n30:51 Comment: On the right-hand side.\n30:53 Comment: They've still got Arjen Robben to come.\n30:55 Comment: Oh, the cross shot!\n30:56 Comment: Whistles past the far post.\n30:59 Comment: But again, the front four just stay on the pitch.\n31:1 Comment: Not helping out the midfield and the back four.\n31:5 Comment: Can't leave Douglas Kosta 1v1.\n31:7 Comment: As good as Monreal is.\n31:9 Comment: I think there's only going to be one winner there.\n31:14 Comment: Look at the bend and whip on that from Douglas Kosta.\n31:17 Comment: He really has illuminated the pitch.\n31:18 Comment: The Bundesliga this season.\n31:20 Comment: And indeed Europe.\n31:24 Comment: Brazil could have done with him at the 2014 World Cup,\n31:27 Comment: couldn't they?\n31:29 Comment: And he looks a sniff at £22 million as well.\n31:32 Comment: Campbell's down injured here, by the way.\n31:34 Comment: Looks like he's going to be all right again.\n31:36 Comment: Tomorrow, by the way, we have Ruben Kazan against Liverpool\n31:39 Comment: from the Europa League.\n31:41 Comment: BT Sport to Europe from 5.30pm.\n31:44 Comment: And after that, it'll be Spurs against Anderlecht\n31:47 Comment: from 8pm.\n31:49 Comment: And then it's a draw.\n31:51 Comment: And it's a draw.\n32:3 Comment: And on BT Sport 2HD,\n32:5 Comment: you can see Celtic playing Molda\n32:8 Comment: with a 5.30 start.\n32:14 Comment: That's all the news of all the games.\n32:21 Comment: Kosta again.\n32:34 Comment: Here's Alaba.\n32:36 Comment: Stars for Austria who did so well\n32:38 Comment: in qualifying for the European Championships.\n32:40 Comment: The country on their way back.\n32:42 Comment: The Austrians.\n32:44 Comment: Boateng picks Alaba out again.\n32:50 Comment: There's all the looks for options further forward.\n32:52 Comment: There aren't too many of them.\n32:54 Comment: He's picked a decent ball here for Ozil.\n32:59 Comment: Sanchez.\n33:1 Comment: Made sure he went no further.\n33:3 Comment: And the referee saw nothing wrong with that.\n33:5 Comment: Sanchez did.\n33:7 Comment: He's still sitting on the ground staring at the referee\n33:9 Comment: and saying, what's that about?\n33:11 Comment: Well, I did as well.\n33:13 Comment: As good as Philipp Lahm is.\n33:15 Comment: I know he's only made one foul in a year,\n33:17 Comment: but I think that was another one.\n33:19 Comment: Good positive play from Sanchez.\n33:25 Comment: Kosta again.\n33:30 Comment: Just can't keep it.\n33:32 Comment: Arsenal just keeps coming back.\n33:34 Comment: Thiago, too much space again.\n33:37 Comment: Lovely ball.\n33:39 Comment: Flipped off the outside of the boot from Thiago.\n33:41 Comment: He's really taking the eye home and towards the back post.\n33:44 Comment: Monreal to Czechia when there are red shirts around.\n33:47 Comment: There weren't, but he's back with a red shirt again now,\n33:49 Comment: predictably enough.\n33:55 Comment: And it's a goal.\n34:4 Comment: Koeman again.\n34:6 Comment: It is just about one-way traffic.\n34:10 Comment: No pressure on the ball.\n34:12 Comment: Everybody behind the ball.\n34:14 Comment: Too much space.\n34:16 Comment: 1v1 in these wide areas.\n34:20 Comment: Koeman.\n34:22 Comment: It was too easy, really.\n34:24 Comment: Lewandowski attacking it again.\n34:26 Comment: Buller there alongside him.\n34:28 Comment: It's only a matter of time before Bayern Munich\n34:31 Comment: gets another goal.\n34:35 Comment: Well, everybody worried about Douglas Kosta\n34:37 Comment: against the Bucs, but Koeman 1v1 as well.\n34:40 Comment: Virtually unstoppable in these wide areas.\n34:42 Comment: Just so quick.\n34:44 Comment: That's the one thing Bayern Munich lacked last season\n34:46 Comment: towards the end of the season in the Champions League\n34:48 Comment: with the injuries to Robben and Ribery.\n34:50 Comment: That case in wide areas.\n34:53 Comment: But they went to address that in the summer.\n34:55 Comment: Koeman, Douglas Kosta.\n34:59 Comment: One or two options, and Ribery still to come back eventually.\n35:4 Comment: No news on when he might be back,\n35:6 Comment: but they're doing quite well without him, you've noticed.\n35:9 Comment: They've got a pretty good player,\n35:11 Comment: Nary and Robben on the bench as well.\n35:13 Comment: Who we thought would start tonight, but can't get in.\n35:19 Comment: Such is the luxury of talent available to Pep Guardiola.\n35:22 Comment: Lovely ball again.\n35:24 Comment: In towards Lewandowski from Thiago.\n35:28 Comment: This time Kabushi hacks it gratefully behind the goal.\n35:34 Comment: I think that's one thing Bayern Munich don't get enough credit for.\n35:37 Comment: Some of the players that they've signed.\n35:40 Comment: Think about Thiago, he's absolutely dominated this game so far.\n35:43 Comment: So many great players on the pitch, but Thiago's arguably the best one.\n35:46 Comment: Koeman, only 19 years old, on loan from Juventus.\n35:50 Comment: Caught the eye as well.\n35:52 Comment: He played in the final as a substitute last season for Juventus.\n35:55 Comment: Koeman, his alarm, looking to spread this one wide.\n35:58 Comment: Martinez plays this in.\n36:0 Comment: Kokelan gets it away.\n36:3 Comment: Not for long though.\n36:5 Comment: That one goes behind.\n36:7 Comment: And Martinez acrobatically clears the appetising hoardings.\n36:16 Comment: Just too much space for Thiago.\n36:19 Comment: Too easy.\n36:25 Comment: Look how deep Arsenal are.\n36:27 Comment: Bodies in the box for Bayern Munich.\n36:39 Comment: Chelsea have taken a 1-0 lead.\n36:41 Comment: Tonight Porto also leading.\n36:43 Comment: Chelsea maybe heading to second place in the group.\n36:48 Comment: Chelsea and Mourinho needing all the good news they can get.\n36:51 Comment: We see possession there.\n36:53 Comment: Bayern dominated possession at the Emirates.\n36:55 Comment: They didn't have anything to show for it.\n36:57 Comment: Arsenal doing a better job of keeping that tight.\n37:0 Comment: But defensively haven't been the same.\n37:2 Comment: This game has been too open if you're an Arsenal fan.\n37:5 Comment: Too much space for Bayern Munich to play.\n37:7 Comment: Thiago again.\n37:9 Comment: Look at the space he's in.\n37:11 Comment: And he's got it.\n38:18 Comment: Munich who are absolutely bossing this. Well they've been outrageously good all\n38:23 Comment: season. The only loss they've had was that one at the Emirates. Unbeaten in the\n38:27 Comment: Bundesliga.\n38:30 Comment: It's Arsenal's side who've won their last five in the Premier League and are sitting just behind Manchester City\n38:36 Comment: only on goal difference. Alaba gets past Debussy again.\n38:42 Comment: From his fifth appearance of the season, Debussy has had an injury-riddled time\n38:48 Comment: since he came to Arsenal. His last appearance was when they went down with\n38:53 Comment: that slightly makeshift team against Sheffield Wednesday. He played awfully\n38:57 Comment: well on that night. The championship side knocked out Arsenal in pretty\n39:1 Comment: emphatic fashion. Yeah but I feel for him. He's not getting the protection from\n39:4 Comment: Campbell. A little bit too late. That switch of play from Alonso and Boateng\n39:8 Comment: is always on. When you looked at the starting lineups you would have worried\n39:17 Comment: possibly about that.\n39:20 Comment: It's really, to be honest, threat from all over the place. Koeman to Thiago. Slides\n39:27 Comment: another ball in. Muller looks to feed Lewandowski again. Lewandowski having this\n39:33 Comment: amazing season. He's up to 18 goals already. Five of them in the space of nine\n39:38 Comment: minutes in one game against Wolfsburg. Believe it or not, he came on as a sub in\n39:45 Comment: that game. He did, yeah. And they well played in that first half of that game.\n39:48 Comment: But actually Arsenal keeping relatively quiet. The problem has been Koeman, Thiago.\n39:54 Comment: Running right down this side really. Bayern Munich. Thiago. Lahm.\n40:3 Comment: Well played by Coqueland to get the boot in. Big job for him as the holding midfield\n40:9 Comment: player. Coqueland, a year ago tonight he was making his debut for Charlton\n40:13 Comment: Athletic on loan. Muller! Check and grab that one, gratefully. I'm surprised how open\n40:20 Comment: Arsenal are. Again Sanchez not tracking back against Philipp Lahm. 2v1 against\n40:26 Comment: Monreal. I feel sorry for him. Just too much space. Good forward run for Muller.\n40:31 Comment: Easy save from Pjicic. Muller and Lewandowski between them have 23 goals\n40:38 Comment: in seven and a half games this season in this stadium.\n40:44 Comment: Yeah, they're scary. Honestly, Bayern Munich are just... I don't care what anybody says\n40:49 Comment: on a different level to everybody right now in Europe. This performance just shows that.\n40:55 Comment: They've got to prove that though, haven't they, when it gets to the business end of this competition.\n40:58 Comment: I think that's the one rider you'd have, wouldn't you? They've got to do it.\n41:2 Comment: You know, sometimes they're winning the Bundesliga by March. They've maybe just\n41:6 Comment: gone off the boil a lot competitively and they're getting found out, possibly,\n41:10 Comment: in the later stages of the Champions League. Is that a problem that they\n41:13 Comment: dominate their league so easily? Well, I think they start the season\n41:17 Comment: terrifically well. But I think injuries played a massive part to Bayern Munich\n41:21 Comment: last season. Without that threat 1v1, Ribéry, Robert, Bayern looked a different team.\n41:26 Comment: They didn't have that. They went and addressed that. You think about Barcelona\n41:29 Comment: without Messi, Neymar. I thought they performed very well considering they\n41:32 Comment: were missing two of the most important players. I think people forget that last season.\n41:35 Comment: Knocked out by Barcelona in the end last season. 5-3 on aggregate.\n41:42 Comment: They won the game here but they were already three down from the first leg.\n41:50 Comment: Kosta comes inside again. Here's Lewandowski.\n41:57 Comment: Played in towards Mbola. Again! And a tremendous save that time from Cech.\n42:2 Comment: Great reflexes to flip that over. But again, Philipp Lahm is causing overloads on that side.\n42:9 Comment: So difficult for Monreal. That's a terrific save from Peter Cech.\n42:16 Comment: Gets a little bit lucky, Mbola. That's a terrific save from Peter Cech.\n42:20 Comment: Keeps Arsenal in this game. All the problems are coming from these wide areas.\n42:26 Comment: This left-hand side has been overloaded.\n42:34 Comment: Kosta wants a shot and he had plenty on it as well.\n42:39 Comment: Here's Koeman.\n42:59 Comment: Absolutely on fire here. Bayern Munich.\n43:2 Comment: It might be one-sided but I suggest, unless you're an Arsenal fan,\n43:7 Comment: you sit back and just enjoy the football because it's been terrific so far.\n43:11 Comment: Can Arsenal live with this or even restrict the damage?\n43:15 Comment: Alaba this time. Oh, that's another one!\n43:19 Comment: There's your answer. 3-0.\n43:27 Comment: Well, 3-0 and it could be more as well.\n43:30 Comment: Arsenal's man furious.\n43:34 Comment: Just look at the position of David Alaba. He's a left-back.\n43:43 Comment: Impressing. Winning the ball back high.\n43:47 Comment: Just an incredible performance from Bayern Munich.\n43:51 Comment: This is the left-back. He's such a great striker of the ball.\n43:55 Comment: Again, no pressure. Gabriel is too far away.\n43:58 Comment: I don't care how good Peter Cech is, he's never going to save that.\n44:3 Comment: That is just a stunning strike from David Alaba.\n44:6 Comment: And a stunning display from Bayern Munich.\n44:9 Comment: He really is. They've been simply wonderful tonight.\n44:13 Comment: Alaba, the goalscorer.\n44:18 Comment: They rested him last Friday. I think Arsenal are wishing they'd rested him tonight as well.\n44:26 Comment: Murtazak has just about got to check.\n44:30 Comment: It's a beleaguered Arsenal who are worrying where this might end up.\n44:35 Comment: Because last year in the Champions League, Bayern Munich put seven past Shakhtar Donetski\n44:41 Comment: and six past Porto, who had the temerity to beat them in the first leg of one of the knockout round games.\n44:49 Comment: Well, Bayern have done it to some great teams.\n44:52 Comment: But Arsenal going forward look dangerous for the first 20 minutes.\n44:55 Comment: But defensively, they haven't played the same as they did at the Emirates.\n44:58 Comment: Just too open.\n\nSecond Half:\n0:0 Comment: the off. Thiago's actually dictated the tempo from the middle of the park. Nobody's got close to him.\n0:6 Comment: What we've seen from Bayern Munich this season is they do have a ruthless streak.\n0:10 Comment: They don't sit back and say, OK, that'll do. We're ahead here. We'll keep the points\n0:14 Comment: Neuer out quickly there to get that one away. Of course, team made a bit of a howler in that\n0:19 Comment: first game two weeks ago, allowing Olivier Giroud in for a vital breakthrough goal for Arsenal.\n0:26 Comment: Very, very different story here in southern Germany.\n0:30 Comment: A hint of a hand there. Campbell tried to find a way through.\n0:35 Comment: No changes from Arsenal at half time.\n0:40 Comment: Well, to be honest with you, there's not a ton on the bench to make changes.\n0:45 Comment: The majority are defensive players.\n0:48 Comment: The squad is a bit denuded at the moment. Nine players out injured currently.\n0:55 Comment: Quite a few.\n0:56 Comment: A few will be fit pretty soon, we're told.\n0:59 Comment: Lovely run here again by Koeman. He does look a talent, doesn't he?\n1:4 Comment: Back to Xabi Alonso. He's thinking of a shot. He wants to get in on the act.\n1:9 Comment: By the way, that goal from Haleper at the end of the first half, his first of the season, surprisingly.\n1:15 Comment: He's a super player, Davide. A lot of people at the football club think he's arguably one of their best players.\n1:22 Comment: I think he has so much talent.\n1:25 Comment: He's one of the stars of the European Championships next summer.\n1:28 Comment: Here's Thiago on the ball in the first half. He made over 60 passes alone. One player.\n1:34 Comment: Aleper again, inside towards Molo, who was waiting for it.\n1:38 Comment: And Cazorla just nipping back to take it off his bootlaces.\n1:51 Comment: Big, big drop for Francis Coquelin.\n1:54 Comment: And company on the Arsenal bench, by the way.\n1:57 Comment: Alex Iwobi, one of the youngsters and another.\n2:1 Comment: Jefferyne Adelaide, who if he came on would be making his debut.\n2:5 Comment: A French player.\n2:8 Comment: Towards the far post, towards Molo. This time it's well defended by Alexis Sanchez.\n2:13 Comment: Back there in his own six-yard box.\n2:14 Comment: That's exactly where you need to be in a Champions League game.\n2:17 Comment: Tracking back, covering. Thiago again, no pressure on the ball. Picks out a pass.\n2:24 Comment: One- Quality pass.\n2:26 Comment: Remarkable licking off the rules, isn't it?\n2:30 Comment: That's Lewis has a class round in here.\n2:33 Comment: lad help Thomas Acosta.\n2:36 Comment: C floating back at us on bothities of the outside.\n2:39 Comment: If you can get in, but then he hit the fifth and again,\n2:42 Comment: it's tough to MID is toxic as a defensive pin or the defensive\n2:45 Comment: because AC is the big guy and third team.\n2:50 Comment: And I see the plug for the big punt being Pir overs toc.\n2:53 Comment: and Arsenal trying to track all of this, where it might go.\n2:56 Comment: This time it's cut back,\n2:58 Comment: and now there's Thiago looking to go through one of his party pieces.\n3:1 Comment: Not this time, Ozil was having none of it,\n3:3 Comment: but again Bayern Munich very quickly win back the ball,\n3:7 Comment: which of course is part of the scripture according to Pep Guardiola.\n3:14 Comment: That's exactly it, never mind the goal scoring.\n3:18 Comment: Defensively, Bayern Munich winning the ball back, pressing.\n3:20 Comment: Great full-backs, Philipp Lahm, David Alaba.\n3:26 Comment: Great centre-backs, Javi Martinez, Ari and Robin on the bench.\n3:30 Comment: They've got the best goalkeeper in the world as well.\n3:31 Comment: I just think Bayern are the most complete team in the Champions League right now.\n3:38 Comment: Here's Ozil.\n3:43 Comment: Skipping side, Thiago.\n3:47 Comment: His injury problems not long after arriving at Bayern.\n3:50 Comment: Bayern Munich obviously a key component now.\n3:55 Comment: Monreal.\n4:0 Comment: Sanchez.\n4:2 Comment: Now Cazorla.\n4:4 Comment: Coquelin.\n4:10 Comment: Sanchez again.\n4:12 Comment: Nice play, lovely play in fact from Arsenal.\n4:14 Comment: This time Martinez blocked it,\n4:16 Comment: but that was as good really as Arsenal have produced in a long time in the game.\n4:20 Comment: Lovely play.\n4:20 Comment: Positive play from Alexis Sanchez.\n4:23 Comment: One more composed in possession.\n4:31 Comment: Lahm to play it inside to Muller.\n4:36 Comment: Koeman again.\n4:40 Comment: He wants a goal but not like that.\n4:42 Comment: What do you suppose Arsene Wenger would have said to the players at half-time\n4:46 Comment: after that first half chasing?\n4:49 Comment: I think he would have been honoured.\n4:50 Comment: He would have been honoured.\n4:51 Comment: He said this game's over.\n4:54 Comment: I think they realise Bayern Munich is right now,\n4:57 Comment: if not the best team in Europe, one of and very capable if they take their chances.\n5:2 Comment: And I just think Arsenal were second best too far away from players at times.\n5:8 Comment: Forward players not tracking back in crucial moments.\n5:11 Comment: And when you play teams like Bayern Munich, you can get punished.\n5:17 Comment: In fairness to Arsenal, they are\n5:18 Comment: Far from the only team to have taken a hammering from Bayern Munich this season.\n5:26 Comment: It happens, well, most weeks, certainly when they're at home.\n5:34 Comment: Just a run by Cazorla.\n5:36 Comment: Monreal.\n5:37 Comment: They can't be quite keen to, as Rio was saying, and the boys in the studio there,\n5:44 Comment: trying to make the second half nil-nil and take something going forward into that big north London derby at the weekend.\n5:53 Comment: It's Cazorla.\n5:58 Comment: Now Coquelin.\n6:0 Comment: Debussy.\n6:7 Comment: A little bit better from Arsenal over the last five minutes or so.\n6:15 Comment: Costa rather overran the ball.\n6:24 Comment: Arsene Wenger does like to talk about the spirit and collective morale of his team and how they've got fight.\n6:31 Comment: They're going to have to show that a little bit here,\n6:33 Comment: because they don't really want their confidence shattered by a real defeat.\n6:37 Comment: They're going to have to show that they're going to have a really huge defeat, do they?\n6:40 Comment: Well, it's going to be dented after this performance,\n6:42 Comment: but Bayern Munich can do this to many teams.\n6:47 Comment: Douglas Costa.\n6:49 Comment: Still Douglas Costa.\n6:51 Comment: Eventually they did get a foot in Arsenal and it will be a corner.\n6:59 Comment: 22 million they paid for Douglas Costa.\n7:2 Comment: Well, it's worth double that already.\n7:3 Comment: Look at these stepovers.\n7:5 Comment: With function as well.\n7:6 Comment: Just skips by people.\n7:8 Comment: He's effortless.\n7:9 Comment: 1v1.\n7:12 Comment: Hammered 7-0 here with his previous club,\n7:16 Comment: Shakhtar Donetsk last season.\n7:23 Comment: Here's Lahm.\n7:25 Comment: Deep ball played in by Martinez.\n7:28 Comment: Giroud back defending.\n7:30 Comment: As Alexis Sanchez has been as well here.\n7:34 Comment: All hands to the pump, really.\n7:36 Comment: For Arsenal.\n7:37 Comment: Just keeps on coming back, though.\n7:54 Comment: Thiago.\n8:0 Comment: Well, he keeps trying those party tricks, Thiago.\n8:2 Comment: He's been the best player on the pitch.\n8:4 Comment: Looks a lot fitter, a lot quicker.\n8:10 Comment: Looks like Robben is about to make his entrance here.\n8:17 Comment: Not exactly a gratifying sight, that, for Arsenal supporters watching.\n8:22 Comment: Robben has been out for a couple of months injured until just recently.\n8:26 Comment: He's been making his return and he's scored as well since coming back into the side end.\n8:32 Comment: Wonning the 4-0 win over Cologne here.\n8:36 Comment: I think Kingsley Coleman's going to come off.\n8:38 Comment: He's played very well in that first half.\n8:40 Comment: So quick and athletic.\n8:42 Comment: That's the difference.\n8:43 Comment: 1v1.\n8:44 Comment: You need difference makers.\n8:45 Comment: Bayern Munich have that in abundance this season with Kostas Coleman.\n8:49 Comment: Robben to come on.\n8:54 Comment: Just a word from the Italian referee for Giroud.\n8:57 Comment: No more than that.\n8:58 Comment: And Coleman looks like a kid with a bright future, doesn't he?\n9:5 Comment: Big future.\n9:11 Comment: I think the deal is a €7 million loan with an option to buy for €21 million.\n9:19 Comment: Well, you can guarantee they're going to buy him.\n9:21 Comment: He's been terrific this season.\n9:23 Comment: For a 19-year-old to play at the level he has in a team this good at the moment.\n9:26 Comment: Yes.\n9:27 Comment: In a team this good as Bayern Munich.\n9:29 Comment: It says a lot about him as a player.\n9:34 Comment: In some control from Kosta Alivar again.\n9:37 Comment: And Robben!\n9:38 Comment: First touch.\n9:39 Comment: Goal.\n9:40 Comment: 4-0.\n9:42 Comment: Just brilliant again from Bayern Munich.\n9:49 Comment: They're unstoppable.\n9:51 Comment: Well, that is as good a goal as you will ever see.\n9:54 Comment: Watch this forward run from David Alibaba.\n10:1 Comment: Just beautiful football from Bayern Munich.\n10:4 Comment: So patient.\n10:5 Comment: Great awareness.\n10:6 Comment: Watch David Alibaba.\n10:7 Comment: Right in behind Campbell.\n10:9 Comment: Doesn't track him.\n10:10 Comment: Robben just drifts in behind Gabriel.\n10:13 Comment: It's just great football.\n10:15 Comment: Kosta step over.\n10:17 Comment: Great way to pass.\n10:18 Comment: David Alibaba.\n10:19 Comment: Great awareness.\n10:21 Comment: And what a stunning goal that is from Bayern Munich.\n10:23 Comment: Incredible football.\n10:24 Comment: And he'd been on the pitch for 38 seconds.\n10:26 Comment: First touch.\n10:27 Comment: Roof of the net.\n10:28 Comment: Well, when delivery is that good.\n10:30 Comment: Kosta.\n10:31 Comment: David Alibaba.\n10:32 Comment: And they've got players that can finish.\n10:34 Comment: Imagine when Frank Ribery comes back.\n10:36 Comment: And the scary thing is, Arsenal have done a relatively good job on Lewandowski.\n10:39 Comment: But Bayern just have so many weapons.\n10:41 Comment: And here's Robben again.\n10:42 Comment: He's certainly one of them.\n10:43 Comment: Towards Lewandowski.\n10:44 Comment: And it's a good one.\n10:53 Comment: And it was just over hit that time.\n10:55 Comment: And Arsenal grateful of that.\n10:57 Comment: Because it looked quite an inviting opportunity.\n10:59 Comment: Well, they picked the wrong pass, Arjen Robben.\n11:1 Comment: He needs to play in Douglas Kosta.\n11:3 Comment: Just gets on the shoulder.\n11:5 Comment: Makes a great run in behind.\n11:7 Comment: But Arjen Robben doesn't see him.\n11:10 Comment: Champions League highlights, including those of this game.\n11:13 Comment: And if you've missed any of it, it's well worth watching.\n11:16 Comment: Except, perhaps, if you're a Gunners fan.\n11:18 Comment: 10 o'clock tonight, BT Sport, Europe HD.\n11:21 Comment: And the Goal Show going on right now.\n11:22 Comment: going on right now on BT Sport ESPN, with everything as it happens from all around Europe.\n11:35 Comment: Real to Cazorla.\n11:39 Comment: Gabriel to play it forward to Ozil.\n11:41 Comment: Lovely ball from Ozil to Cazorla, who's through here! And Neuer got something in the way of it. That deserved a goal. That was a terrific move from Arsenal.\n11:56 Comment: Beautiful football from Arsenal. Quick one-touch passing. What a save from Manuel Neuer that is.\n12:6 Comment: Robben meanwhile at the other end. It's an amazingly open game.\n12:10 Comment: Two and two.\n12:11 Comment: Two and two open really from Arsenal's perspective. Gabriel gets that behind. Poor old Santi Cazorla at the other end. He hasn't scored since February.\n12:19 Comment: And he looked like he had to there.\n12:21 Comment: Well, he's playing so deep in this Arsenal midfield.\n12:24 Comment: But just great quick attacking play. Every time Arsenal look dangerous, Ozil's at the heart of it.\n12:30 Comment: Cazorla, another useful looking ball. It just took a deflection which took it away from Alexi Sanchez.\n12:36 Comment: Cazorla did score for Spain recently, but he hasn't got one for Arsenal since February.\n12:40 Comment: It's a lovely football from Arsenal really.\n12:44 Comment: Cazorla.\n12:47 Comment: Over here for Debussy.\n12:56 Comment: Kieran Gibbs.\n12:59 Comment: It's going to come on now.\n13:1 Comment: Up comes Joel Campbell.\n13:5 Comment: You'd think Sanchez would switch sides.\n13:7 Comment: A little bit more protection.\n13:13 Comment: Difficult night for Joel Campbell.\n13:19 Comment: He did play well at Swansea at the weekend, but with respect Bayern Munich is a completely different proposition.\n13:29 Comment: They aren't to nearly everybody just at the moment.\n13:32 Comment: Arsenal are only playing at the very bottom.\n13:39 Comment: When you see what's happened here tonight, it does underline how defensively disciplined Arsenal were in that first game when they won.\n13:46 Comment: Gabri–Al.\n13:47 Comment: And there is hope for Arsenal with the scoreline from that other game in the group with Dinamo Zagreb winning at the moment against Olympiacos,\n13:54 Comment: which means if Arsenal won their last two games, they'd have every hope of making it,\n13:59 Comment: despite what's happening here.\n14:1 Comment: I think that's what's happening here and in, well, two of the other games.\n14:5 Comment: I just don't think Arsenal are a team to drop in deep consistently and defend that deep.\n14:10 Comment: You think about Ozil, Sanchez, so many attacking players trying to do defensive jobs.\n14:16 Comment: Cazorla, it's a big ask for them.\n14:20 Comment: Here's Robben again.\n14:22 Comment: Slid in to Alonso, back to Robben once more.\n14:37 Comment: Alonso.\n14:39 Comment: Alaba, thought he was going to line up another one there.\n14:44 Comment: Not this time.\n14:47 Comment: Now there is a break on, led by Cazorla here.\n14:52 Comment: Sanchez has gone to the right-hand side, it's come to Giroud and doesn't find its way onto Ozil.\n14:58 Comment: Now it does.\n15:6 Comment: Monreal.\n15:9 Comment: Giroud.\n15:10 Comment: Monreal, now it wouldn't quite fall for him either.\n15:13 Comment: But again, Arsenal's build-up play was impressive.\n15:17 Comment: Giroud takes up great positions.\n15:19 Comment: Always in front of the centre-backs.\n15:22 Comment: Just looking to play it into his feet.\n15:24 Comment: And every time he plays that first-time pass,\n15:28 Comment: Arsenal look very, very dangerous.\n15:34 Comment: As tough a night as it's been, Owen, for Arsenal, you've got to say there's been no sign of heads dropping,\n15:40 Comment: 4-0 down, against a glass outfit.\n15:43 Comment: Look, Arsenal going forward are very dangerous.\n15:45 Comment: The first 20 minutes, Arsenal looked very dangerous going forward,\n15:48 Comment: but they were just so open in the front three, front four, didn't track back\n15:52 Comment: when they lost possession, Arsenal, and you just can't afford to do that against Bayern Munich.\n15:57 Comment: Too much space for Alonso, Thiago.\n16:0 Comment: Space in these wide areas.\n16:3 Comment: Here's Robben again.\n16:7 Comment: He has history, by the way, with Arsenal.\n16:12 Comment: Actually scoring at Highbury in his spell with Chelsea.\n16:17 Comment: Chelsea never lost against Arsenal.\n16:22 Comment: Back over a decade ago, all that now.\n16:28 Comment: Alaba.\n16:29 Comment: Not much pressure on the ball.\n16:31 Comment: Easy build-up play.\n16:40 Comment: Of course, the fans here, and about 70,000 of them, are used to seeing this kind of thing in this\n16:45 Comment: magnificent Allianz Arena, which, when you look at it from a distance,\n16:51 Comment: it looks like a red spacecraft, really.\n16:55 Comment: It's quite a sight.\n16:56 Comment: I think these Bayern Munich fans are so spoiled.\n17:0 Comment: This Bayern Munich team, incredible.\n17:3 Comment: Good ball again, though, from Kozula to Ozil.\n17:6 Comment: It's a good spell, this, for the Gunners.\n17:8 Comment: Giroud's found a bit of space.\n17:10 Comment: Kieran Gibbs is waiting in the middle.\n17:11 Comment: Others are arriving.\n17:13 Comment: And it's Robben, back doing so.\n17:14 Comment: Robben, back doing the defending.\n17:16 Comment: I think Giroud played very well when they've been able to get the ball into his feet.\n17:21 Comment: Led the line very well.\n17:24 Comment: And again, dangerous counter-attack from Arsenal.\n17:36 Comment: To be fair, really, Arsenal have deserved a goal back in the last five, ten minutes or so.\n17:41 Comment: Or they could have easily scored one.\n17:44 Comment: I think so.\n17:45 Comment: But time signing andweet win.\n17:46 Comment: The main thing here is that\n17:54 Comment: to be fair, this対場景\n17:56 Comment: is Aresian- کیاب refused to turn the beat back in.\n17:59 Comment: of all our answers.\n18:1 Comment: I hope nobody is going to\n18:12 Comment: Costa, look at that\n18:19 Comment: look at that skill from Douglas Costa\n18:22 Comment: didn't quite work out\n18:23 Comment: well defended by Arsenal\n18:26 Comment: Sanchez getting back there\n18:28 Comment: to help Mathieu Debussy\n18:30 Comment: as much as he can\n18:31 Comment: great skill from Douglas Costa\n18:33 Comment: Lexi Sanchez says have a bit of that as well\n18:38 Comment: Coquelin was rather played into trouble\n18:40 Comment: and was caught by Muller\n18:41 Comment: Coquelin made very little of that\n18:43 Comment: got quickly back to his feet again\n18:45 Comment: here's Ozil\n18:48 Comment: Gibbs\n18:53 Comment: we're not going to play quick one touch\n18:57 Comment: they look so good\n19:5 Comment: there's Manchester City already through\n19:7 Comment: to the last 16\n19:8 Comment: that's good news for English football\n19:10 Comment: they\n19:11 Comment: they're going to be a good game for them\n19:11 Comment: the competition is going to be a good game\n19:13 Comment: for this Manchester City Quantity\n19:14 Comment: this Manchester City Quantity\n19:15 Comment: flying their field\n19:20 Comment: break\n19:20 Comment: con idols\n19:34 Comment: softly\n19:35 Comment: get them.\n19:37 Comment: They are down\n19:38 Comment: Well, there's only one left\n19:39 Comment: it's sale\n19:40 Comment: notino\n19:41 Comment: and Coach\n19:41 Comment: I think this is what Arsenal is good at, keeping the ball, attacking play.\n19:45 Comment: I just don't think they're a team to sit and absorb pressure.\n19:52 Comment: They did very well at the Emirates, but to expect them to do that consistently,\n19:57 Comment: I just don't think they have the players to do that.\n19:59 Comment: They're better going forward. Giroud, out to Ozil.\n20:4 Comment: Can they get the payoff for this little spell of pressure?\n20:7 Comment: It was played into Gibbs, it couldn't quite bring it under control.\n20:11 Comment: Great play again from Arjen Robben, but he should never get out of there, Robben.\n20:23 Comment: And if he does, you need to do a foul, break up play.\n20:27 Comment: Just getting into this team is pretty difficult at the moment.\n20:32 Comment: Players have been coming back from injury, one of them,\n20:35 Comment: Mehdi Benatia, is going to come on very shortly, the Moroccan.\n20:41 Comment: The scary thing is, Arsenal have the joint best defensive record in the Premier League.\n20:46 Comment: They've been terrific this season, only conceded eight goals in the league,\n20:50 Comment: but Bayern Munich just, so many weapons.\n20:58 Comment: Thiago to play it wide.\n21:2 Comment: Olympiacos have equalised, is the bad news for Arsenal in that game against Dinamo Zagreb.\n21:6 Comment: They've also missed a penalty in that match, it's 1-1 at the moment.\n21:11 Comment: Arsenal could have done with Zagreb winning it, really.\n21:18 Comment: Philipp Lahm.\n21:21 Comment: He's now no longer in the German side, he's announced his retirement,\n21:25 Comment: having captained them to win the World Cup.\n21:26 Comment: He says he's going to retire from football at the end of his current deal to 2018.\n21:31 Comment: Obviously a massive loss, never seems to play anything other than at least seven,\n21:38 Comment: usually eight out of ten games.\n21:40 Comment: Well, another thing, though, is that, you know, it's been a long, long time since the last game against Germany.\n21:41 Comment: again, you know, it's been a long time since the last game against Germany.\n21:41 Comment: It's been a long, long time since the last game against Germany.\n21:42 Comment: They've played a lot of good things for Bayern Munich.\n21:44 Comment: Philipp Lahm back at right back last season.\n21:46 Comment: They played almost exclusively in the centre of midfield,\n21:48 Comment: but with Thiago back healthy and Vidal in the side as well.\n21:52 Comment: Philipp Lahm as a right back one of the best in the world, if not the best.\n21:56 Comment: Bayern Munich just with that pace in wide there's Lahm at right back.\n22:0 Comment: So dangerous.\n22:4 Comment: Xabi Alonso to Thomas Müller.\n22:7 Comment: Müller.\n22:11 Comment: slightly over here but again it arrives at a red shirt none of Costa on this\n22:16 Comment: occasion goes behind for a Bayern Munich corner just totting that up again\n22:22 Comment: Muller now is up to 15 goals this season Lewandowski 18 33 between\n22:32 Comment: they can afford to give a rest to Jerome Boateng and replace him by Mehdi\n22:39 Comment: Benatia don't forget tomorrow by the way we've got Europa League action\n22:43 Comment: Liverpool and Ruben Kazan 530 BT Sport Europe that's followed by Spurs against\n22:48 Comment: Anderlecht at 8 o'clock and you can see Celtic 530 BT Sport 2 in their game\n22:54 Comment: against Molde\n22:59 Comment: Lahm to the back post headed right across the face of Golbacchek this time\n23:6 Comment: can grab that one\n23:9 Comment: experience for him here than that win in the final when Chelsea so upset the\n23:16 Comment: apple cart prevented by winning the trophy on their home grounders and all\n23:21 Comment: the fans here were hoping and praying Roberto Di Matteo in charge Debussy to\n23:28 Comment: play this one and again it's Javi Martinez who gets it away\n23:33 Comment: you\n23:39 Comment: , you won't get a game beat\n23:41 Comment: here\n23:43 Comment: it's speed Timo, smile with Mane\n23:45 Comment: was good\n23:51 Comment: Alexi Sanchez, nice ball, Giroud can he finish it? that tremendous finish from villages Giroud\n23:57 Comment: second time that he scored in this arena and it's his fifth in the\n24:3 Comment: little six games as well I play brilliantly today again сравable such a\n24:7 Comment: the Limited limited times with the Olympic now maybe no weeks ahead to even\n24:9 Comment: ball into Sanchez for the bomb just allows him to get that ball in but not\n24:15 Comment: to Martinez great communication there but you'd have to say from the route\n24:19 Comment: that's a terrific goal\n24:24 Comment: really good finish from Olivia Giroud makes him Arsenal's top scorer now this\n24:29 Comment: season ahead of Alexis Sanchez he's moved on to eight of course a lot of the\n24:34 Comment: time he hasn't been starting\n24:39 Comment: well Arsene Wenger will be encouraged really by the fight that his team have\n24:43 Comment: shown since going four down they've scored one and they might have scored\n24:47 Comment: more than that too well they could have easily scored more than one but\n24:51 Comment: defensively has been the problem going forward they look dangerous Arsenal it's\n24:55 Comment: so open defensively again look Philip Lamb Robin 2v1 Lamb cuts it back\n25:1 Comment: check beats it away and Xabi Alonso miscues it I fancy off his shin in the\n25:6 Comment: end it looked like that anyway\n25:9 Comment: last change here coming up for Bayern Munich Arturo Vidal who can't get in the\n25:21 Comment: starting line up to replace Robert Lewandowski who will be a threat to all\n25:27 Comment: from Poland at the Euros thanks Samra of course what a season he is having\n25:36 Comment: you\n25:39 Comment: just great awareness from Lewandowski keeps himself onside poor decision really\n25:47 Comment: from Gabriel to play him on just a great cushioned header just guides it into the\n25:51 Comment: goal\n25:58 Comment: Coquelin Gabriel Sanchez trying to dribble his way through\n26:5 Comment: Sanchez trying to dribble his way through\n26:9 Comment: the ball the ball was rolling as he hit back\n26:22 Comment: to me about that I think the referee's being a bit for Nicotete great forward\n26:26 Comment: bargain zero in awareness and Sanchez to play that one over the top sees played\n26:33 Comment: onside fill the blow up cannot you it's quite a big decision wasn't it the ball was really a good decision wasn't it the ball was going to kill it\n26:36 Comment: well Bayern Munich thought they won the ball back legally enough referee didn't think so Sanchez takes it quickly to Giroud the ball was rolling does he hit that Raph Munger has a moan about that thinks the referee's being a bit tenickety great forward bump to Giroud awareness and Sanchez to play that one over the top see he's played onside from Philipp Lamb and Benatia it's quite a big decision wasn't it the ball was rolling down the net\n26:37 Comment: It's quite a big decision, wasn't it?\n26:38 Comment: The ball was rolling, to be fair to the referee.\n26:43 Comment: Sanchez.\n26:46 Comment: On he goes.\n26:50 Comment: You'd have to say goal forward, Arsenal look very good.\n26:53 Comment: But this has been the problem.\n26:55 Comment: They've just decided, haven't they, to take on Bayern Munich in an open game here\n26:59 Comment: and see if they can out-football them and see what happens.\n27:2 Comment: What's happened so far is it's gone from 4-0 to 4-1.\n27:5 Comment: The problem hasn't been goal forward.\n27:7 Comment: The problem has been tracking back.\n27:10 Comment: In these wide areas, they've just left too many players forward.\n27:13 Comment: Campbell, Sanchez in that first half.\n27:17 Comment: You have to do a job defensively away in the Champions League against the top teams.\n27:21 Comment: I just don't think Arsenal have done a good enough job of that.\n27:24 Comment: Going forward, they look great. They look very dangerous.\n27:27 Comment: Muller.\n27:28 Comment: Robben.\n27:32 Comment: Robben giving a lot of room, really, there by Monreal\n27:34 Comment: to get his shot.\n27:35 Comment: Shot away.\n27:36 Comment: Nothing came of it in the end.\n27:37 Comment: Chet made the save.\n27:39 Comment: Well, at this level, it's a big ask for your full-backs\n27:42 Comment: to deal with these players 1v1.\n27:44 Comment: Again, that happens.\n27:45 Comment: As good as Monreal was in that first game at the Emirates,\n27:48 Comment: but he played incredibly well.\n27:50 Comment: Just so difficult against a player like Harry and Robben.\n27:54 Comment: He showed him onto his right foot, his weaker foot,\n27:57 Comment: and hoped for the best, really.\n27:58 Comment: And Chet was able to make the save.\n28:2 Comment: And here come Arsenal again with Ozil.\n28:5 Comment: And...\n28:5 Comment: Sanchez.\n28:8 Comment: Crossfield ball.\n28:9 Comment: Ozil, I don't think, is going to reach that.\n28:11 Comment: Neuer can hammer it away.\n28:13 Comment: Giroud picks it up.\n28:14 Comment: And do you know what?\n28:15 Comment: He was trying for goal.\n28:16 Comment: He saw Ozil off his line.\n28:18 Comment: He was trying for goal.\n28:20 Comment: While I was there, I think he's played very well, Giroud.\n28:24 Comment: He's led the line, brought players into play.\n28:32 Comment: And the weekend, he scored the 2,000th.\n28:34 Comment: 2,000th.\n28:35 Comment: Arsenal goal under Arsene Wenger's reign at Swansea.\n28:40 Comment: He's on a hot streak at the moment.\n28:42 Comment: It's a good take here.\n28:52 Comment: Xavi Martinez back to Benatia.\n29:5 Comment: He's a good player.\n29:10 Comment: I'm not sure Benatia had actually touched the ball when he came on,\n29:14 Comment: before Arsenal scored.\n29:16 Comment: Giroud.\n29:18 Comment: Looking to Ben 1.\n29:19 Comment: And the flag is up this time.\n29:21 Comment: Don't forget, on Saturday, Premier League action.\n29:23 Comment: A very important game down towards the bottom\n29:25 Comment: as Bournemouth play Newcastle United.\n29:29 Comment: Coverage from 12 noon on Saturday\n29:31 Comment: on BT Sport 1 HD.\n29:34 Comment: And you can see that.\n29:35 Comment: UHD as well.\n29:45 Comment: Debussy wins the header.\n29:53 Comment: Very much the second choice right back these days, though.\n29:56 Comment: Debussy.\n29:58 Comment: With Hector Bellerin.\n30:0 Comment: Our number one being so impressive.\n30:2 Comment: It's a groin injury for Bellerin at the moment.\n30:5 Comment: Nothing.\n30:5 Comment: too serious according to uh arsenal he should be back pretty soon\n30:12 Comment: but it is a long injury list including of course jack wilshire\n30:16 Comment: danny welbeck rositsky arteta walker oxlade chamberlain ramsey espina and bayering himself\n30:23 Comment: well again that transition for arsenal it's great to go forward and attack but when you lose\n30:35 Comment: possession again sanchez gets caught in a very dangerous area and they just don't return back\n30:42 Comment: into their shape and that's been the biggest problem they've just been too spread when\n30:46 Comment: they've lost the ball bar munica pressed together in numbers\n30:53 Comment: and they've lost the ball bar munica pressed together in numbers\n31:1 Comment: cut out by ayan robin that's two goals already since he returned to the side just recently\n31:11 Comment: coquelin good feet terrific play that from coquelin really was\n31:17 Comment: sanchez and he couldn't quite find urzel comes back to sanchez's\n31:22 Comment: volley is blocked\n31:23 Comment: is blocked\n31:33 Comment: couldn't accuse arsenal of not rolling the dice in this\n31:36 Comment: second half pushing as many men forward as they can and seeing what comes out this time\n31:42 Comment: bernardia stopped it getting to the predatory geroux and vidal gave it away\n31:50 Comment: cazorla\n31:53 Comment: coquelin\n31:55 Comment: goes past tiago lovely play that oh and it was all wasted at the end of it all by santi cazorla\n32:2 Comment: who actually did have a bit of space coquelin was terrific there it's been terrific\n32:7 Comment: great feet look how quick he is everybody thinks he's just a defensive midfield player\n32:11 Comment: great awareness to pick that pass good fancy cazorla from there such a great finisher with\n32:16 Comment: both feet just saying talk to me a bit of communication and then he's got to go to the\n32:21 Comment: goalie and so far in that second half he's been a bit unique in both ways it's been nice\n32:26 Comment: time to take a touch i think arsena can be proud of his team in this second half\n32:30 Comment: they've salvaged some pride haven't they well they've had a goal and i think that's what they\n32:34 Comment: are also a great attacking team and i think because of that performance at the emirates\n32:38 Comment: they defended so well with only 30 possession i think they tried it again but byron just too good\n32:46 Comment: it could be that maybe some of the intensity has gone out of buying munich\n32:49 Comment: play since they\n32:50 Comment: there's enough intensity in this attack until it all comes to nothing one or two\n32:53 Comment: groans by Munich supporters must be hard to please look at the room here though\n32:58 Comment: Sanchez to Ozil\n33:3 Comment: are I still going to grab another one\n33:8 Comment: Sanchez again\n33:11 Comment: is the dangerous Chilean international once again trying to find Olivia Giroud\n33:26 Comment: corner kick in the end shifting the plot here Ozil has been\n33:31 Comment: terrific Sanchez provides that 1v1 element but\n33:37 Comment: just that defensive issue that transition has been the biggest problem\n33:41 Comment: for Arsenal\n33:41 Comment: the second half they played very well they've actually been leveled on par\n33:46 Comment: with Bayern Munich\n33:53 Comment: Ozil playing of course against a lot of his World Cup winning teammates\n33:57 Comment: Mertesacker headed down wouldn't quite fall would it for Cazorla there will be\n34:4 Comment: things for Bayern Munich on the break and Mertesacker there\n34:7 Comment: unceremoniously hauls Robben down will the referee give him a yellow for that?\n34:11 Comment: no he thinks better of it just says play on\n34:21 Comment: to be honest though and when it went to 4-0 you wondered whether it'd be a\n34:26 Comment: cricket score at the end of the night didn't you\n34:30 Comment: it's been like that\n34:33 Comment: I\n34:35 Comment: have been\n34:37 Comment: robbing round the corner for Buller\n34:39 Comment: I have been robbing round the corner for Buller\n34:43 Comment: in the backfield\n34:45 Comment: Shabby Alonso\n34:57 Comment: Alonso again a scorer of course in Liverpool's famous win in Istanbul a\n35:8 Comment: decade ago\n35:10 Comment: on the rebound from the penalty wasn't it\n35:21 Comment: Costa dancing inside again back to Muller and then Arturo Vidal picks a\n35:28 Comment: lovely ball for Robben Vidal with the header claiming a hand ball he is\n35:35 Comment: referees not interested\n35:40 Comment: it's a very good pitch\n35:56 Comment: well I think he tries to get his arms out the way if anything it's difficult\n36:2 Comment: when it's so close I'm not a fan of those penalties they love giving them\n36:5 Comment: nowadays but I think it's difficult for the centre-back Mattis aka to get out of\n36:9 Comment: the way quickly look like ball to hand didn't it would have been harsh\n36:10 Comment: Bayern Munich's appeals were a bit half-hearted but maybe they can afford that luxury\n36:15 Comment: I think Bayern Munich recognize Arsene Witt\n36:17 Comment: the better team in the last 20 minutes they're just trying to take the sting out of the game now\n36:22 Comment: keep possession\n36:23 Comment: probably a wise move\n36:38 Comment: now it comes to\n36:39 Comment: the last minute of the game\n36:41 Comment: Lahn once again\n36:41 Comment: he's been at the club since he was 11 years old\n36:48 Comment: he did have a little spell\n36:49 Comment: away at Stuttgart\n36:52 Comment: here's Robben\n37:1 Comment: and that's\n37:9 Comment: Thiago\n37:9 Comment: applause around the stadium\n37:13 Comment: to the 70th birthday of\n37:16 Comment: Gert Muller\n37:17 Comment: the great Bayern Munich goal scorer\n37:19 Comment: that was yesterday his birthday\n37:20 Comment: my old assistant coach\n37:24 Comment: in the second team of Bayern Munich\n37:27 Comment: such an influential figure to have around the club\n37:29 Comment: wishing well with his health problems as well\n37:34 Comment: now then Robben\n37:35 Comment: he's onside here\n37:36 Comment: it's Arjen Robben\n37:38 Comment: it's still a good game\n37:39 Comment: Arjen Robben\n37:40 Comment: and\n37:40 Comment: well it was a brilliant recovery challenge\n37:43 Comment: and it will only be a corner\n37:44 Comment: it seemed it had to be\n37:46 Comment: five there\n37:47 Comment: but the covering\n37:48 Comment: was fantastic in the end\n37:51 Comment: I'll tell you what\n37:53 Comment: it's a brilliant ball as well\n37:54 Comment: forward\n37:54 Comment: Thiago again\n37:57 Comment: just be offside\n38:0 Comment: Mendesacker plays him on\n38:1 Comment: 1v1\n38:2 Comment: you fancy Robben here\n38:3 Comment: I think Debussy does enough\n38:6 Comment: plays the ball\n38:7 Comment: and\n38:9 Comment: and he's got to make it\n38:10 Comment: great recovery work from\n38:11 Comment: and he's got to make it\n38:12 Comment: Machiavdibushi\n38:12 Comment: hard night in there\n38:16 Comment: debt to Tanzing for\n38:18 Comment: Bellerin\n38:18 Comment: now Robben's gone out to the left-hand side\n38:21 Comment: Sanchez was fouled\n38:30 Comment: says the referee\n38:30 Comment: Sanchez was fouled\n38:39 Comment: and he's got to make it\n38:42 Comment: that's a great tackle from Debussy\n38:46 Comment: and the Chelsea game\n38:54 Comment: Dinamo Kiev have equalised against Jose Mourinho's side\n38:58 Comment: that is 1-1\n38:59 Comment: Dragovic has scored in that one\n39:1 Comment: Alex Iwobi is going to\n39:4 Comment: come on here\n39:5 Comment: and he won't forget\n39:6 Comment: this day in a hurry\n39:8 Comment: England under the table\n39:9 Comment: under 18 player\n39:10 Comment: but a Nigeria\n39:11 Comment: senior debut\n39:12 Comment: for him\n39:14 Comment: as well just recently\n39:16 Comment: made his Arsenal debut\n39:18 Comment: at Sheffield Wednesday\n39:22 Comment: in that League Cup day\n39:23 Comment: and a Premier League debut\n39:24 Comment: as a sub against Swansea at the weekend\n39:26 Comment: now he's in the Champions League\n39:28 Comment: against Bayern Munich\n39:29 Comment: only 19\n39:31 Comment: he's a nephew\n39:33 Comment: of the former Bolton and Nigeria star\n39:36 Comment: JJ Okocha\n39:39 Comment: what a player he was\n39:40 Comment: another one for the future for Arsenal\n39:46 Comment: what an experience for him to play\n39:48 Comment: in the Allianz Arena\n39:50 Comment: against Bayern Munich\n39:52 Comment: not in ideal circumstances\n39:54 Comment: well I think it's great for a young player to aspire to\n39:56 Comment: I remember playing in the Bernabeu\n39:58 Comment: as a 19 year old and realising\n40:0 Comment: what an amazing level all those players were at\n40:2 Comment: and something just to aspire to\n40:9 Comment: and you've got to be prepared\n40:11 Comment: to pretty much\n40:12 Comment: and you've got to be prepared\n40:12 Comment: I hope that\n40:13 Comment: I hope that he has a whole year'saba\n40:15 Comment: big and matte\n40:20 Comment: it's impossible for a player\n40:22 Comment: to chase\n40:23 Comment: the quality of Inter is\n40:25 Comment: to chase the quality of Inter\n40:25 Comment: is that an especially\n40:27 Comment: that an especially impressive\n40:28 Comment: impressive player\n40:28 Comment: a gentleman\n40:29 Comment: a gentleman who plays\n40:30 Comment: with victory\n40:33 Comment: and a football hero\n40:34 Comment: who will be\n40:34 Comment: who will be in fear\n40:36 Comment: of a win\n40:38 Comment: I would say that's something to look at\n40:38 Comment: some fight and enterprise in this second half.\n40:50 Comment: This looks like a problem for Thiago.\n40:53 Comment: Just limped for a moment there.\n40:55 Comment: He seems to be all right again.\n40:58 Comment: Something pained him.\n41:0 Comment: Oh, look at that ball from him to Muller.\n41:2 Comment: Beautiful ball.\n41:3 Comment: Is Muller going to finish it off here?\n41:5 Comment: No, took too long.\n41:7 Comment: Monterrey have got a foot in.\n41:8 Comment: But that was an absolute peach of a ball from Thiago.\n41:12 Comment: Thiago's foot on the clinic.\n41:14 Comment: Winning the ball back, pressing, playing decisive passes.\n41:18 Comment: Sets up the first goal.\n41:21 Comment: Callum Chambers is the next to enter the chamber\n41:26 Comment: to replace Santi Gazzola,\n41:28 Comment: who probably should have ended his Arsenal scoring drought tonight.\n41:38 Comment: So you'd expect Callum Chambers will go into a holding midfield kind of role here.\n41:45 Comment: One of many positions he can fill.\n41:49 Comment: Right back, central defence.\n41:51 Comment: Holding midfield.\n41:52 Comment: He doesn't get too much of a look,\n41:53 Comment: and it's his first appearance in the Champions League this season.\n42:1 Comment: I think it was a big ask for Arsenal.\n42:3 Comment: Missing Pellerin.\n42:4 Comment: Koscielny was on the bench, whether he was fit to play or not.\n42:7 Comment: Made a big difference.\n42:8 Comment: Nice.\n42:8 Comment: Arsenal having those two players available.\n42:10 Comment: Arsenal didn't look as stable that back four.\n42:12 Comment: Too much time on the ball for Bayern Munich.\n42:18 Comment: That's the one thing they did so well at the Emirates.\n42:22 Comment: They defended as a group, defended very deep.\n42:25 Comment: Just so open at times.\n42:27 Comment: The distances between the forwards and the midfield were too big.\n42:34 Comment: And they just found Bayern Munich too hot to handle in that first half.\n42:37 Comment: Just how much more можем du меня gegen Bayern München gewinnen?\n42:39 Comment: Plus, ands Blackridge were the ones to get a second chance and not finish the movement.\n42:47 Comment: But now he can't!\n42:48 Comment: He went for it in but COLE has indeed played the oddest lap of the Champions League series.\n42:55 Comment: But among the other teams,ishi group of the��ık amino SCZ.\n42:59 Comment: From barriers to barriers, that'soustizar coven to pass,\n43:3 Comment: the доп99nan street goal.\n43:7 Comment: It's time Debussy can get forward.\n43:11 Comment: Benartier is able to cut it out.\n43:20 Comment: Ozil.\n43:22 Comment: Sanchez wants to take them all on.\n43:25 Comment: He's run into trouble.\n43:27 Comment: That's happened a few times.\n43:29 Comment: He's tried to be positive to make something happen.\n43:33 Comment: Look at the burst of pace from Costa.\n43:36 Comment: It was brilliant.\n43:37 Comment: He's found Muller here.\n43:39 Comment: And that's another one.\n43:41 Comment: Five for Bayern Munich to rub it in.\n43:45 Comment: Two for Muller on the night.\n43:48 Comment: Oh, my word.\n43:50 Comment: Douglas Costa.\n43:51 Comment: How quick is he?\n43:52 Comment: Just runs right through the centre of the Arsenal team.\n43:58 Comment: That's the one thing.\n43:59 Comment: The pace.\n44:0 Comment: So lethal at this level.\n44:2 Comment: Arsenal need to stop the ball at source.\n44:7 Comment: That's too easy.\n44:10 Comment: Thomas Muller, such a great finisher in those areas.\n44:14 Comment: Peter Cech at his near post.\n44:23 Comment: Knows exactly where he's going to put it.\n44:26 Comment: Measured to the inch, wasn't it?\n44:27 Comment: Goalkeepers don't like being beaten on their near post,\n44:29 Comment: but he curved that very cleverly, didn't he?\n44:32 Comment: Such a great finisher.\n44:34 Comment: Great awareness.\n44:35 Comment: Just guides it into the goal.\n44:36 Comment: Oh, my word.\n44:36 Comment: That's the one.\n44:42 Comment: Just an instinctive goalscorer, Muller.\n44:46 Comment: Five goals in his first World Cup.\n44:49 Comment: Five goals in his second World Cup.\n44:56 Comment: And there's more to come.\n44:58 Comment: That's for certain.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Bayern Munich delivered a masterful performance, wreaking havoc on Arsenal with a comprehensive 5-1 thrashing in the Champions League group stage encounter at the Allianz Arena.\n\nThe game began with a clear expression of intent from Bayern Munich. Arsenal, who had previously secured victories in their first two games against Dinamo Zagreb and Olympiakos, were playing a bit of catch-up in the group and entered the match knowing a draw would suffice. However, the task before them was monumental, especially given the German side's form at home.\n\nInside the first two minutes, the Bavarian giants orchestrated sharp, incisive moves that made it evident why they were considered one of Europe’s elite teams. Phillip Lahm and Xabi Alonso connected accurately, but it was a ball from Thiago Alcantara from deep in midfield that almost found Robert Lewandowski, with Arsenal's defense stretching to clear the danger.\n\nArsenal’s defensive resolve saw them stave off early pressure, but cracks began to appear as Bayern's wing play exploited weaknesses. Arsenal managed a few counterattacks, with Mesut Özil and Joel Campbell looking to carve out opportunities, but nerves got the better of Campbell in his first involvement, leading to easy interceptions by Bayern's backline.\n\nThe German side’s domination in possession came to the fore as David Alaba’s probing cross-field balls kept Arsenal's defenders on their toes. Lewandowski became a constant threat, always lurking near the goal. The pressure told as Arsenal’s organization faltered, with mistakes in midfield frequently resulting in turnovers that Bayern pounced on vigorously.\n\nPetr Cech, Arsenal’s experienced goalkeeper, stood tall with crucial early saves. Stunning efforts from distance by Alaba and Costa, which would have tested any keeper, fell harmlessly into Cech’s gloves, recalling his heroic performances at the Emirates Stadium weeks earlier.\n\nDespite valiant moments, Arsenal’s resistance finally broke in the 10th minute. A slick move involving Kingsley Coman and Thiago saw the latter deliver a sharp pass to Lewandowski, who comfortably scored, catching the Gunners’ defense napping. Gabriel, attempting to play offside, unwittingly kept Lewandowski onside, and the Polish striker’s cushioned header underscored Bayern's relentless nature. This goal marked Lewandowski's 14th in his last ten matches, an indication of his prolific form.\n\nArsenal tried to respond immediately. Olivier Giroud, receiving inside the penalty box, twisted to get his shot off, but his endeavor was characteristic of an effort that produced little threat, much unlike their disciplined performance in the reverse fixture. Joel Campbell’s run on the wing symbolized Arsenal's promising yet ultimately futile attempt at turning the tide.\n\nIn another moment of controversy, Mesut Özil had the ball in the net, but his effort was ruled out for handball. Discontent was palpable among the Arsenal players and traveling fans, but VAR reviews showed the officials made the correct call, with Özil unable to hide a wry smile despite his protests.\n\nBayern then surged ahead even more aggressively. Thiago and Douglas Costa, aided by the rapid movements of Coman, continuously stretched Arsenal’s defensive lines. Coman’s speed forced Joel Campbell into uncomfortable one-on-one defensive duties, and a few contentious decisions saw the winger booked for his challenges on the Bayern talent.\n\nAs Arsenal sought to regroup, the imposing figure of Xabi Alonso swept up balls in midfield and distributed with exquisite precision. The Bavarians' second goal came naturally. Their attackers, combining with their full-backs pushing high, created a numerical superiority Arsenal couldn’t cope with. A cross into the box pinballed around, and, despite a deflection off Mertesacker, Thomas Müller struck decisively, doubling the lead and appearing like a man possessed given his recent goal-scoring exploits.\n\nThe onslaught continued unabated. Costa remained instrumental, slicing through Arsenal’s defense with ease. Just before half-time, Bayern Munich added their third through a thunderous strike from Alaba, who unleashed an unstoppable effort from outside the box right into the top corner, beating Cech’s outstretched hand with sheer power and precision.\n\nTaking a three-goal cushion into the second half, one might have expected Bayern to ease off, but they returned with the same intensity. Immediately after the restart, Alaba tested Cech from distance again, showing their intent not to relent. Manuel Neuer, whose early error in the reverse fixture cost Bayern, was quick off his line whenever called upon, ensuring no repeat of past mistakes.\n\nSoon after, the game saw the introduction of Arjen Robben, who brought more guile and flair into Bayern's attack. Within seconds of his entry, he linked up fluidly with Alaba and Costa on the left flank. A sumptuous move saw him hitting the back of the net with his first touch, finishing a cross from close range, suggesting a script written for his return from injury.\n\nDespite the game slipping away, Arsenal showed character. Alexis Sanchez and Mesut Özil continued to press high, linking up with Giroud who often found himself isolated but industrious against Bayern’s backline. Giroud eventually got his reward, chesting down a cross from Sanchez and volleying a spectacular goal past Neuer, breaching Bayern’s defense for the first time on the night.\n\nBayern's reply was unwavering. Continuing to play with a characteristic high defensive line and maintaining possession, they didn’t allow Arsenal to build any momentum. Even as the Gunners sought another, their defensive vulnerabilities remained exposed. Müller added another to the tally, completing Bayern’s quintet. Douglas Costa's run through the middle and precise ball to Müller highlighted Bayern's relentless pace and clinical finishing.\n\nThe game ran its course with Bayern Munich demonstrating why they are heralded as Europe’s elite side. Their ability to convert possession into goals, break at lightning speed, and maintain defensive solidity, even while pushing numbers forward, was inspiring. Each attack was calculated, each move deliberate, punctuated with moments of individual brilliance and collective synergy that underline their dominance.\n\nArsenal's second-half fight provided glimpses of what they can do. The play of Özil and Sanchez, especially, stood out, their passing and creativity notable even against such formidable opposition. Their solitary goal amid moments of pressure on Bayern’s defense gave some respite to a challenging night.\n\nEventually, the game concluded with Bayern laying down a marker in the Champions League, displaying depth and superiority in every department. Arsenal faced the upcoming fixtures with a clearer perspective – to regroup, uplift their defensive rigidity and make the most of their attacking prowess to secure points, knowing well the miracle they’d need to advance from such a daunting group."
}