{
    "segments": {
        "0": [
            0.0,
            5.76,
            "Sur le papier on se dit que le déplacement du PSG sur la pelouse du 11ème de Ligue 1, ça peut être aisé."
        ],
        "1": [
            5.76,
            9.6,
            "Sauf qu'en face il y a une formation nantaise qui n'en finit plus de gagner."
        ],
        "2": [
            9.6,
            14.56,
            "4 victoires d'affilée depuis l'arrivée du nouvel entraîneur Sergio Conseil Sao."
        ],
        "3": [
            14.56,
            21.16,
            "Comme la semaine passée à Rennes, les parisiens compteront notamment sur Cavani, sur Lucas et sur Draxler."
        ],
        "4": [
            25.96,
            29.88,
            "Et s'il y a du bruit dans les tribunes, il va y avoir aussi de l'agitation sur les bancs."
        ],
        "5": [
            29.88,
            31.88,
            "Ambiance latine Renan Chodotal."
        ],
        "6": [
            41.2,
            43.76,
            "Alors Renan qui semble avoir un petit problème avec nous."
        ],
        "7": [
            44.8,
            46.04,
            "Le jeu qui se poursuit."
        ],
        "8": [
            52.84,
            55.84,
            "Yacine Bamou pour le centre en direction de Salah."
        ],
        "9": [
            55.84,
            60.84,
            "Iloki dans la surface et le dégagement de Matuidi en direction de Cavani."
        ],
        "10": [
            64.84,
            66.32,
            "Récupération nantaise."
        ],
        "11": [
            69.56,
            70.4,
            "Léo Dubois."
        ],
        "12": [
            73.04,
            74.72,
            "Dubois en direction de Bamou."
        ],
        "13": [
            80.68,
            82.84,
            "Iloki qui cherchait Salah."
        ],
        "14": [
            82.84,
            84.84,
            "Ballon dégagé difficilement."
        ],
        "15": [
            85.24,
            89.0,
            "Match particulier pour Bamou et match difficile pour l'instant pour le PSG."
        ],
        "16": [
            89.0,
            92.84,
            "On est dans les premiers instants mais on sent vraiment des Nantais remonter à bloc."
        ],
        "17": [
            93.32,
            98.68,
            "Oui qui sont peut-être encore sur la dynamique physique de leur match de mercredi."
        ],
        "18": [
            99.24,
            104.8,
            "Et puis forcément quand on gagne, quand on enchaîne, on a de la confiance, on a de l'envie, de l'enthousiasme."
        ],
        "19": [
            104.8,
            106.8,
            "Et ça se voit dans ce début de match."
        ],
        "20": [
            106.8,
            120.8,
            "Voilà la maîtrise parisienne au milieu avec Verratti et Thiago Mota qui a été mis vraiment sous pression par le pressing nantais et notamment Valentin Rongier."
        ],
        "21": [
            120.8,
            122.8,
            "Cet homme là veut du pressing."
        ],
        "22": [
            128.8,
            132.8,
            "Lima face à Lucas. Ce sera l'un des duels à suivre dans cette rencontre."
        ],
        "23": [
            133.8,
            134.8,
            "Le dégagement de Lima."
        ],
        "24": [
            136.8,
            139.8,
            "Salah sur le côté avec Amin Harit."
        ],
        "25": [
            140.8,
            142.8,
            "C'est récupéré par les Parisiens."
        ],
        "26": [
            151.8,
            155.8,
            "Les Nantais ont décidé là de arrêter leur pressing momentanément."
        ],
        "27": [
            155.8,
            160.8,
            "Donc les Parisiens ont le temps de calmer, de gérer."
        ],
        "28": [
            161.8,
            165.8,
            "C'était étonnant. On a vu Maxwell qui regarde devant lui Draxler qui lui fait tout de suite signe."
        ],
        "29": [
            165.8,
            169.8,
            "Non non je ne suis pas prêt à récupérer le ballon. Ce qui fait qu'on repasse par Thiago Silva."
        ],
        "30": [
            169.8,
            174.8,
            "On recule et ça oblige à un long dégagement en direction de Draxler."
        ],
        "31": [
            176.8,
            180.8,
            "Gigi pour le dégagement et il y a une faute de l'international allemand."
        ],
        "32": [
            181.8,
            183.8,
            "Rappelé à l'ordre par Johann Amel."
        ],
        "33": [
            185.8,
            189.8,
            "Pour Léo Dubois c'est un bon test."
        ],
        "34": [
            190.8,
            193.8,
            "D'avoir face à soi un champion du monde Paul-Yann Draxler."
        ],
        "35": [
            195.8,
            199.8,
            "Ça donne envie. C'est des matchs. Quand on est en confiance comme ça, quand on vient de gagner 4 fois de suite."
        ],
        "36": [
            200.8,
            202.8,
            "Et quand on rencontre le Paris Saint-Germain on est gonflé à bloc."
        ],
        "37": [
            202.8,
            207.8,
            "On n'a pas besoin véritablement d'être motivé parce que c'est un match qu'on a envie de jouer."
        ],
        "38": [
            207.8,
            211.8,
            "Et comme on sait qu'on est en forme, on a la possibilité certainement de les faire douter."
        ],
        "39": [
            211.8,
            214.8,
            "C'était les mots d'Amin Harit en avant match avec Ronan Chedotai."
        ],
        "40": [
            215.8,
            216.8,
            "Les faire douter."
        ],
        "41": [
            220.8,
            224.8,
            "Unaïemry sur le banc avec Sergio Conseiçao. Ça va bouger."
        ],
        "42": [
            230.8,
            232.8,
            "Meunier repris par Amin Harit."
        ],
        "43": [
            234.8,
            235.8,
            "Verratti."
        ],
        "44": [
            237.8,
            238.8,
            "Pour Marquinhos."
        ],
        "45": [
            239.8,
            240.8,
            "Thiago Silva."
        ],
        "46": [
            241.8,
            242.8,
            "Avec Maxwell."
        ],
        "47": [
            244.8,
            246.8,
            "Draxler. Quelle conservation superbe."
        ],
        "48": [
            248.8,
            252.8,
            "Draxler mis à terre par Guillaume Gillet et son envie."
        ],
        "49": [
            255.8,
            257.8,
            "Il faut rentrer tout de suite."
        ],
        "50": [
            258.8,
            259.8,
            "C'est un match de la vie."
        ],
        "51": [
            260.8,
            261.8,
            "C'est un match de la vie."
        ],
        "52": [
            262.8,
            263.8,
            "C'est un match de la vie."
        ],
        "53": [
            263.8,
            264.8,
            "Il faut rentrer tout de suite."
        ],
        "54": [
            265.8,
            267.8,
            "Marché dessus par l'international belge."
        ],
        "55": [
            267.8,
            269.8,
            "C'est pas méchant mais ça peut faire mal."
        ],
        "56": [
            269.8,
            270.8,
            "Surtout quand il fait froid."
        ],
        "57": [
            270.8,
            272.8,
            "Et à noter notamment devant les bancs."
        ],
        "58": [
            272.8,
            275.8,
            "Et ce sera la zone où évoluera énormément Roland Draxler."
        ],
        "59": [
            276.8,
            278.8,
            "C'est pas terrible le terrain d'une certaine manière."
        ],
        "60": [
            278.8,
            286.8,
            "Dans la mesure où il y a quand même pas mal de zones sans une herbe très plate et très fluide."
        ],
        "61": [
            287.8,
            289.8,
            "Une herbe très plate et très fluide."
        ],
        "62": [
            296.8,
            299.8,
            "Et comme c'est pas gelé mais c'est assez dur."
        ],
        "63": [
            300.8,
            303.8,
            "Vu des conditions climatiques le ballon risque de sauter pas mal."
        ],
        "64": [
            304.8,
            306.8,
            "Il peut y avoir des petits problèmes de contrôle."
        ],
        "65": [
            307.8,
            308.8,
            "On va voir ça maintenant."
        ],
        "66": [
            308.8,
            310.8,
            "Non puisque c'est coupé par Léo Dubois."
        ],
        "67": [
            317.8,
            318.8,
            "Maxwell."
        ],
        "68": [
            323.8,
            325.8,
            "Titulaire en l'absence de Levine Kurzawa."
        ],
        "69": [
            327.8,
            328.8,
            "Qui fait partie des nombreux absents."
        ],
        "70": [
            329.8,
            331.8,
            "On l'a dit Areola, Henry à la canne."
        ],
        "71": [
            332.8,
            337.8,
            "Mais également Ressé, Augustin, Krikoviac, Pastore."
        ],
        "72": [
            341.8,
            342.8,
            "Et le pressing très haut d'Hiloki."
        ],
        "73": [
            342.8,
            345.8,
            "Avec Aminarit pour gêner la relance de Meunier."
        ],
        "74": [
            347.8,
            349.8,
            "Et les joueurs offensifs."
        ],
        "75": [
            350.8,
            353.8,
            "Parfois on a vu avec la canne, avec l'équipe d'Algérie notamment."
        ],
        "76": [
            353.8,
            355.8,
            "Parce que c'est la dernière référence de match que j'ai pu voir."
        ],
        "77": [
            355.8,
            362.8,
            "C'est vrai qu'on se plaignait d'une certaine manière que les joueurs offensifs ne faisaient pas le travail."
        ],
        "78": [
            362.8,
            366.8,
            "Et bien là on voit que les Nantais, notamment grâce à Bamou, Salah."
        ],
        "79": [
            367.8,
            371.8,
            "Ils mettent en difficulté Paris juste par leur course et par leur pressing incessant."
        ],
        "80": [
            372.8,
            375.8,
            "Et on voit aussi sur le côté Arit venir gêner Lucas."
        ],
        "81": [
            375.8,
            378.8,
            "Intervention de Gilet, c'est repris par un autre Belge, Meunier."
        ],
        "82": [
            380.8,
            382.8,
            "Meunier avec Verratti."
        ],
        "83": [
            383.8,
            386.8,
            "Bon retour défensif encore d'Aminarit, très très généreux."
        ],
        "84": [
            388.8,
            392.8,
            "Alors justement j'allais y venir Julien, c'est qu'à un moment donné on ne peut pas tenir tout un rythme."
        ],
        "85": [
            392.8,
            396.8,
            "Avec ce niveau de course, ce niveau de volume."
        ],
        "86": [
            397.8,
            403.8,
            "Donc il risque d'y avoir lors de ce match des petites baisses de pression."
        ],
        "87": [
            404.8,
            408.8,
            "Et on sait que les Parisiens sont très réalistes, sont très forts dans ce registre là."
        ],
        "88": [
            408.8,
            411.8,
            "Pour exploiter la petite faiblesse de l'adversaire."
        ],
        "89": [
            413.8,
            414.8,
            "On en reparlera."
        ],
        "90": [
            430.8,
            431.8,
            "Maxime Dupé."
        ],
        "91": [
            433.8,
            435.8,
            "Pour le très long dégagement."
        ],
        "92": [
            437.8,
            438.8,
            "En direction de Salah."
        ],
        "93": [
            445.8,
            446.8,
            "Ça s'agit en tribune."
        ],
        "94": [
            450.8,
            452.8,
            "On sait que ce n'est pas un long fleuve tranquille en ce moment."
        ],
        "95": [
            452.8,
            458.8,
            "Les relations entre les supporters notamment de la brigade Loire et les dirigeants Nantais."
        ],
        "96": [
            458.8,
            460.8,
            "Des bâches interdites."
        ],
        "97": [
            460.8,
            462.8,
            "Ce qui fait que les supporters sont très mécontents."
        ],
        "98": [
            462.8,
            465.8,
            "Mais là ils ont peut-être la possibilité d'être très heureux."
        ],
        "99": [
            465.8,
            469.8,
            "Avec cette occasion pour Emiliano Salah dans le petit filet."
        ],
        "100": [
            469.8,
            471.8,
            "Le pressing ça marche."
        ],
        "101": [
            472.8,
            476.8,
            "Presque Julien dans la mesure où c'est vrai qu'il a été efficace ce pressing."
        ],
        "102": [
            476.8,
            482.8,
            "Sauf dans la conclusion on voit qu'Emiliano Salah mis sous pression par Marquinhos ne parvient pas à ajuster Kevin Trapp."
        ],
        "103": [
            482.8,
            488.8,
            "Le jeu aurait peut-être été de la croiser cette frappe pour Emiliano Salah."
        ],
        "104": [
            488.8,
            490.8,
            "Au lieu de jouer petit côté."
        ],
        "105": [
            491.8,
            495.8,
            "Mais vous l'avez dit ce pressing paye pour le moment."
        ],
        "106": [
            495.8,
            497.8,
            "Il empêche complètement les parisiens de s'exprimer."
        ],
        "107": [
            497.8,
            500.8,
            "Et il permet à Nantes de se créer une occasion très très nette."
        ],
        "108": [
            513.8,
            517.8,
            "Marquinhos vers Draxler en première intention c'était malin."
        ],
        "109": [
            517.8,
            522.8,
            "Avec Matuidi et finalement Diego Carlos a pu donner à Valentin Rongier."
        ],
        "110": [
            522.8,
            525.8,
            "Le milieu de terrain de grand talent on le voit."
        ],
        "111": [
            526.8,
            530.8,
            "Valentin Rongier dont la carrière a été un petit peu freinée par une grave blessure."
        ],
        "112": [
            530.8,
            533.8,
            "Qui revient bien depuis plusieurs mois."
        ],
        "113": [
            533.8,
            536.8,
            "Et qui fait partie vraiment des garçons importants pour l'avenir du FC Nantes."
        ],
        "114": [
            536.8,
            540.8,
            "Cavani avec Lucas et ça va passer jusqu'à Marco Verratti."
        ],
        "115": [
            540.8,
            543.8,
            "La semaine passée c'est lui qui a fait la passe décisive pour Draxler."
        ],
        "116": [
            543.8,
            545.8,
            "Cette fois-ci il cherche Matuidi."
        ],
        "117": [
            545.8,
            549.8,
            "Contrôle, enchaînement et récupération parisienne avec Mota."
        ],
        "118": [
            550.8,
            552.8,
            "Faute, faute, faute."
        ],
        "119": [
            556.8,
            560.8,
            "Diego Carlos il a été plus costaud mais il a surtout utilisé un peu trop ses mains."
        ],
        "120": [
            564.8,
            569.8,
            "Il a fait faute sur Thiago Mota après bien entendu toute l'expérience de l'international italien."
        ],
        "121": [
            569.8,
            573.8,
            "Pour l'avoir de manière sûre et certaine cette faute."
        ],
        "122": [
            582.8,
            585.8,
            "Dixième minute. Un coup de pied arrêté."
        ],
        "123": [
            585.8,
            588.8,
            "Ils sont forts dans ce domaine cette saison les parisiens."
        ],
        "124": [
            588.8,
            590.8,
            "Lucas pour frapper."
        ],
        "125": [
            592.8,
            595.8,
            "Thiago Silva est monté, Cavani est là aussi."
        ],
        "126": [
            595.8,
            597.8,
            "Thomas Meunier également."
        ],
        "127": [
            598.8,
            602.8,
            "Avec Draxler pour récupérer le second ballon pourquoi pas."
        ],
        "128": [
            602.8,
            605.8,
            "Ça fait des possibilités différentes pour les parisiens."
        ],
        "129": [
            607.8,
            608.8,
            "Lucas."
        ],
        "130": [
            610.8,
            612.8,
            "Dans la boîte c'est sorti par Djidji."
        ],
        "131": [
            614.8,
            618.8,
            "Maxwell qui remet, Marquinhos pas de hors-jeu pour lui."
        ],
        "132": [
            618.8,
            620.8,
            "Matuidi maintenant."
        ],
        "133": [
            620.8,
            623.8,
            "Avec finalement un dégagement de Diego Carlos."
        ],
        "134": [
            623.8,
            626.8,
            "Et une récupération rapide des parisiens."
        ],
        "135": [
            626.8,
            629.8,
            "Cette règle du hors-jeu elle est particulière."
        ],
        "136": [
            629.8,
            635.8,
            "On en a beaucoup parlé cette semaine avec la remise en cause de la part de Marco Van Basten sur l'évolution possible des règles."
        ],
        "137": [
            635.8,
            641.8,
            "Mais là c'est vrai que la remise de la tête de Maxwell, il y avait des joueurs parisiens hors-jeu, ils ne faisaient pas action de jeu."
        ],
        "138": [
            641.8,
            645.8,
            "Mais ils étaient quand même dans une zone où ça pouvait prêter à confusion."
        ],
        "139": [
            645.8,
            649.8,
            "Il faut que l'arbitre assistant il soit très très attentif."
        ],
        "140": [
            649.8,
            651.8,
            "Ça peut être parfois très confus."
        ],
        "141": [
            651.8,
            654.8,
            "Déjà la règle est compliquée au départ."
        ],
        "142": [
            654.8,
            659.8,
            "Mais encore plus dans une situation comme celle qui était."
        ],
        "143": [
            662.8,
            665.8,
            "Et il y a le plus rapide des deux c'est lui, Julio Iloqui."
        ],
        "144": [
            665.8,
            668.8,
            "Et le plus rusé c'est lui Maxwell."
        ],
        "145": [
            668.8,
            670.8,
            "C'est ça."
        ],
        "146": [
            670.8,
            674.8,
            "Vous avez vu le petit coup d'oeil pour adapter sa course à Iloqui."
        ],
        "147": [
            674.8,
            676.8,
            "Il avait le ballon juste devant lui."
        ],
        "148": [
            676.8,
            680.8,
            "Il voulait juste s'assurer qu'il était bien entre Iloqui et le ballon."
        ],
        "149": [
            681.8,
            684.8,
            "Pour garder l'avantage de ce ballon."
        ],
        "150": [
            684.8,
            688.8,
            "Ils ont froid les remplaçants parisiens."
        ],
        "151": [
            694.8,
            697.8,
            "Et Lolselzo qui a dû avoir un petit choc thermique aussi."
        ],
        "152": [
            697.8,
            700.8,
            "Dans l'hémisphère sud c'était l'été."
        ],
        "153": [
            700.8,
            704.8,
            "Il est arrivé en plein hiver glacial à Paris."
        ],
        "154": [
            704.8,
            709.8,
            "Et on en reparlera bien entendu en deuxième période lors des coachings des deux joueurs."
        ],
        "155": [
            709.8,
            713.8,
            "Mais c'est difficile quand il fait très très froid de rentrer dans un match comme celui-là."
        ],
        "156": [
            713.8,
            718.8,
            "Braxler lui est titulaire et il cherche Lucas la remise en direction de Cavani."
        ],
        "157": [
            718.8,
            724.8,
            "Le pénalty il l'a beaucoup trop cherché pour réussir à l'obtenir."
        ],
        "158": [
            729.8,
            731.8,
            "Lucas."
        ],
        "159": [
            734.8,
            737.8,
            "Récupération d'Aminarit."
        ],
        "160": [
            740.8,
            742.8,
            "Lucas qu'on va retrouver."
        ],
        "161": [
            742.8,
            745.8,
            "Lima qui n'a pas eu le temps de se replacer."
        ],
        "162": [
            747.8,
            757.8,
            "La présence physique des Nantais est vraiment admirable dans ces douze premières minutes."
        ],
        "163": [
            757.8,
            760.8,
            "Présence physique des Nantais sur la pelouse."
        ],
        "164": [
            760.8,
            764.8,
            "Présence physique et vocale des deux coachs Renan Chedotal sur le bord là."
        ],
        "165": [
            765.8,
            769.8,
            "Le match dans le match a aussi débuté dans les zones techniques."
        ],
        "166": [
            769.8,
            773.8,
            "Unai Emery et Sergio Canceiçao sont debout depuis les toutes premières minutes."
        ],
        "167": [
            773.8,
            774.8,
            "Et ça donne de la voix."
        ],
        "168": [
            774.8,
            776.8,
            "Avantage quand même du côté du portugais."
        ],
        "169": [
            780.8,
            788.8,
            "Julio qui a amené une touche totalement différente à ce qui se faisait habituellement au football club de Nantes."
        ],
        "170": [
            788.8,
            792.8,
            "Gigi avec Emiliano Sala."
        ],
        "171": [
            792.8,
            799.8,
            "Un investissement total de la part du coach et qui est demandé aussi à ses joueurs."
        ],
        "172": [
            799.8,
            803.8,
            "Il ne faut pas non plus imaginer qu'avec René Girard il n'y avait pas de boulot."
        ],
        "173": [
            803.8,
            806.8,
            "Parce que c'est vrai qu'on a tendance quand il y a un nouveau coach à parler de tout ça."
        ],
        "174": [
            806.8,
            809.8,
            "Mais René Girard même si à Nantes ça ne s'est pas bien passé."
        ],
        "175": [
            809.8,
            815.8,
            "Il a quand même aussi son palmarès qui parle pour lui à Montpellier et à Lille."
        ],
        "176": [
            819.8,
            821.8,
            "Léo Dubois."
        ],
        "177": [
            823.8,
            827.8,
            "Tiago Mota qui remet vers Maxwell Cavani maintenant."
        ],
        "178": [
            827.8,
            829.8,
            "Suivi par Kofi Gigi."
        ],
        "179": [
            832.8,
            834.8,
            "Il n'hésite pas à mettre la jambe les Nantes aussi."
        ],
        "180": [
            834.8,
            836.8,
            "On le voit depuis le début de la partie."
        ],
        "181": [
            836.8,
            839.8,
            "Dès qu'il y a un joueur offensif parisien qui essaie de se retourner."
        ],
        "182": [
            839.8,
            844.8,
            "Et il y en a un pour lui mettre un petit coup, le déstabiliser et mettre fin à la contre-attaque."
        ],
        "183": [
            845.8,
            848.8,
            "Oui après ce n'est pas forcément voulu ou méchant."
        ],
        "184": [
            848.8,
            851.8,
            "Mais à partir du moment où on veut mettre une pression sur un adversaire, sur un joueur."
        ],
        "185": [
            851.8,
            853.8,
            "Ça veut dire qu'on est quasiment au contact."
        ],
        "186": [
            853.8,
            854.8,
            "Ça veut dire qu'on arrive vite."
        ],
        "187": [
            854.8,
            855.8,
            "Ça veut dire qu'on met une pression."
        ],
        "188": [
            855.8,
            859.8,
            "Et qu'à un moment donné, bien entendu, ça peut arriver de faire des fautes."
        ],
        "189": [
            859.8,
            861.8,
            "Là celle de Gigi, elle était nette."
        ],
        "190": [
            861.8,
            866.8,
            "Le contrôle orienté extérieur du droit était remarquable de la part de Leroy Goyen et d'Insom Cavani."
        ],
        "191": [
            866.8,
            871.8,
            "Et Nantes avec une récupération haute ou pas loin pour Hidoki."
        ],
        "192": [
            871.8,
            873.8,
            "Dommage pour Nantes."
        ],
        "193": [
            878.8,
            879.8,
            "Thiago Mota."
        ],
        "194": [
            883.8,
            885.8,
            "Et Nantes qui reste sur deux victoires à domicile."
        ],
        "195": [
            885.8,
            890.8,
            "Ce qui leur fait beaucoup de bien parce qu'avant cela, il y a eu des contre-performances à la maison."
        ],
        "196": [
            890.8,
            893.8,
            "Son 19e simplement du championnat à domicile."
        ],
        "197": [
            897.8,
            901.8,
            "Le problème c'est leur attaque pour l'instant au niveau de l'efficacité."
        ],
        "198": [
            901.8,
            903.8,
            "20e attaque du championnat mais on l'a dit,"
        ],
        "199": [
            904.8,
            907.8,
            "4 victoires d'affilée qui ont fait beaucoup de bien au classement"
        ],
        "200": [
            907.8,
            911.8,
            "et qui ont permis aux Nantes avant cette rencontre de se retrouver 11e."
        ],
        "201": [
            913.8,
            914.8,
            "Un vrai résultat."
        ],
        "202": [
            914.8,
            917.8,
            "On a Nancy dans le genre qui est pas mal depuis quelques temps aussi."
        ],
        "203": [
            918.8,
            920.8,
            "La Séharith qui va donner à Hidoki."
        ],
        "204": [
            923.8,
            926.8,
            "Il y a les deux géants dans la surface maintenant."
        ],
        "205": [
            926.8,
            928.8,
            "Et il a donné à Dubois."
        ],
        "206": [
            928.8,
            930.8,
            "Le centre sera en direction de Bamou."
        ],
        "207": [
            930.8,
            932.8,
            "Sorti par Marquinhos finalement."
        ],
        "208": [
            936.8,
            937.8,
            "Le centre de Bamou."
        ],
        "209": [
            939.8,
            940.8,
            "Et le centre de Dubois."
        ],
        "210": [
            940.8,
            942.8,
            "Sorti par Marquinhos finalement."
        ],
        "211": [
            942.8,
            944.8,
            "Le centre de Dubois."
        ],
        "212": [
            972.8,
            974.8,
            "Toujours autant de jaunes."
        ],
        "213": [
            975.8,
            977.8,
            "Et surtout dès qu'on essaye de trouver quelqu'un."
        ],
        "214": [
            978.8,
            979.8,
            "Rongier qui intervient notamment."
        ],
        "215": [
            980.8,
            983.8,
            "Bamou au marquage individuel de Thiago Mota sur la touche."
        ],
        "216": [
            984.8,
            986.8,
            "Infériorité numérique pour le Paris Saint-Germain."
        ],
        "217": [
            992.8,
            993.8,
            "Et ce pressing qui fonctionne."
        ],
        "218": [
            994.8,
            998.8,
            "Avec une récupération pour les Nantes et pour Léo Dubois."
        ],
        "219": [
            1003.8,
            1006.8,
            "Les Nantes qui ont joué à la maison mercredi soir."
        ],
        "220": [
            1006.8,
            1008.8,
            "Face à Caen, le succès 1-0 dans le froid."
        ],
        "221": [
            1010.8,
            1011.8,
            "Dubois."
        ],
        "222": [
            1012.8,
            1013.8,
            "Avec Hidoki."
        ],
        "223": [
            1015.8,
            1018.8,
            "Et une nouvelle fois c'est Emiliano Sala qui a inscrit l'unique but de la rencontre."
        ],
        "224": [
            1024.8,
            1025.8,
            "Dupé."
        ],
        "225": [
            1026.8,
            1028.8,
            "Avec Diego Carlos, un petit raté."
        ],
        "226": [
            1029.8,
            1031.8,
            "Il va se retrouver face à Cavani maintenant."
        ],
        "227": [
            1033.8,
            1034.8,
            "Là aussi."
        ],
        "228": [
            1035.8,
            1039.8,
            "Travail de replacement, de repli défensif pour l'attaquant du PSG."
        ],
        "229": [
            1043.8,
            1048.8,
            "C'est l'une de ses forces et ce qui ne l'empêche pas, on le rappelle, d'être meilleur buteur du championnat qu'Avani."
        ],
        "230": [
            1048.8,
            1052.8,
            "Avec 3 buts d'avance pour l'instant sur Alexandre Lacazette, le Lyonnais."
        ],
        "231": [
            1058.8,
            1060.8,
            "Oh là là !"
        ],
        "232": [
            1060.8,
            1063.8,
            "Pour le total régal, c'est Julian Draxler."
        ],
        "233": [
            1063.8,
            1064.8,
            "Verratti."
        ],
        "234": [
            1065.8,
            1067.8,
            "Verratti repris par Rongier."
        ],
        "235": [
            1067.8,
            1071.8,
            "Quel travail mais c'est un corner concédé quand même par le milieu de terrain Nantais."
        ],
        "236": [
            1071.8,
            1073.8,
            "Régalade hein Draxler ?"
        ],
        "237": [
            1073.8,
            1075.8,
            "C'est dommage, on ne va pas le revoir."
        ],
        "238": [
            1075.8,
            1081.8,
            "L'action avec Marco Verratti dans son petit numéro avec sa tentative de pénétration dans la surface de réparation."
        ],
        "239": [
            1081.8,
            1082.8,
            "Hop là !"
        ],
        "240": [
            1084.8,
            1086.8,
            "C'est magnifique."
        ],
        "241": [
            1087.8,
            1090.8,
            "Ça a l'air simple encore une fois, tout ce qu'il fait l'Allemand, on a l'impression que c'est simple."
        ],
        "242": [
            1090.8,
            1093.8,
            "Attention, essayez, vous n'y arriverez pas."
        ],
        "243": [
            1094.8,
            1095.8,
            "Vous peut-être."
        ],
        "244": [
            1096.8,
            1099.8,
            "Lucas pour frapper le corner, Dupé qui est sorti."
        ],
        "245": [
            1100.8,
            1102.8,
            "Ce sera repris à nouveau par les Parisiens."
        ],
        "246": [
            1103.8,
            1109.8,
            "En fait, la qualité de Draxler c'est justement son intelligence, d'être capable de varier."
        ],
        "247": [
            1109.8,
            1113.8,
            "On sait qu'il rentre beaucoup intérieur, toujours, toujours, toujours."
        ],
        "248": [
            1113.8,
            1116.8,
            "Et là qu'est-ce qu'il a fait ? Il a fait une petite feinte de rentrer à l'intérieur."
        ],
        "249": [
            1116.8,
            1118.8,
            "Léo Dubois, il n'est pas fou, il le sait."
        ],
        "250": [
            1118.8,
            1125.8,
            "Et à un moment donné, on est capable de changer au dernier moment parce qu'on veut créer la surprise partout."
        ],
        "251": [
            1125.8,
            1129.8,
            "Il a changé de côté Draxler, il a failli être à la retombée du ballon."
        ],
        "252": [
            1129.8,
            1131.8,
            "Iloqui aussi est passé côté gauche."
        ],
        "253": [
            1135.8,
            1136.8,
            "Harit."
        ],
        "254": [
            1144.8,
            1146.8,
            "Maxwell avec Cavani."
        ],
        "255": [
            1150.8,
            1151.8,
            "Oh, le débauche d'énergie."
        ],
        "256": [
            1151.8,
            1152.8,
            "Salah énorme."
        ],
        "257": [
            1157.8,
            1160.8,
            "On voit Thiago Sylvain qui dit on calme, on calme."
        ],
        "258": [
            1161.8,
            1164.8,
            "Vous voyez à la droite de votre écran le capitaine brésilien du Paris Saint-Germain"
        ],
        "259": [
            1164.8,
            1169.8,
            "qui sent que le pressing nantais est étouffant et difficile à..."
        ],
        "260": [
            1169.8,
            1170.8,
            "à contrarier."
        ],
        "261": [
            1170.8,
            1172.8,
            "Et bien il faut savoir être patient."
        ],
        "262": [
            1172.8,
            1180.8,
            "Parce que comme je l'ai dit tout à l'heure, c'est quasiment impossible de tenir tout un match à ce niveau-là, à ce rythme-là de course."
        ],
        "263": [
            1186.8,
            1188.8,
            "On n'est pas du tout dans le même schéma que lors de la rencontre à l'éau."
        ],
        "264": [
            1188.8,
            1192.8,
            "Les parisiens avaient marqué un but dès le premier quart d'heure."
        ],
        "265": [
            1192.8,
            1196.8,
            "Lors du succès 2 à 0 du Paris Saint-Germain."
        ],
        "266": [
            1196.8,
            1199.8,
            "C'est Di Maria qui avait inscrit le but à la 13ème."
        ],
        "267": [
            1199.8,
            1201.8,
            "Ça n'avait pas été si simple la suite."
        ],
        "268": [
            1201.8,
            1203.8,
            "Lucas avec Cavani."
        ],
        "269": [
            1203.8,
            1206.8,
            "Le petit appel au premier poteau, c'est ça spécial."
        ],
        "270": [
            1206.8,
            1210.8,
            "Tout le monde la connaît, mais très peu de gens peuvent l'arrêter."
        ],
        "271": [
            1210.8,
            1214.8,
            "Nouveau but pour le goléador uruguayen."
        ],
        "272": [
            1216.8,
            1217.8,
            "Anant, il est chez lui."
        ],
        "273": [
            1217.8,
            1220.8,
            "4 matchs, 4 buts dorénavant pour Edinson Cavani."
        ],
        "274": [
            1220.8,
            1223.8,
            "Et le PSG, le but est à la 13ème."
        ],
        "275": [
            1223.8,
            1226.8,
            "On la connaît la spéciale Cavani."
        ],
        "276": [
            1226.8,
            1228.8,
            "Mais qu'est-ce qu'on peut y faire ?"
        ],
        "277": [
            1228.8,
            1231.8,
            "Sur la première situation, quasiment Julien pour les parisiens."
        ],
        "278": [
            1231.8,
            1234.8,
            "On sait que ça a été énormément travaillé cette semaine."
        ],
        "279": [
            1234.8,
            1238.8,
            "Notamment hier à la vidéo avec le décalage côté droit."
        ],
        "280": [
            1238.8,
            1242.8,
            "On sentait que les Nantais étaient un peu plus friables défensivement."
        ],
        "281": [
            1242.8,
            1246.8,
            "Avec Amin Harit qui ne se replace pas toujours où il le fallait."
        ],
        "282": [
            1246.8,
            1249.8,
            "Avec Lima qui n'est pas forcément là."
        ],
        "283": [
            1250.8,
            1254.8,
            "On a vu qu'avec le décalage de Draxler, pour Lucas, en une touche,"
        ],
        "284": [
            1254.8,
            1257.8,
            "il a eu cette intelligence, cette spontanéité."
        ],
        "285": [
            1257.8,
            1260.8,
            "Le petit hélié brésilien, Cavani, bien entendu."
        ],
        "286": [
            1260.8,
            1265.8,
            "Je confirme ce que vous me dites avec sa spéciale appel au premier poteau."
        ],
        "287": [
            1265.8,
            1268.8,
            "Et après un petit plat du pied qui trompe Maxime Dupé."
        ],
        "288": [
            1268.8,
            1270.8,
            "C'est somptueux, c'est remarquable."
        ],
        "289": [
            1270.8,
            1272.8,
            "C'est froid comme réalisme."
        ],
        "290": [
            1272.8,
            1275.8,
            "Mais on a vu que ça a été très bien travaillé."
        ],
        "291": [
            1275.8,
            1278.8,
            "Et ça fait 19 buts cette saison en Ligue 1."
        ],
        "292": [
            1278.8,
            1281.8,
            "Déjà pour Edinson Cavani."
        ],
        "293": [
            1281.8,
            1283.8,
            "Toute compétition confondue."
        ],
        "294": [
            1283.8,
            1286.8,
            "26ème match, 25ème but pour lui."
        ],
        "295": [
            1286.8,
            1289.8,
            "Des chiffres vraiment impressionnants."
        ],
        "296": [
            1289.8,
            1294.8,
            "Pour celui qui est le successeur en pointe de Zlatan Ibrahimović."
        ],
        "297": [
            1294.8,
            1297.8,
            "Et qui au niveau des stats est aussi impressionnant."
        ],
        "298": [
            1297.8,
            1300.8,
            "Lucas Sapo, le dernier, qui est le dernier à gagner."
        ],
        "299": [
            1300.8,
            1302.8,
            "De Zlatan Ibrahimović."
        ],
        "300": [
            1302.8,
            1304.8,
            "Et qui au niveau des stats est aussi impressionnant."
        ],
        "301": [
            1304.8,
            1306.8,
            "Lucas Sapas !"
        ],
        "302": [
            1306.8,
            1309.8,
            "Très bonne intervention de Diego Carlos."
        ],
        "303": [
            1311.8,
            1314.8,
            "En tout cas la triplette offensive est présente sur le but."
        ],
        "304": [
            1314.8,
            1316.8,
            "Julian Draxler, avant dernier passeur."
        ],
        "305": [
            1316.8,
            1319.8,
            "Pour Lucas, qui sert Cavani."
        ],
        "306": [
            1324.8,
            1327.8,
            "Ça change bien la donne pour les Nantes."
        ],
        "307": [
            1328.8,
            1332.8,
            "Sous les yeux de Lo Celso et de Di Maria."
        ],
        "308": [
            1332.8,
            1335.8,
            "Lo Celso d'ailleurs un grand fan de Di Maria."
        ],
        "309": [
            1335.8,
            1338.8,
            "Qui a évolué dans le même club que lui."
        ],
        "310": [
            1338.8,
            1341.8,
            "A Rosario Central en Argentine."
        ],
        "311": [
            1349.8,
            1352.8,
            "Et Sergio Contessao a déjà envoyé l'échauffement."
        ],
        "312": [
            1352.8,
            1354.8,
            "Edgar Pardo et Adrien Thomasson."
        ],
        "313": [
            1355.8,
            1358.8,
            "Pour évoluer sur les côtés éventuellement."
        ],
        "314": [
            1359.8,
            1361.8,
            "Edgar Pardo."
        ],
        "315": [
            1361.8,
            1364.8,
            "La recrue prêtée par l'Olympiakos."
        ],
        "316": [
            1365.8,
            1367.8,
            "Bien joué Errongier."
        ],
        "317": [
            1368.8,
            1371.8,
            "Salah passé devant Thiago Mota."
        ],
        "318": [
            1371.8,
            1373.8,
            "Ça passe !"
        ],
        "319": [
            1374.8,
            1377.8,
            "Et on revient au départ de l'action."
        ],
        "320": [
            1377.8,
            1379.8,
            "Bon arbitrage de Johan Amel."
        ],
        "321": [
            1380.8,
            1383.8,
            "Je ne l'avais pas forcément vu dans ce sens-là cette fois-ci."
        ],
        "322": [
            1385.8,
            1389.8,
            "Regardez, après Salah il a le bénéfice du ballon."
        ],
        "323": [
            1389.8,
            1394.8,
            "Je ne vois pas comment on peut revenir après sur une faute."
        ],
        "324": [
            1394.8,
            1400.8,
            "Alors que le joueur nantais qui aurait été victime de la faute avait pu le donner."
        ],
        "325": [
            1402.8,
            1404.8,
            "Coup franc en tout cas."
        ],
        "326": [
            1404.8,
            1407.8,
            "23 minutes de jeu à la Beaujoie."
        ],
        "327": [
            1407.8,
            1412.8,
            "C'est Amin Harit qui semble vouloir s'en charger de cette phase arrêtée."
        ],
        "328": [
            1414.8,
            1417.8,
            "Et Ouna Emry se charge de constituer le mur."
        ],
        "329": [
            1418.8,
            1421.8,
            "C'est lui qui dirige. C'est lui le patron l'Espagnol."
        ],
        "330": [
            1421.8,
            1425.8,
            "Sur coup de pied arrêté on ne peut pas dire que ce soit une force absolue pour Nantes."
        ],
        "331": [
            1425.8,
            1429.8,
            "L'an passé ils n'avaient pas marqué un seul but sur phase arrêtée en Ligue 1."
        ],
        "332": [
            1429.8,
            1432.8,
            "Cette année juste un pénalty et un but sur corner."
        ],
        "333": [
            1432.8,
            1435.8,
            "Là c'est un coup franc avec Lima finalement."
        ],
        "334": [
            1436.8,
            1439.8,
            "Diego Carlos qui met le ballon à côté."
        ],
        "335": [
            1440.8,
            1448.8,
            "Les coachs passent mais pour l'instant on reste à peu près dans des statistiques familiques similaires à Nantes au niveau des coups de pieds arrêtés."
        ],
        "336": [
            1457.8,
            1460.8,
            "Kevin Trapp à la recherche d'une solution."
        ],
        "337": [
            1462.8,
            1465.8,
            "On sait que la volonté c'est de repartir court."
        ],
        "338": [
            1465.8,
            1471.8,
            "Il y a des solutions proposées sur les côtés mais le pressing Nantes est tellement haut et tellement constant qu'il n'y avait pas de possibilité."
        ],
        "339": [
            1471.8,
            1475.8,
            "Il y a eu cette obligation de jouer plus long et derrière de perdre le ballon."
        ],
        "340": [
            1475.8,
            1478.8,
            "Ce qui permet maintenant à Lima de se retrouver face à Thomas Meunier."
        ],
        "341": [
            1485.8,
            1488.8,
            "Bamou pour Lima."
        ],
        "342": [
            1489.8,
            1492.8,
            "Centre du droit, on a vu que c'était plus dur pour le Brésilien."
        ],
        "343": [
            1495.8,
            1497.8,
            "Et c'est vite repris par les Nantes."
        ],
        "344": [
            1497.8,
            1500.8,
            "Les Canaries menés au score mais qui reprennent le ballon."
        ],
        "345": [
            1505.8,
            1509.8,
            "Bien joué pour casser la première ligne d'aller trouver Bamou directement."
        ],
        "346": [
            1518.8,
            1524.8,
            "Bamou pris en grippe ces dernières semaines, ces derniers mois par une partie du public de la Beaujoire."
        ],
        "347": [
            1525.8,
            1529.8,
            "Il y avait un long papier dessus, un long article aujourd'hui dans West France à ce sujet."
        ],
        "348": [
            1531.8,
            1533.8,
            "Depuis le match aller en fait face au PSG."
        ],
        "349": [
            1533.8,
            1539.8,
            "Une mauvaise réaction qu'il avait eu par rapport à Aristeguieta, son partenaire."
        ],
        "350": [
            1542.8,
            1546.8,
            "Pourtant il ne ménage pas ses efforts. Alassane Bamou on le voit encore, l'international marocain."
        ],
        "351": [
            1549.8,
            1554.8,
            "Qui a vu voir avec plaisir hier le succès des Lyon de l'Atlas face au Togo."
        ],
        "352": [
            1555.8,
            1559.8,
            "Le Marocain qui se relance dans la course à la qualification dans la Coupe d'Afrique des Nations."
        ],
        "353": [
            1560.8,
            1564.8,
            "A suivre en intégralité en direct sur Beansport."
        ],
        "354": [
            1569.8,
            1575.8,
            "Il y aura comme dernier match décisif un Maroc-Côte d'Ivoire qui promet."
        ],
        "355": [
            1579.8,
            1582.8,
            "Mota avec Meunier."
        ],
        "356": [
            1589.8,
            1592.8,
            "Salah avec un retour de Verratti."
        ],
        "357": [
            1593.8,
            1595.8,
            "Un saut en faveur des Nantes."
        ],
        "358": [
            1595.8,
            1596.8,
            "Pas de soucis."
        ],
        "359": [
            1597.8,
            1599.8,
            "Là l'avantage n'a pas profité."
        ],
        "360": [
            1599.8,
            1600.8,
            "Exactement."
        ],
        "361": [
            1608.8,
            1612.8,
            "Dubois avec l'appel d'Hiloki. Bien senti par Thiago Silva."
        ],
        "362": [
            1612.8,
            1613.8,
            "C'est la même chose que tout à l'heure."
        ],
        "363": [
            1613.8,
            1616.8,
            "On se positionne devant l'adversaire pour le Parisien."
        ],
        "364": [
            1624.8,
            1626.8,
            "On voit les prises de balles de Draxler."
        ],
        "365": [
            1627.8,
            1628.8,
            "Quel baisservice."
        ],
        "366": [
            1628.8,
            1630.8,
            "Lucas il met un ballon en une touche."
        ],
        "367": [
            1630.8,
            1633.8,
            "Il est claqué, il est au sol, il ne bouge pas."
        ],
        "368": [
            1633.8,
            1635.8,
            "Et il est parfaitement dosé."
        ],
        "369": [
            1635.8,
            1640.8,
            "Il faut l'appuyer énormément pour ne pas permettre aux défenseurs d'intervenir."
        ],
        "370": [
            1640.8,
            1642.8,
            "De toucher le ballon."
        ],
        "371": [
            1642.8,
            1649.8,
            "Et il doit être parfaitement dosé aussi dans la profondeur avec cet appel de Cavani qui était remarquable."
        ],
        "372": [
            1651.8,
            1654.8,
            "Lucas qu'on retrouve maintenant pour alerter Marco Verratti."
        ],
        "373": [
            1654.8,
            1657.8,
            "Il a déstacré Statocy le Brésilien cette saison."
        ],
        "374": [
            1658.8,
            1662.8,
            "Lucas avec un centre qui sera récupéré par Dupé."
        ],
        "375": [
            1663.8,
            1668.8,
            "Toute compétition confondue si on met les coupes, la Ligue des Champions ensemble alors qu'il y aura un corner."
        ],
        "376": [
            1668.8,
            1672.8,
            "Lucas maintenant ça lui fait 11 buts et 7 passes décisives."
        ],
        "377": [
            1672.8,
            1673.8,
            "C'est quand même pas mal."
        ],
        "378": [
            1673.8,
            1674.8,
            "C'est pas mal, c'est pas mal."
        ],
        "379": [
            1674.8,
            1676.8,
            "Après c'est vrai que c'est le joueur le plus utilisé."
        ],
        "380": [
            1676.8,
            1683.8,
            "Donc forcément c'est un peu plus certes facile entre guillemets d'avoir des stats importantes."
        ],
        "381": [
            1683.8,
            1684.8,
            "Mais c'est un peu ce qu'on lui reprochait ces dernières années."
        ],
        "382": [
            1684.8,
            1688.8,
            "Et là il est en train de franchir un palier grâce à ses stats soignées."
        ],
        "383": [
            1689.8,
            1694.8,
            "Les stats qu'il peut soigner encore un peu plus sur ce corner à venir."
        ],
        "384": [
            1694.8,
            1697.8,
            "Lucas pour le corner, Thiago Silva pour la tête."
        ],
        "385": [
            1697.8,
            1700.8,
            "C'est un classique et c'est lui qu'on a cherché à nouveau."
        ],
        "386": [
            1700.8,
            1702.8,
            "Bien pris par ça là dans le duel."
        ],
        "387": [
            1703.8,
            1710.8,
            "Il ne peut pas la prendre parce que là c'était considéré un peu comme une sorte de rouerie si ce n'est de la tricherie."
        ],
        "388": [
            1712.8,
            1713.8,
            "J'ai pas compté."
        ],
        "389": [
            1716.8,
            1717.8,
            "Le carton."
        ],
        "390": [
            1719.8,
            1720.8,
            "Le carton."
        ],
        "391": [
            1721.8,
            1722.8,
            "Le carton."
        ],
        "392": [
            1723.8,
            1724.8,
            "Le carton."
        ],
        "393": [
            1725.8,
            1726.8,
            "Le carton."
        ],
        "394": [
            1727.8,
            1728.8,
            "Le carton."
        ],
        "395": [
            1729.8,
            1730.8,
            "Le carton."
        ],
        "396": [
            1730.8,
            1731.8,
            "Le carton."
        ],
        "397": [
            1732.8,
            1733.8,
            "Le carton."
        ],
        "398": [
            1736.8,
            1738.8,
            "Hop hop hop tout le monde doit sortir."
        ],
        "399": [
            1739.8,
            1741.8,
            "Je n'ai pas compris Julien dites moi parce que..."
        ],
        "400": [
            1741.8,
            1742.8,
            "On va revoir ça."
        ],
        "401": [
            1742.8,
            1744.8,
            "D'accord. J'aimerais parce que..."
        ],
        "402": [
            1745.8,
            1747.8,
            "Le carton jaune pour Marco Verratti."
        ],
        "403": [
            1748.8,
            1752.8,
            "En fait j'ai l'impression qu'il joue en fait avec les règles."
        ],
        "404": [
            1752.8,
            1755.8,
            "A savoir qu'il donne le ballon avec la tête."
        ],
        "405": [
            1756.8,
            1759.8,
            "Mais puisque le gardien ne l'a pas pris à la main c'est là que c'est le plus étonnant."
        ],
        "406": [
            1759.8,
            1764.8,
            "C'est assez surprenant, mais venant de Marco Verratti, pourquoi pas ?"
        ],
        "407": [
            1764.8,
            1770.8,
            "C'est en suite, le problème c'est que si Trapp ne la prend pas de la main, c'est moins gênant."
        ],
        "408": [
            1770.8,
            1773.8,
            "Il ne la prend absolument pas de la main."
        ],
        "409": [
            1776.8,
            1780.8,
            "Après c'est rare qu'un arbitre se trompe sur le règlement."
        ],
        "410": [
            1780.8,
            1784.8,
            "C'est rare, voire quasiment inexplicable."
        ],
        "411": [
            1784.8,
            1788.8,
            "Et autant vous dire que ça n'a pas vu Ounaïmri qui allait s'expliquer avec le 4ème arbitre."
        ],
        "412": [
            1806.8,
            1810.8,
            "Il y a beaucoup d'incompréhension tout autour de nous en tribune de l'Ontario."
        ],
        "413": [
            1811.8,
            1815.8,
            "Il y a beaucoup d'incompréhension tout autour de nous en tribune de presse."
        ],
        "414": [
            1815.8,
            1819.8,
            "Les techniciens aussi du PSG autour de nous."
        ],
        "415": [
            1819.8,
            1828.8,
            "Effectivement, si le gardien avait pris le ballon, il doit sans doute considérer que c'est une forme de tricherie."
        ],
        "416": [
            1828.8,
            1831.8,
            "Il a joué avec le règlement."
        ],
        "417": [
            1832.8,
            1838.8,
            "C'est un couffant qui est bien placé juste à l'entrée de la surface pour les nanter."
        ],
        "418": [
            1840.8,
            1845.8,
            "Ounaïmri cherche à comprendre aussi. Là il est en pleine discussion avec le 4ème arbitre."
        ],
        "419": [
            1854.8,
            1858.8,
            "Le couffant frappé par Arid, détourné ! Ce sera un corner."
        ],
        "420": [
            1860.8,
            1863.8,
            "Le premier pour le FC Nantes."
        ],
        "421": [
            1864.8,
            1866.8,
            "Détourné par Verratti."
        ],
        "422": [
            1866.8,
            1868.8,
            "Encore lui."
        ],
        "423": [
            1869.8,
            1871.8,
            "De la tête."
        ],
        "424": [
            1875.8,
            1878.8,
            "Lima pour frapper. Le corner."
        ],
        "425": [
            1878.8,
            1880.8,
            "C'est détourné, dégagé finalement."
        ],
        "426": [
            1880.8,
            1884.8,
            "A nouveau en corner. Le pressing est de retour pour les Nantes."
        ],
        "427": [
            1885.8,
            1889.8,
            "Avec Diego Carlos, avec Gillet, il y a beaucoup de bons joueurs de la tête."
        ],
        "428": [
            1889.8,
            1891.8,
            "Balmou, Salah bien entendu."
        ],
        "429": [
            1891.8,
            1895.8,
            "Donc une grosse pression. Les défenseurs parisiens doivent être très attentifs."
        ],
        "430": [
            1895.8,
            1898.8,
            "Comme c'est en plus très bien tiré par le gaucher Lima."
        ],
        "431": [
            1900.8,
            1903.8,
            "Lima à nouveau. Cette fois c'est Matuidi qui détourne."
        ],
        "432": [
            1903.8,
            1906.8,
            "Et pan loin devant pour Thiago Silva."
        ],
        "433": [
            1907.8,
            1911.8,
            "Eh oui, il aime. Le meilleur défenseur au monde peut-être."
        ],
        "434": [
            1912.8,
            1915.8,
            "Arrive de temps en temps à dégager des ballons comme celui-là."
        ],
        "435": [
            1915.8,
            1918.8,
            "Il sentait que c'était chaud. Il n'y a pas de honte au contraire."
        ],
        "436": [
            1918.8,
            1921.8,
            "Il faut être pragmatique. Il l'a été Thiago Silva."
        ],
        "437": [
            1926.8,
            1929.8,
            "Qui est revenu à un niveau incroyable."
        ],
        "438": [
            1929.8,
            1933.8,
            "Thiago Silva, il a marqué des buts."
        ],
        "439": [
            1933.8,
            1938.8,
            "Défensivement, il est redevenu aussi solide qu'à sa meilleure époque."
        ],
        "440": [
            1938.8,
            1942.8,
            "Avec une présence physique vraiment impressionnante."
        ],
        "441": [
            1943.8,
            1946.8,
            "Et ça reste le leader défensif de cette équipe."
        ],
        "442": [
            1947.8,
            1951.8,
            "Qui après un mois de décembre, début du mois de décembre,"
        ],
        "443": [
            1951.8,
            1952.8,
            "un peu chaotique."
        ],
        "444": [
            1952.8,
            1958.8,
            "Où notamment son compatriote Marquinhos a été un petit peu en difficulté."
        ],
        "445": [
            1959.8,
            1961.8,
            "La machine est bien repartie."
        ],
        "446": [
            1962.8,
            1965.8,
            "Et là Oduboi, bonne intervention de Maxwell."
        ],
        "447": [
            1982.8,
            1984.8,
            "La brigade d'Ouars qui saute et qui chante."
        ],
        "448": [
            1984.8,
            1986.8,
            "Les Nantais avec Léo Dubois."
        ],
        "449": [
            1991.8,
            1992.8,
            "Dubois encore."
        ],
        "450": [
            1995.8,
            1997.8,
            "Il a Mounarit à côté de lui."
        ],
        "451": [
            1998.8,
            2001.8,
            "Il a réussi à trouver le milieu de terrain. Le double contact d'Arrit."
        ],
        "452": [
            2002.8,
            2004.8,
            "Et pas de faute. Sifflé contre Matuidi."
        ],
        "453": [
            2005.8,
            2007.8,
            "Matuidi qui va relancer avec Thomas Meunier."
        ],
        "454": [
            2007.8,
            2009.8,
            "Non, c'est coupé par Limac."
        ],
        "455": [
            2009.8,
            2012.8,
            "Il savait important qu'international belge, il a les jambes."
        ],
        "456": [
            2012.8,
            2016.8,
            "Il a une puissance et une vitesse en contre-attaque assez remarquables."
        ],
        "457": [
            2017.8,
            2021.8,
            "Et là il a été un peu présomptueux Blaise Matuidi de le lancer aussi loin."
        ],
        "458": [
            2022.8,
            2026.8,
            "Surtout parce que Diego Carlos veillait et couvrait surtout."
        ],
        "459": [
            2031.8,
            2034.8,
            "Trappe avec Verratti. Il s'en sort pas mal."
        ],
        "460": [
            2035.8,
            2039.8,
            "On a senti un peu trembler mais la maîtrise technique était là."
        ],
        "461": [
            2057.8,
            2059.8,
            "Le coup franc est pour les Nantais."
        ],
        "462": [
            2065.8,
            2067.8,
            "Et effectivement c'est ça."
        ],
        "463": [
            2067.8,
            2072.8,
            "Pas le droit de se mettre le ballon volontairement sur la tête pour donner un retrait."
        ],
        "464": [
            2073.8,
            2077.8,
            "J'imaginais qu'il fallait pour cela derrière que Trappe prenne le ballon de la main."
        ],
        "465": [
            2077.8,
            2079.8,
            "Mais pas nécessairement."
        ],
        "466": [
            2079.8,
            2081.8,
            "C'est une sorte de rouerie."
        ],
        "467": [
            2082.8,
            2086.8,
            "Considérant qu'il y a eu un petit peu de triche de la part de Marco Verratti."
        ],
        "468": [
            2086.8,
            2090.8,
            "Mais de toute façon on l'a dit, les arbitres sincèrement,"
        ],
        "469": [
            2090.8,
            2095.8,
            "Il peut y avoir des erreurs d'interprétation puisque ce sont des êtres humains comme tout le monde."
        ],
        "470": [
            2095.8,
            2101.8,
            "En revanche pour ce qui concerne le règlement, j'ai souvent tendance à plus les croire eux que de croire le bon sens."
        ],
        "471": [
            2101.8,
            2107.8,
            "Et la règle considère qu'une passe en retrait, mise comme ça de la tête,"
        ],
        "472": [
            2107.8,
            2112.8,
            "soit en se la levant soit en se couchant, c'est une tricherie par rapport au règlement."
        ],
        "473": [
            2112.8,
            2115.8,
            "Et c'est pour ça qu'il y a eu un petit peu de triche."
        ],
        "474": [
            2115.8,
            2117.8,
            "Ça peut être à l'intérieur de la surface."
        ],
        "475": [
            2117.8,
            2119.8,
            "Sauf qu'il a dû..."
        ],
        "476": [
            2119.8,
            2122.8,
            "L'interprétation c'est dehors ou dedans dans la surface."
        ],
        "477": [
            2122.8,
            2124.8,
            "Là il s'est peut-être trompé."
        ],
        "478": [
            2124.8,
            2126.8,
            "En revanche sur le règlement il n'y a pas de doute pour lui."
        ],
        "479": [
            2126.8,
            2128.8,
            "D'accord."
        ],
        "480": [
            2128.8,
            2130.8,
            "Maintenant on a le droit de contester le règlement."
        ],
        "481": [
            2130.8,
            2132.8,
            "Pas la décision de l'arbitre mais..."
        ],
        "482": [
            2132.8,
            2136.8,
            "On peut considérer que c'est une rouerie."
        ],
        "483": [
            2136.8,
            2138.8,
            "C'est mon terme."
        ],
        "484": [
            2138.8,
            2140.8,
            "Vous pouvez imaginer que c'est un fait."
        ],
        "485": [
            2140.8,
            2142.8,
            "Mais c'est pas le cas."
        ],
        "486": [
            2142.8,
            2144.8,
            "C'est mon terme."
        ],
        "487": [
            2144.8,
            2146.8,
            "Vous pouvez imaginer que c'est un peu de tricherie."
        ],
        "488": [
            2146.8,
            2148.8,
            "En tout cas c'est pour contourner le règlement."
        ],
        "489": [
            2148.8,
            2150.8,
            "Ouais..."
        ],
        "490": [
            2155.8,
            2159.8,
            "Encore une fois si le règlement correspondait à..."
        ],
        "491": [
            2159.8,
            2163.8,
            "à un abus de la part des joueurs d'essayer d'être contourné."
        ],
        "492": [
            2163.8,
            2165.8,
            "Je veux bien... Là c'est la première fois depuis..."
        ],
        "493": [
            2165.8,
            2167.8,
            "Ouais mais là c'est ce qu'il veut faire."
        ],
        "494": [
            2167.8,
            2168.8,
            "Il veut contourner la loi."
        ],
        "495": [
            2168.8,
            2169.8,
            "J'ai bien compris."
        ],
        "496": [
            2169.8,
            2171.8,
            "Mais ce que je veux dire c'est que..."
        ],
        "497": [
            2171.8,
            2173.8,
            "Pourquoi on considère qu'un règlement doit être..."
        ],
        "498": [
            2173.8,
            2178.8,
            "Qu'une règle doit être mise en place à partir du moment où il n'y a absolument pas d'abus de la part des joueurs ?"
        ],
        "499": [
            2178.8,
            2180.8,
            "Alors là je vous dis ça fait..."
        ],
        "500": [
            2180.8,
            2183.8,
            "Attention quand même le jeu qui continue avec Matt Whitty."
        ],
        "501": [
            2183.8,
            2185.8,
            "C'est pas après moi qu'il faut..."
        ],
        "502": [
            2185.8,
            2188.8,
            "Je sais bien mais j'exprime juste le fait que..."
        ],
        "503": [
            2188.8,
            2192.8,
            "Si tous les week-ends on voyait énormément de joueurs faire ce genre de choses."
        ],
        "504": [
            2192.8,
            2196.8,
            "Bon d'accord. On crée une règle pour éviter que ça se reproduise et faire en sorte que ça s'arrête."
        ],
        "505": [
            2196.8,
            2200.8,
            "Là c'est la première fois que je vois ça quasiment depuis très très longtemps."
        ],
        "506": [
            2200.8,
            2203.8,
            "On a déjà vu des joueurs monter le ballon sur la tête."
        ],
        "507": [
            2203.8,
            2207.8,
            "Pour le rendre ou parfois aussi au niveau de la cuisse."
        ],
        "508": [
            2207.8,
            2209.8,
            "Et dans ces cas là..."
        ],
        "509": [
            2209.8,
            2210.8,
            "C'est pas non plus Julien."
        ],
        "510": [
            2210.8,
            2211.8,
            "Non."
        ],
        "511": [
            2211.8,
            2212.8,
            "Plusieurs fois par match."
        ],
        "512": [
            2212.8,
            2215.8,
            "Voilà c'est pour ça qu'une règle soit créée pour ce genre de choses ça me semble bien."
        ],
        "513": [
            2215.8,
            2216.8,
            "Allez c'est bon on fait."
        ],
        "514": [
            2216.8,
            2219.8,
            "On passe à autre chose parce qu'on va pas rester trois jours si on se..."
        ],
        "515": [
            2219.8,
            2222.8,
            "La loi est dure mais c'est la loi vous le savez bien."
        ],
        "516": [
            2227.8,
            2228.8,
            "Faute."
        ],
        "517": [
            2228.8,
            2230.8,
            "Thiago Motta il va finir par prendre un carton."
        ],
        "518": [
            2230.8,
            2237.8,
            "Thiago Motta malgré tout ça fait au moins la troisième faute là en un quart d'heure que l'International Italien effectue."
        ],
        "519": [
            2239.8,
            2241.8,
            "Il peut à un moment donné être sanctionné."
        ],
        "520": [
            2241.8,
            2242.8,
            "Voilà."
        ],
        "521": [
            2242.8,
            2243.8,
            "Il y avait faute."
        ],
        "522": [
            2243.8,
            2244.8,
            "Il y a rien à dire."
        ],
        "523": [
            2249.8,
            2251.8,
            "Julien Lochy s'est relevé."
        ],
        "524": [
            2251.8,
            2254.8,
            "Il avait certainement pris une béquille dans l'arrière train."
        ],
        "525": [
            2257.8,
            2260.8,
            "Sergio Conseil Sao et ses hommes de nouveau à l'attaque."
        ],
        "526": [
            2261.8,
            2263.8,
            "Le Paris Saint-Germain qui mène depuis la 21ème minute."
        ],
        "527": [
            2265.8,
            2269.8,
            "Et le but inscrit par Edinson Cavani parfaitement servi par Lucas."
        ],
        "528": [
            2272.8,
            2274.8,
            "Kevin Trapp qui a de l'espace devant lui."
        ],
        "529": [
            2277.8,
            2278.8,
            "Lima."
        ],
        "530": [
            2278.8,
            2279.8,
            "Il a de l'espace."
        ],
        "531": [
            2279.8,
            2281.8,
            "Il a Thiago Motta et Maxwell aussi pour dégager."
        ],
        "532": [
            2286.8,
            2304.8,
            "Citizens fans chantent Madeira fait sa remise."
        ],
        "533": [
            2304.8,
            2305.8,
            "Bien joué."
        ],
        "534": [
            2307.8,
            2310.8,
            "Ce n'était pas assez fort ce ballon d'Edinson Cavani"
        ],
        "535": [
            2310.8,
            2317.8,
            "La sortie de balle parisienne était remarquable avec Julian Draxler, Mathieu Di."
        ],
        "536": [
            2319.8,
            2320.8,
            "Salah !"
        ],
        "537": [
            2321.8,
            2323.8,
            "C'est perdu par les Nantais."
        ],
        "538": [
            2325.8,
            2330.8,
            "Les Nantais qui ont réussi longtemps, régulièrement pour l'instant dans cette rencontre,"
        ],
        "539": [
            2330.8,
            2335.8,
            "à conserver le ballon ou à presser les adversaires dans la moitié de terrain parisienne."
        ],
        "540": [
            2335.8,
            2339.8,
            "En revanche niveau occasion, il y a tout à l'heure la frappe de Salah sur le petit filet"
        ],
        "541": [
            2339.8,
            2341.8,
            "et il n'y a pas grand chose d'autre depuis."
        ],
        "542": [
            2341.8,
            2343.8,
            "Non c'est vrai, c'est vrai."
        ],
        "543": [
            2343.8,
            2348.8,
            "Et c'est pour ça que quand on parle de pressing, à un moment donné on peut avoir des contre-coups."
        ],
        "544": [
            2348.8,
            2357.8,
            "Et il semblerait que les Nantais soient un tout petit peu moins bien physiquement"
        ],
        "545": [
            2357.8,
            2364.8,
            "et que ça permet aux Parisiens d'avoir une maîtrise sur le match, grâce à cet homme notamment Marco..."
        ],
        "546": [
            2364.8,
            2367.8,
            "Oh la la, quel joueur !"
        ],
        "547": [
            2369.8,
            2370.8,
            "Quel joueur !"
        ],
        "548": [
            2370.8,
            2372.8,
            "Draxler également, quel ballon !"
        ],
        "549": [
            2372.8,
            2373.8,
            "Pied gauche !"
        ],
        "550": [
            2373.8,
            2376.8,
            "C'est un peu Cavani, il a cherché le centre cette fois-ci l'Uruguayen."
        ],
        "551": [
            2379.8,
            2382.8,
            "Il y a une spontanéité énorme dans la qualité d'appel au premier poteau,"
        ],
        "552": [
            2382.8,
            2387.8,
            "dans son jeu de tête, dans son coup de rein et frappe pied droit."
        ],
        "553": [
            2387.8,
            2391.8,
            "Mais là, l'enchaînement de la part de Julian Draxler était remarquable."
        ],
        "554": [
            2391.8,
            2395.8,
            "Il fallait finir avec le pied gauche, Edinson Cavani."
        ],
        "555": [
            2395.8,
            2397.8,
            "Il pouvait tout seul !"
        ],
        "556": [
            2398.8,
            2400.8,
            "Il n'avait pas été sorti ici."
        ],
        "557": [
            2400.8,
            2407.8,
            "En tout cas, quel début pour Julian Draxler dans le jeu, dans la concrétisation, dans l'importance aussi."
        ],
        "558": [
            2410.8,
            2412.8,
            "Bien joué Maxwell."
        ],
        "559": [
            2413.8,
            2417.8,
            "Matuidi qui récupère l'Agnac, ce sont les Parisiens qui l'ont en ce moment."
        ],
        "560": [
            2419.8,
            2425.8,
            "Marco Verratti monte en puissance, enchaîne les matchs."
        ],
        "561": [
            2427.8,
            2428.8,
            "Il le casse."
        ],
        "562": [
            2429.8,
            2430.8,
            "Et il récupère encore."
        ],
        "563": [
            2430.8,
            2431.8,
            "Il y a contact."
        ],
        "564": [
            2432.8,
            2435.8,
            "Attention Marco Verratti face à Rongier."
        ],
        "565": [
            2435.8,
            2438.8,
            "Attention parce qu'il y a eu cet avertissement tout à l'heure."
        ],
        "566": [
            2440.8,
            2443.8,
            "Là c'est plus une histoire de maladresse, mais..."
        ],
        "567": [
            2444.8,
            2446.8,
            "Le Mamel qui a un peu la pression."
        ],
        "568": [
            2451.8,
            2456.8,
            "Surtout ici à Nantes, on a systématiquement peur lorsqu'il s'agit de Valentin Rongier."
        ],
        "569": [
            2457.8,
            2460.8,
            "Mais à Pellon, les soigneurs, il semble souffrir."
        ],
        "570": [
            2460.8,
            2462.8,
            "Là il faut que les arbitres à chaque fois réagissent un peu plus vite."
        ],
        "571": [
            2462.8,
            2465.8,
            "Quand il y a un joueur qui souffre, on fait rentrer les soigneurs."
        ],
        "572": [
            2465.8,
            2467.8,
            "C'est ce qui doit prévaloir."
        ],
        "573": [
            2467.8,
            2471.8,
            "Même si ça fait perdre un petit peu de temps, c'est quand même ce qui importe."
        ],
        "574": [
            2472.8,
            2474.8,
            "Il se relève Valentin Rongier."
        ],
        "575": [
            2475.8,
            2476.8,
            "Ça suffira."
        ],
        "576": [
            2477.8,
            2478.8,
            "Et on va revoir la faute."
        ],
        "577": [
            2478.8,
            2484.8,
            "Ça aurait pu être beaucoup plus grave, mais on voit bien que Marco Verratti n'a pas de volonté de faire mal."
        ],
        "578": [
            2484.8,
            2486.8,
            "Après c'est les deux joueurs qui arrivent."
        ],
        "579": [
            2486.8,
            2488.8,
            "Marco Verratti là touche."
        ],
        "580": [
            2488.8,
            2489.8,
            "Oh il ne touche pas."
        ],
        "581": [
            2495.8,
            2500.8,
            "Pour Valentin Rongier en plus, c'est le genou droit, celui qui avait eu la rupture des croisades."
        ],
        "582": [
            2500.8,
            2502.8,
            "Il a eu un peu de mal à la tête."
        ],
        "583": [
            2502.8,
            2503.8,
            "Il a eu un peu de mal à la tête."
        ],
        "584": [
            2503.8,
            2504.8,
            "Il a eu un peu de mal à la tête."
        ],
        "585": [
            2504.8,
            2505.8,
            "Il a eu un peu de mal à la tête."
        ],
        "586": [
            2505.8,
            2508.8,
            "C'est le genou droit, celui qui avait eu la rupture des croisades."
        ],
        "587": [
            2510.8,
            2513.8,
            "Marco Verratti va falloir qu'il fasse très attention."
        ],
        "588": [
            2514.8,
            2521.8,
            "Peut-être qu'Ounai Emry serait avisé d'effectuer un remplacement assez rapide."
        ],
        "589": [
            2522.8,
            2525.8,
            "Pour ne pas finir la rencontre à 10."
        ],
        "590": [
            2526.8,
            2529.8,
            "Bon après, ça intervient juste après."
        ],
        "591": [
            2529.8,
            2531.8,
            "J'ai dit que Marco Verratti était énorme."
        ],
        "592": [
            2536.8,
            2537.8,
            "Un tir cadré."
        ],
        "593": [
            2537.8,
            2538.8,
            "Un but."
        ],
        "594": [
            2538.8,
            2539.8,
            "Incroyable cette stade."
        ],
        "595": [
            2541.8,
            2546.8,
            "Et on ne s'ennuie pas pour autant dans la mesure où il y a beaucoup d'intensité,"
        ],
        "596": [
            2546.8,
            2549.8,
            "beaucoup de volonté, de course, de temps effectif."
        ],
        "597": [
            2549.8,
            2553.8,
            "Après c'est vrai qu'on n'est pas abasourdis par le nombre d'occasions."
        ],
        "598": [
            2553.8,
            2556.8,
            "Alors que là Maxwell a essayé de transmettre de la poitrine à Kevin."
        ],
        "599": [
            2556.8,
            2558.8,
            "C'est un peu la même chose."
        ],
        "600": [
            2558.8,
            2559.8,
            "C'est un peu la même chose."
        ],
        "601": [
            2559.8,
            2560.8,
            "C'est un peu la même chose."
        ],
        "602": [
            2560.8,
            2561.8,
            "C'est un peu la même chose."
        ],
        "603": [
            2561.8,
            2562.8,
            "C'est un peu la même chose."
        ],
        "604": [
            2562.8,
            2563.8,
            "C'est un peu la même chose."
        ],
        "605": [
            2563.8,
            2564.8,
            "C'est un peu la même chose."
        ],
        "606": [
            2564.8,
            2565.8,
            "C'est un peu la même chose."
        ],
        "607": [
            2565.8,
            2566.8,
            "C'est un peu la même chose."
        ],
        "608": [
            2566.8,
            2567.8,
            "C'est un peu la même chose."
        ],
        "609": [
            2567.8,
            2568.8,
            "C'est un peu la même chose."
        ],
        "610": [
            2568.8,
            2569.8,
            "C'est un peu la même chose."
        ],
        "611": [
            2569.8,
            2570.8,
            "C'est un peu la même chose."
        ],
        "612": [
            2570.8,
            2571.8,
            "C'est un peu la même chose."
        ],
        "613": [
            2571.8,
            2572.8,
            "C'est un peu la même chose."
        ],
        "614": [
            2572.8,
            2573.8,
            "C'est un peu la même chose."
        ],
        "615": [
            2573.8,
            2574.8,
            "C'est un peu la même chose."
        ],
        "616": [
            2574.8,
            2575.8,
            "C'est un peu la même chose."
        ],
        "617": [
            2575.8,
            2576.8,
            "C'est un peu la même chose."
        ],
        "618": [
            2576.8,
            2577.8,
            "C'est un peu la même chose."
        ],
        "619": [
            2577.8,
            2578.8,
            "C'est un peu la même chose."
        ],
        "620": [
            2578.8,
            2579.8,
            "C'est un peu la même chose."
        ],
        "621": [
            2579.8,
            2580.8,
            "C'est un peu la même chose."
        ],
        "622": [
            2580.8,
            2581.8,
            "C'est un peu la même chose."
        ],
        "623": [
            2581.8,
            2582.8,
            "C'est un peu la même chose."
        ],
        "624": [
            2582.8,
            2583.8,
            "C'est un peu la même chose."
        ],
        "625": [
            2583.8,
            2584.8,
            "C'est un peu la même chose."
        ],
        "626": [
            2584.8,
            2589.2,
            "Les dernières minutes de cette première période."
        ],
        "627": [
            2589.2,
            2591.52,
            "Les Nantais qui vont essayer de revenir avant la pause."
        ],
        "628": [
            2591.52,
            2594.52,
            "Remettre un petit coup de pression."
        ],
        "629": [
            2594.52,
            2600.76,
            "Celle qu'ils ont réussie à mettre en début de rencontre."
        ],
        "630": [
            2600.76,
            2608.64,
            "Dubois, avec Salah qui réclamait le ballon dans les pieds."
        ],
        "631": [
            2608.64,
            2611.4,
            "Et c'est une touche seulement pour Paris."
        ],
        "632": [
            2612.4,
            2613.8,
            "Il manque de rester haut maintenant."
        ],
        "633": [
            2627.8,
            2631.0,
            "Maxwell, et toujours aussi peu de solutions."
        ],
        "634": [
            2635.0,
            2636.0,
            "Gillet."
        ],
        "635": [
            2639.0,
            2641.2,
            "Dubois, c'est une touche pour Nantes à nouveau."
        ],
        "636": [
            2642.2,
            2649.2,
            "Dubois pour le centre."
        ],
        "637": [
            2649.2,
            2654.2,
            "Centre tir mais capté facilement par Kevin Trapp."
        ],
        "638": [
            2654.2,
            2656.2,
            "L'autre Allemand de l'équipe."
        ],
        "639": [
            2656.2,
            2659.2,
            "Parce qu'on parle beaucoup de Draxler."
        ],
        "640": [
            2659.2,
            2663.2,
            "Mais Trapp lui aussi a du temps de jeu en ce moment."
        ],
        "641": [
            2663.2,
            2664.2,
            "Il essaie d'en profiter."
        ],
        "642": [
            2672.2,
            2675.2,
            "Draxler, la touche."
        ],
        "643": [
            2675.2,
            2677.2,
            "Et pour les Rouges."
        ],
        "644": [
            2677.2,
            2680.2,
            "Draxla, comme aurait dit Jean-Charles Sabatier."
        ],
        "645": [
            2680.2,
            2681.2,
            "On n'est qu'à 1 à la fin."
        ],
        "646": [
            2681.2,
            2682.2,
            "Ou 2 à."
        ],
        "647": [
            2687.2,
            2688.2,
            "Une nouvelle touche."
        ],
        "648": [
            2690.2,
            2691.2,
            "On va avoir du temps additionnel."
        ]
    }
}