{
    "segments": {
        "0": [
            0.0,
            3.52,
            "The Liverpool fans were more attacking than they were against Manchester United the other night,"
        ],
        "1": [
            3.52,
            8.16,
            "they've only failed to score twice here in 18 games under Klopp,"
        ],
        "2": [
            8.16,
            13.76,
            "so as you say, West Brom will be defensively minded, but can Liverpool break them down?"
        ],
        "3": [
            13.76,
            18.88,
            "Liverpool will need to capitalise on draws today for Spurs and Arsenal,"
        ],
        "4": [
            18.88,
            23.2,
            "with Manchester City playing tomorrow, they know they'll win by two goals today,"
        ],
        "5": [
            23.2,
            25.44,
            "and they will be top of the table."
        ],
        "6": [
            25.44,
            28.56,
            "Liverpool have been unbeaten in eight games since they lost against Burnley,"
        ],
        "7": [
            28.56,
            31.2,
            "they haven't lost here at Anfield since January,"
        ],
        "8": [
            31.2,
            35.84,
            "and Monday's 0-0 draw against Manchester United was their first clean sheet of the season."
        ],
        "9": [
            35.84,
            40.88,
            "West Brom have been the draw specialist recently, three successive 1-0 draws,"
        ],
        "10": [
            40.88,
            46.88,
            "and the last three meetings between these two sides have ended all square as well."
        ],
        "11": [
            46.88,
            50.16,
            "FANS CHANT"
        ],
        "12": [
            55.2,
            58.96,
            "Given away by Matip, and Romdon can have his first run,"
        ],
        "13": [
            58.96,
            63.28,
            "although Matip has become a fixture at centre-back in the last few weeks,"
        ],
        "14": [
            63.28,
            67.12,
            "the summer signing for Liverpool is there to tidy things up."
        ],
        "15": [
            67.12,
            71.28,
            "Here's Milner, who's been operating as a left-back very effectively"
        ],
        "16": [
            71.28,
            73.68,
            "since winning the shirt from Moreno."
        ],
        "17": [
            76.88,
            78.88,
            "FANS CHANT"
        ],
        "18": [
            83.52,
            88.96,
            "Milner to Emre Can, and then Milner on the move from left-back,"
        ],
        "19": [
            88.96,
            93.76,
            "and Craig Dawson was there to head it away for West Bromwich Albion."
        ],
        "20": [
            100.32,
            104.32,
            "I think the system they play with Firmino in the side really suits Liverpool,"
        ],
        "21": [
            104.4,
            108.88,
            "with a force number 9, that allows Coutinho or Mane to run into the space as he leaves."
        ],
        "22": [
            111.28,
            116.16,
            "Coutinho gives it back to the liner, and it was an interesting ball in towards Firmino and Mane."
        ],
        "23": [
            117.36,
            124.4,
            "Now Chan, Philippe Coutinho, some space out wide here for Sadio Mane,"
        ],
        "24": [
            124.4,
            126.88,
            "Neon across there to close him down."
        ],
        "25": [
            128.32,
            133.12,
            "And there was contact, and Neil Sjogre has a look, and in fact the assistant over there,"
        ],
        "26": [
            133.44,
            139.44,
            "Richard West, indicated quite clearly that the contact was instigated by Mane."
        ],
        "27": [
            140.96,
            144.32,
            "Yes, Mane tries to take Neon on the outside, that's a correct decision,"
        ],
        "28": [
            144.32,
            148.32,
            "if you look at Mane's left leg, he put it in between Neon's leg,"
        ],
        "29": [
            148.32,
            152.32,
            "so that's a correct decision for me from the linesman and the referee."
        ],
        "30": [
            153.52,
            154.16,
            "There you see."
        ],
        "31": [
            156.0,
            157.2,
            "Good decision, no penalty."
        ],
        "32": [
            157.92,
            162.88,
            "It's really good rotation from Liverpool though, you see this West Brom side coming with a back 4-5"
        ],
        "33": [
            162.88,
            167.04,
            "across to defend and defend, but the three up front and Lallana, their movement,"
        ],
        "34": [
            167.04,
            170.0,
            "there's no positions for them really, can go anywhere on the pitch."
        ],
        "35": [
            170.64,
            175.76,
            "There is Lallana, and now Firmino, and Liverpool have started with a nice tempo about them,"
        ],
        "36": [
            176.4,
            180.4,
            "something it took them a while to find against Manchester United on Monday night."
        ],
        "37": [
            180.64,
            181.6,
            "Now Coutinho."
        ],
        "38": [
            200.16,
            204.24,
            "Often sees the funny side, doesn't he, Jürgen Klopp, but what an impact he's had here again at Liverpool."
        ],
        "39": [
            204.24,
            206.72,
            "It's a year to the day since the first match against Rubin Kazan,"
        ],
        "40": [
            206.72,
            208.72,
            "and there's been quite a transformation here."
        ],
        "41": [
            208.72,
            212.4,
            "It certainly has, Darren, and I think Lovren was saying in that interview before the game"
        ],
        "42": [
            212.4,
            216.0,
            "how they're brave, they're attacking, and that's what he wants from his team,"
        ],
        "43": [
            216.0,
            218.56,
            "he wants them to enjoy their football, smile on their face."
        ],
        "44": [
            219.6,
            222.08,
            "And he's certainly got that from the Liverpool players."
        ],
        "45": [
            235.2,
            239.36,
            "Away by Lovren, and then Dawson can send it back the other way."
        ],
        "46": [
            240.56,
            241.76,
            "Here's Coutinho."
        ],
        "47": [
            243.28,
            245.6,
            "Clepsha working hard to get back for West Brom."
        ],
        "48": [
            255.36,
            259.2,
            "Only Manchester City and Arsenal have scored more goals than Liverpool"
        ],
        "49": [
            259.2,
            262.56,
            "in the Premier League this season, they got four at Arsenal."
        ],
        "50": [
            262.72,
            266.72,
            "And here against Leicester, five against Hull four weeks ago,"
        ],
        "51": [
            266.72,
            270.32,
            "and when they do hit their stride and get the early goal in matches,"
        ],
        "52": [
            270.32,
            273.44,
            "they really can be an irresistible team to try and slow down,"
        ],
        "53": [
            273.44,
            277.36,
            "and that's the job that Tony Pulas and his players have here today."
        ],
        "54": [
            278.4,
            280.4,
            "Chance here for Nasser Chadli to bring it forward."
        ],
        "55": [
            281.28,
            285.44,
            "He's been in really good form for West Brom in recent weeks,"
        ],
        "56": [
            285.44,
            287.84,
            "whether it be creating goals or scoring goals."
        ],
        "57": [
            287.84,
            290.64,
            "And the flag up there against Salomon Rondon."
        ],
        "58": [
            290.72,
            294.96,
            "He just saw that example there, where West Brom have won the ball,"
        ],
        "59": [
            294.96,
            297.04,
            "Chadli's going, he's trying to get forward,"
        ],
        "60": [
            297.04,
            300.56,
            "can't pass that first ball forward, there's not enough support going up there,"
        ],
        "61": [
            300.56,
            302.48,
            "and the first pass goes backwards."
        ],
        "62": [
            302.48,
            306.16,
            "And you just fear that West Brom, if they can't get a ball to go forward,"
        ],
        "63": [
            306.16,
            310.0,
            "or at least square first, they can't get out from this Liverpool side,"
        ],
        "64": [
            310.0,
            311.2,
            "they're pinning them in."
        ],
        "65": [
            321.6,
            323.04,
            "That's it to Mane."
        ],
        "66": [
            324.8,
            327.52,
            "Firmino, and then the ladder can move in,"
        ],
        "67": [
            327.52,
            331.2,
            "and Liverpool are going through the gears, and it falls for Coutinho."
        ],
        "68": [
            335.2,
            340.96,
            "That's the position Coutinho loves, he hit one against David De Gea on Monday night,"
        ],
        "69": [
            340.96,
            346.0,
            "a great save from De Gea, and he just finds himself 18, 19 yards out,"
        ],
        "70": [
            346.0,
            348.32,
            "tries to bend in with his right foot, but..."
        ],
        "71": [
            350.64,
            353.36,
            "No good defending from West Brom."
        ],
        "72": [
            353.36,
            356.96,
            "He's coming off his best season in goal-scoring terms for Liverpool,"
        ],
        "73": [
            356.96,
            361.92,
            "Coutinho got 12 last season, he's only got four this time around as well,"
        ],
        "74": [
            361.92,
            365.92,
            "and it's such an important aspect of a No. 10's job if they can weigh in"
        ],
        "75": [
            365.92,
            368.96,
            "with double figures in terms of goals as well."
        ],
        "76": [
            373.84,
            376.88,
            "It's interesting that Fletcher, I know he's playing in a No. 10 shirt,"
        ],
        "77": [
            376.88,
            379.44,
            "but they've got three No. 10s at times, you know?"
        ],
        "78": [
            380.08,
            382.24,
            "That's the beauty of their rotation up front,"
        ],
        "79": [
            382.24,
            384.16,
            "he's playing out on the left a little bit now,"
        ],
        "80": [
            384.16,
            387.76,
            "and then he goes in, and he comes out again, and then somebody else goes in there."
        ],
        "81": [
            393.2,
            398.0,
            "Milano to Firmino, and then Phillips got there in front of Chan."
        ],
        "82": [
            409.44,
            418.88,
            "Coutinho's moved out towards this side that Glenn was talking about,"
        ],
        "83": [
            418.88,
            420.8,
            "can't keep it in play."
        ],
        "84": [
            422.8,
            426.4,
            "It's so important for West Brom to support Rondon,"
        ],
        "85": [
            426.4,
            428.64,
            "you're right about Charlie Darin,"
        ],
        "86": [
            428.64,
            433.84,
            "in West Brom's last seven, he's been involved in City, scored four,"
        ],
        "87": [
            433.84,
            437.04,
            "Sisseton two, he's got a big role for this side today,"
        ],
        "88": [
            437.04,
            439.6,
            "when Rondon does get the ball he supports him."
        ],
        "89": [
            440.56,
            443.84,
            "Got himself back in the Belgium squad as well, hasn't he?"
        ],
        "90": [
            443.84,
            447.04,
            "After the early season performances, Nasser Chadli."
        ],
        "91": [
            451.28,
            454.64,
            "Here's Olsen, a solitary change made by Tony Pulas today,"
        ],
        "92": [
            454.64,
            458.16,
            "Johnny Evans suspended, up it goes towards Rondon,"
        ],
        "93": [
            458.16,
            460.08,
            "who's a big target to find."
        ],
        "94": [
            460.08,
            464.24,
            "Now Fletcher, Chan was there for Liverpool."
        ],
        "95": [
            467.28,
            471.6,
            "Dawson forward from right back, who can tease one in towards McLean and Rondon."
        ],
        "96": [
            473.68,
            476.72,
            "Yeah, this is in West Brom, they had four men in the box,"
        ],
        "97": [
            476.72,
            480.88,
            "Fletcher tried to put the ball in, committed men forward,"
        ],
        "98": [
            480.88,
            482.88,
            "offensive ball from Dawson was overhead."
        ],
        "99": [
            483.92,
            487.28,
            "It's good to see one of the full-backs joining in, going up that high."
        ],
        "100": [
            487.28,
            488.8,
            "To make the extra man."
        ],
        "101": [
            492.88,
            496.08,
            "I think they'll do it, but they'll do it when they've got really composed possession,"
        ],
        "102": [
            496.16,
            498.8,
            "that there's no threat that they can get hit on the break from Liverpool."
        ],
        "103": [
            504.72,
            507.6,
            "Away by McCauley, who was a key man for Northern Ireland"
        ],
        "104": [
            507.6,
            510.4,
            "at the European Championships in the summer."
        ],
        "105": [
            510.4,
            512.72,
            "You can see all of the scores going through the bottom of the screen"
        ],
        "106": [
            512.72,
            515.36,
            "from the early games in the Premier League today."
        ],
        "107": [
            517.6,
            520.24,
            "That's McLean, challenge made on him by Clyde."
        ],
        "108": [
            521.52,
            524.88,
            "Neom's ball in, which wasn't dealt with by Matip."
        ],
        "109": [
            524.96,
            527.6,
            "Milner was there, though, behind him for Liverpool."
        ],
        "110": [
            528.24,
            530.24,
            "And Firmino can have a run against Olsen,"
        ],
        "111": [
            530.24,
            534.24,
            "and just a little push there by the Brazilian on the Swede."
        ],
        "112": [
            534.24,
            536.56,
            "And we'll be discussing all of those goals, by the way,"
        ],
        "113": [
            536.56,
            539.28,
            "on the Premier League tonight from eight o'clock,"
        ],
        "114": [
            539.28,
            543.68,
            "with Jake, Maka, Michael and Glenn Hoddle here on BT Sport."
        ],
        "115": [
            554.88,
            558.64,
            "THEY CHANT"
        ],
        "116": [
            566.16,
            570.56,
            "Dawson arriving towards this one, away by Clyde."
        ],
        "117": [
            574.96,
            578.48,
            "Claudio Jakob, who's one of two players who'll be suspended"
        ],
        "118": [
            578.48,
            579.84,
            "if they get a yellow card today."
        ],
        "119": [
            579.84,
            582.32,
            "Jordan Henderson of Liverpool is the other one."
        ],
        "120": [
            582.88,
            586.16,
            "McCauley up towards Rondon and away by Nathaniel Clyde."
        ],
        "121": [
            597.84,
            599.44,
            "Jakob in there quickly on Lallana,"
        ],
        "122": [
            599.44,
            602.16,
            "who'll have to do lots of that central midfield today."
        ],
        "123": [
            613.28,
            616.16,
            "Phillips is the target for this long ball,"
        ],
        "124": [
            616.16,
            618.64,
            "and away by Dejan Lovren."
        ],
        "125": [
            619.84,
            623.36,
            "Push there by McLean on Nathaniel Clyde,"
        ],
        "126": [
            623.36,
            625.44,
            "but you can see Robbie Kearney already in the match"
        ],
        "127": [
            625.44,
            627.36,
            "how much confidence Liverpool are playing with."
        ],
        "128": [
            627.36,
            629.52,
            "Yeah, they're knocking about well, Darren,"
        ],
        "129": [
            629.52,
            632.4,
            "obviously they've had not many opportunities yet,"
        ],
        "130": [
            632.4,
            635.52,
            "Mane against Niamh when the referee got it right,"
        ],
        "131": [
            635.52,
            638.88,
            "no penalty, but just want to see him move the ball a little bit sharp,"
        ],
        "132": [
            638.88,
            641.6,
            "a little bit quicker, and surprisingly not pressing West Bromwood,"
        ],
        "133": [
            641.68,
            643.28,
            "and West Bromwood a bit higher."
        ],
        "134": [
            643.28,
            647.68,
            "United start really well here on Monday night against them,"
        ],
        "135": [
            647.68,
            648.8,
            "put them under pressure,"
        ],
        "136": [
            649.92,
            651.76,
            "and I think West Bromwood have been quite comfortable"
        ],
        "137": [
            651.76,
            653.52,
            "when they've had the ball in their own final third,"
        ],
        "138": [
            654.56,
            655.68,
            "been allowed to play."
        ],
        "139": [
            663.28,
            664.0,
            "There's Fletcher,"
        ],
        "140": [
            665.84,
            666.88,
            "looks like a bit of a gamble."
        ],
        "141": [
            667.52,
            668.56,
            "That's the point I'm saying, Darren,"
        ],
        "142": [
            668.56,
            669.84,
            "the first look was backwards there,"
        ],
        "143": [
            669.84,
            672.4,
            "they've got to get turned and play forward to get out,"
        ],
        "144": [
            672.4,
            673.76,
            "and they've got a chance in this game,"
        ],
        "145": [
            673.76,
            677.2,
            "but Fletcher again, third time he's gone backwards first."
        ],
        "146": [
            678.56,
            680.56,
            "Firmino dropping a bit deep at this time,"
        ],
        "147": [
            681.44,
            682.24,
            "out to Clyde,"
        ],
        "148": [
            683.12,
            685.28,
            "Mane was the intended recipient,"
        ],
        "149": [
            685.28,
            687.2,
            "but Liverpool get it back again through Henderson."
        ],
        "150": [
            688.48,
            689.2,
            "Now Lallana."
        ],
        "151": [
            692.16,
            692.8,
            "Coutinho."
        ],
        "152": [
            693.6,
            694.56,
            "Thought about hitting it."
        ],
        "153": [
            697.68,
            698.48,
            "Now Chan."
        ],
        "154": [
            699.92,
            701.12,
            "Mildred available out wide."
        ],
        "155": [
            705.92,
            709.12,
            "West Brom doing exactly what United did on Monday, Darren."
        ],
        "156": [
            709.12,
            711.84,
            "When Liverpool have the ball, it's a back six and three in front,"
        ],
        "157": [
            711.84,
            713.76,
            "just leaving Rondon up front,"
        ],
        "158": [
            713.76,
            716.32,
            "Ibrahimovic's done that on Monday for United,"
        ],
        "159": [
            716.32,
            717.76,
            "so they've obviously watched that game"
        ],
        "160": [
            717.76,
            718.96,
            "and are in pretty good shape,"
        ],
        "161": [
            718.96,
            720.64,
            "and they've got a chance to get back in the game."
        ],
        "162": [
            722.8,
            723.76,
            "They're playing the same tactics."
        ],
        "163": [
            726.96,
            727.92,
            "There's Clyde,"
        ],
        "164": [
            727.92,
            729.76,
            "concentration of course so important"
        ],
        "165": [
            730.32,
            732.64,
            "for those defensive players for West Brom today,"
        ],
        "166": [
            732.64,
            734.16,
            "here's Mane looking to burst in,"
        ],
        "167": [
            734.96,
            736.16,
            "Olsen was across there."
        ],
        "168": [
            737.36,
            738.56,
            "Could have picked an easier game,"
        ],
        "169": [
            738.56,
            740.56,
            "couldn't he, Janos Olsen, to make his comeback in,"
        ],
        "170": [
            740.56,
            743.68,
            "but Jonny Evans suspended today against this Liverpool team,"
        ],
        "171": [
            743.68,
            744.72,
            "Glenn, that's full of goals."
        ],
        "172": [
            745.84,
            748.32,
            "Not very much, he knows he's going to be defending"
        ],
        "173": [
            748.32,
            750.0,
            "and it's panned out that way,"
        ],
        "174": [
            750.56,
            752.56,
            "he's a really good solid professional,"
        ],
        "175": [
            752.56,
            753.92,
            "he'll do his job, he'll head it,"
        ],
        "176": [
            753.92,
            756.24,
            "and he'll get to play forward if he can,"
        ],
        "177": [
            756.24,
            758.72,
            "but the main thing is to make sure"
        ],
        "178": [
            758.72,
            761.04,
            "he gives no space at all to Firmino"
        ],
        "179": [
            761.92,
            763.76,
            "and anyone else that's making runs in there."
        ],
        "180": [
            763.76,
            765.84,
            "Just look here, McLean on the left-hand side,"
        ],
        "181": [
            765.84,
            766.72,
            "there's a full-back,"
        ],
        "182": [
            766.72,
            768.24,
            "Phillips here on the right-hand side,"
        ],
        "183": [
            768.24,
            769.92,
            "when Liverpool have comfortable possession."
        ],
        "184": [
            773.76,
            776.0,
            "Plenty of licence therefore for the likes of Matip"
        ],
        "185": [
            776.0,
            777.28,
            "to bring it forward from the back."
        ],
        "186": [
            778.08,
            778.88,
            "Here's Lallana."
        ],
        "187": [
            780.72,
            781.36,
            "Now Clyde."
        ],
        "188": [
            783.76,
            784.56,
            "Emre Can."
        ],
        "189": [
            789.2,
            790.72,
            "Coutinho into Firmino,"
        ],
        "190": [
            790.72,
            792.0,
            "and then back to Coutinho,"
        ],
        "191": [
            792.0,
            794.32,
            "but West Brom able to win it back"
        ],
        "192": [
            794.32,
            795.44,
            "and now they can counter."
        ],
        "193": [
            798.64,
            800.24,
            "Play through here to Phillips,"
        ],
        "194": [
            800.24,
            802.8,
            "who's in and Rondon was the man in the middle"
        ],
        "195": [
            802.8,
            803.76,
            "who was looking to find."
        ],
        "196": [
            805.12,
            806.32,
            "There's three players there,"
        ],
        "197": [
            806.32,
            807.76,
            "Chadley, Rondon and Phillips,"
        ],
        "198": [
            808.24,
            810.08,
            "all looking to counter-attack effectively"
        ],
        "199": [
            810.08,
            811.84,
            "from West Brom and it's almost worked for them."
        ],
        "200": [
            811.84,
            814.48,
            "I tell you what, Firmino does so well there"
        ],
        "201": [
            814.48,
            815.84,
            "to track the run."
        ],
        "202": [
            815.84,
            816.96,
            "I think he was a bit fortunate"
        ],
        "203": [
            816.96,
            819.12,
            "because as Phillips played the ball inside,"
        ],
        "204": [
            819.12,
            820.88,
            "I think they've just clipped Firmino on the heel"
        ],
        "205": [
            820.88,
            822.8,
            "which would have stopped a certain goal."
        ],
        "206": [
            825.36,
            828.16,
            "That was a great, wonderful break from West Brom"
        ],
        "207": [
            828.16,
            829.2,
            "and the first ball, as I said,"
        ],
        "208": [
            829.2,
            830.48,
            "went forward from Chadley."
        ],
        "209": [
            830.48,
            832.0,
            "Phillips makes a great run inside."
        ],
        "210": [
            832.0,
            833.6,
            "He's tried to play it across to him,"
        ],
        "211": [
            834.48,
            836.0,
            "he's got back there to centre-forward"
        ],
        "212": [
            836.0,
            837.36,
            "and done tremendously well,"
        ],
        "213": [
            838.0,
            840.32,
            "but that's what West Brom are looking to do."
        ],
        "214": [
            840.88,
            842.08,
            "They're looking to break on them"
        ],
        "215": [
            842.08,
            843.68,
            "and they've got some legs to do it as well"
        ],
        "216": [
            843.68,
            845.44,
            "and Liverpool have got to defend right"
        ],
        "217": [
            846.56,
            847.2,
            "on the attack."
        ],
        "218": [
            848.88,
            850.4,
            "There's the warning sign for Liverpool."
        ],
        "219": [
            851.92,
            852.64,
            "Here's Milder."
        ],
        "220": [
            857.92,
            858.8,
            "Phillips has dropped back"
        ],
        "221": [
            858.8,
            860.32,
            "into that defensive position now."
        ],
        "222": [
            860.96,
            863.92,
            "Coutinho, Jordan Henderson,"
        ],
        "223": [
            864.64,
            865.44,
            "Nathaniel Clyde."
        ],
        "224": [
            869.04,
            872.0,
            "Klane was in there firmly for West Brom and Shelby."
        ],
        "225": [
            873.68,
            875.76,
            "And then Jakob gives it away."
        ],
        "226": [
            878.24,
            878.96,
            "Now Milder."
        ],
        "227": [
            882.88,
            884.88,
            "It was good defending, Darren, wasn't it, from Matip?"
        ],
        "228": [
            884.88,
            886.48,
            "You know, he's been brilliant"
        ],
        "229": [
            886.48,
            887.76,
            "since he's come to this football club."
        ],
        "230": [
            887.76,
            889.84,
            "He started the last eight games"
        ],
        "231": [
            889.84,
            891.36,
            "and when he started those,"
        ],
        "232": [
            891.36,
            892.16,
            "they were very good."
        ],
        "233": [
            892.72,
            895.12,
            "Chant, Milder."
        ],
        "234": [
            900.8,
            902.08,
            "Away by McCauley."
        ],
        "235": [
            902.08,
            903.36,
            "It's like it's going to be one of those matches"
        ],
        "236": [
            903.36,
            905.28,
            "where the two Liverpool full-backs will play"
        ],
        "237": [
            906.0,
            907.76,
            "in very advanced positions."
        ],
        "238": [
            907.76,
            909.36,
            "There's not been much in the way of defending"
        ],
        "239": [
            909.36,
            912.8,
            "for either Clyde or Milder to do so far."
        ],
        "240": [
            912.8,
            915.2,
            "Both of them are very comfortable playing that way."
        ],
        "241": [
            917.2,
            919.2,
            "And then there's the warning sign for West Brom."
        ],
        "242": [
            919.2,
            920.96,
            "Both of them are very comfortable playing that way."
        ],
        "243": [
            924.8,
            927.76,
            "Here's Adam Lallana, and now Sadio Mane."
        ],
        "244": [
            933.92,
            935.2,
            "Savino, back to Mane,"
        ],
        "245": [
            935.2,
            936.88,
            "that just opens up West Brom a little bit."
        ],
        "246": [
            937.44,
            939.04,
            "But there was Claudio Jakob"
        ],
        "247": [
            939.04,
            941.6,
            "to make a vital interception inside his own box."
        ],
        "248": [
            941.6,
            943.2,
            "And that's what he's in the team for,"
        ],
        "249": [
            943.2,
            944.88,
            "getting himself into those positions,"
        ],
        "250": [
            945.52,
            947.2,
            "covering for centre-halves,"
        ],
        "251": [
            947.2,
            948.16,
            "good midfield play."
        ],
        "252": [
            949.2,
            950.0,
            "And that's it."
        ],
        "253": [
            968.0,
            970.56,
            "It's Mane, good ball out to him by Coutinho,"
        ],
        "254": [
            970.56,
            972.16,
            "but Neon was there for West Brom,"
        ],
        "255": [
            972.16,
            973.2,
            "and then Olsen."
        ],
        "256": [
            975.6,
            976.4,
            "Al Henderson."
        ],
        "257": [
            979.2,
            980.4,
            "You can see the difference."
        ],
        "258": [
            981.44,
            982.56,
            "You can see the difference."
        ],
        "259": [
            995.12,
            997.12,
            "Good ball in by Nathaniel Clyde,"
        ],
        "260": [
            997.12,
            999.92,
            "only McCauley was there for West Brom."
        ],
        "261": [
            999.92,
            1002.8,
            "Tried to get the ball in a bit earlier this time, Liverpool."
        ],
        "262": [
            1006.0,
            1008.32,
            "Firmino playing as a false number nine,"
        ],
        "263": [
            1008.64,
            1009.68,
            "if he's in that position,"
        ],
        "264": [
            1011.28,
            1013.76,
            "if he takes a gamble and gets in that six-yard box."
        ],
        "265": [
            1014.48,
            1016.08,
            "Coutinho is going to hit one this time."
        ],
        "266": [
            1018.56,
            1019.52,
            "McCauley was in the way."
        ],
        "267": [
            1024.88,
            1025.6,
            "Now Clyde."
        ],
        "268": [
            1032.24,
            1033.52,
            "Mane taking on Neon."
        ],
        "269": [
            1033.52,
            1034.02,
            "Oh, no."
        ],
        "270": [
            1037.92,
            1039.92,
            "There's defensive work for McClain to do."
        ],
        "271": [
            1039.92,
            1043.04,
            "Back to Henderson, lifted in towards Milner,"
        ],
        "272": [
            1043.04,
            1045.68,
            "who got between West Brom and Chelsea,"
        ],
        "273": [
            1045.68,
            1047.6,
            "with defenders that couldn't keep the header down."
        ],
        "274": [
            1050.24,
            1052.08,
            "There's the example you were talking about, Fletch,"
        ],
        "275": [
            1052.08,
            1054.0,
            "about the full-backs for Liverpool"
        ],
        "276": [
            1054.0,
            1055.92,
            "not really having to defend too much."
        ],
        "277": [
            1055.92,
            1056.56,
            "Look where he is."
        ],
        "278": [
            1057.28,
            1060.0,
            "He's like the wide left winger getting into the far post."
        ],
        "279": [
            1060.88,
            1064.16,
            "West Brom are dropping so far, so deep, so early,"
        ],
        "280": [
            1064.16,
            1065.28,
            "that's allowing them to do that,"
        ],
        "281": [
            1065.28,
            1066.96,
            "and that's on the opposite side of the pitch."
        ],
        "282": [
            1069.92,
            1071.68,
            "As Jurgen Klopp and Tony Pulas,"
        ],
        "283": [
            1071.68,
            1073.92,
            "it was a bit lively between those two last season here,"
        ],
        "284": [
            1073.92,
            1077.28,
            "when Divock Origi scored six minutes into stoppage time"
        ],
        "285": [
            1077.28,
            1078.56,
            "to earn Liverpool a draw."
        ],
        "286": [
            1079.68,
            1081.76,
            "Jurgen Klopp said it wasn't a friendly game,"
        ],
        "287": [
            1081.76,
            1085.76,
            "and Liverpool celebrated as a team, didn't they,"
        ],
        "288": [
            1085.76,
            1087.92,
            "in front of the Kop at full-time,"
        ],
        "289": [
            1088.48,
            1093.04,
            "which didn't necessarily please Tony Pulas too much."
        ],
        "290": [
            1093.84,
            1096.48,
            "There's a little foul on Dawson there from Firmino."
        ],
        "291": [
            1096.48,
            1098.64,
            "You know, Dawson is a threat from set-pieces,"
        ],
        "292": [
            1098.64,
            1099.92,
            "I'm not sure I'd go for this one."
        ],
        "293": [
            1101.28,
            1103.52,
            "Joint top scorer last year, Fletch Dawson,"
        ],
        "294": [
            1104.48,
            1105.36,
            "with four goals."
        ],
        "295": [
            1108.56,
            1112.24,
            "Only Salomon Rondon got more, didn't they, for West Brom,"
        ],
        "296": [
            1112.24,
            1114.8,
            "so as Robbie says, he is a threat from a set-piece,"
        ],
        "297": [
            1114.8,
            1117.6,
            "although he's just hanging out to this right-hand side"
        ],
        "298": [
            1117.68,
            1118.24,
            "for this one."
        ],
        "299": [
            1120.0,
            1121.2,
            "It's in towards McLean,"
        ],
        "300": [
            1121.84,
            1124.48,
            "and the family are quite happy to see it close out of play."
        ],
        "301": [
            1141.76,
            1144.08,
            "It's given away by Mane, but there was a handball in there."
        ],
        "302": [
            1147.6,
            1154.96,
            "DARREN FLETCHER PLAYS HIS 62ND SUCCESSIVE PREMIER LEAGUE MATCH FOR WEST BROM"
        ],
        "303": [
            1154.96,
            1158.48,
            "He's never missed a league game since signing for them from Manchester United,"
        ],
        "304": [
            1158.48,
            1160.64,
            "and when you think what he went through with the health issues,"
        ],
        "305": [
            1160.64,
            1164.32,
            "it's astonishing that he's been able to come back and play with such regularity."
        ],
        "306": [
            1165.68,
            1167.44,
            "Yeah, he's the heartbeat of this West Brommer,"
        ],
        "307": [
            1167.44,
            1170.32,
            "Jalby inside, in the middle of the park, the captain, the leader,"
        ],
        "308": [
            1171.12,
            1172.16,
            "drives people on."
        ],
        "309": [
            1178.08,
            1179.52,
            "HOLDEN SIGNALS"
        ],
        "310": [
            1179.52,
            1180.32,
            "HOLDEN SIGNALS"
        ],
        "311": [
            1180.32,
            1182.88,
            "Holden by Coutinho, Olsen there."
        ],
        "312": [
            1190.8,
            1192.16,
            "And Milner."
        ],
        "313": [
            1192.16,
            1193.04,
            "HOLDEN SIGNALS"
        ],
        "314": [
            1193.04,
            1193.68,
            "HOLDEN SIGNALS"
        ],
        "315": [
            1193.68,
            1196.64,
            "Excellent dobby by Coutinho, and Emre Can can leave the Liverpool charge,"
        ],
        "316": [
            1196.64,
            1200.08,
            "here's Firmino, Mane's on the other side, Mane's there!"
        ],
        "317": [
            1200.08,
            1202.08,
            "What a fantastic goal!"
        ],
        "318": [
            1202.08,
            1204.32,
            "Absolutely brilliant from Liverpool!"
        ],
        "319": [
            1205.12,
            1209.84,
            "Started by the dobby from Coutinho, and finished off by Sari Omane."
        ],
        "320": [
            1218.56,
            1221.28,
            "Absolutely wonderful goal, spaces..."
        ],
        "321": [
            1223.28,
            1226.72,
            "...everywhere, just look at that dobby from Coutinho,"
        ],
        "322": [
            1226.72,
            1228.56,
            "and you were right, Chan takes a gamble."
        ],
        "323": [
            1229.6,
            1232.96,
            "Lovely little pass from Firmino, Neon comes under the ball,"
        ],
        "324": [
            1233.6,
            1237.28,
            "but Mane watches it all the way, he's got his eyes focused on it,"
        ],
        "325": [
            1238.0,
            1241.84,
            "a little volley, side foot volley, great technique to keep his eyes on the ball,"
        ],
        "326": [
            1241.84,
            1243.36,
            "and side footed pass, Foster."
        ],
        "327": [
            1244.72,
            1246.32,
            "Fantastic goal for Liverpool."
        ],
        "328": [
            1247.28,
            1249.44,
            "That's absolutely fabulous, isn't it?"
        ],
        "329": [
            1249.44,
            1251.2,
            "Everything good about attacking football,"
        ],
        "330": [
            1251.2,
            1255.6,
            "the little glance over Coutinho's shoulder to let it go,"
        ],
        "331": [
            1255.6,
            1258.0,
            "the beautiful little weighted pass from Chan,"
        ],
        "332": [
            1258.0,
            1260.88,
            "so Firmino can cross it on the spot,"
        ],
        "333": [
            1260.96,
            1262.96,
            "and what a finish as well, he kept his head."
        ],
        "334": [
            1262.96,
            1264.24,
            "Fabulous, fabulous football."
        ],
        "335": [
            1265.52,
            1269.44,
            "Sari Omane's fourth goal of the season, fourth goal as a Liverpool player."
        ],
        "336": [
            1270.0,
            1275.68,
            "Phillips with the ball at the other end, and Loris Karius from a comfortable catch."
        ],
        "337": [
            1275.68,
            1278.08,
            "Well, that might just open up West Bromwich Yard a little bit,"
        ],
        "338": [
            1278.88,
            1281.84,
            "that first Liverpool goal, it's something they were able to do, Robbie,"
        ],
        "339": [
            1281.84,
            1284.56,
            "here on Monday against Manchester United to open them up,"
        ],
        "340": [
            1284.56,
            1287.2,
            "but it took something special, didn't it, to get the goal?"
        ],
        "341": [
            1287.2,
            1288.96,
            "Yeah, it was the dobby from Coutinho,"
        ],
        "342": [
            1288.96,
            1291.52,
            "just the awareness of the people around him,"
        ],
        "343": [
            1291.52,
            1293.52,
            "he knew that Chan was running behind him,"
        ],
        "344": [
            1294.24,
            1295.68,
            "you know, fantastic dobby,"
        ],
        "345": [
            1296.4,
            1301.04,
            "and Glenn's right, the way he passed from Chan to Firmino to cross it first time,"
        ],
        "346": [
            1301.04,
            1302.48,
            "it's a great goal."
        ],
        "347": [
            1304.08,
            1306.56,
            "It reminded me of a throwback, you know, Fletcher,"
        ],
        "348": [
            1306.56,
            1308.88,
            "back in the 80s when they had their special team,"
        ],
        "349": [
            1308.88,
            1311.6,
            "when they had the movement, people running off the ball,"
        ],
        "350": [
            1311.6,
            1314.72,
            "a little dobby that Dalglish would have made there,"
        ],
        "351": [
            1314.72,
            1315.68,
            "what Coutinho made,"
        ],
        "352": [
            1315.68,
            1320.96,
            "and this crowd have been used to that sort of football over the years,"
        ],
        "353": [
            1320.96,
            1322.0,
            "but what a fabulous goal."
        ],
        "354": [
            1325.36,
            1328.08,
            "It's only the second goal that West Brom have conceded"
        ],
        "355": [
            1328.08,
            1331.12,
            "in the first half of matches this season,"
        ],
        "356": [
            1331.12,
            1334.0,
            "Kevin Morales and Everton got the other one in stoppage time,"
        ],
        "357": [
            1334.0,
            1336.88,
            "they've been the best team defensively in the Premier League in the first half,"
        ],
        "358": [
            1336.88,
            1341.04,
            "so the fact that Liverpool have been able to get one so early in the match"
        ],
        "359": [
            1341.04,
            1344.96,
            "is something that hasn't been happening to West Brom and Tony Pujols this season."
        ],
        "360": [
            1345.84,
            1348.32,
            "I mean, Tony bases his..."
        ],
        "361": [
            1348.32,
            1350.16,
            "He's got pride in the way his teams defend,"
        ],
        "362": [
            1350.16,
            1353.44,
            "but you know, sometimes you cannot defend against certain goals,"
        ],
        "363": [
            1353.44,
            1355.76,
            "and that was one of them, everything was perfect."
        ],
        "364": [
            1364.16,
            1365.2,
            "Here's Mane."
        ],
        "365": [
            1367.28,
            1368.24,
            "Firmino."
        ],
        "366": [
            1368.24,
            1375.68,
            "Adam Lallana, Milner's made the run and Lallana spotted him early,"
        ],
        "367": [
            1375.68,
            1377.68,
            "found him with a really good ball."
        ],
        "368": [
            1382.48,
            1383.52,
            "Now Coutinho."
        ],
        "369": [
            1385.92,
            1387.04,
            "Dawson in the way."
        ],
        "370": [
            1392.32,
            1395.04,
            "Chan had to use his straight fair to hold off Rondon."
        ],
        "371": [
            1399.2,
            1403.2,
            "Adam Lallana is all over the field, Glenn, already in the match."
        ],
        "372": [
            1403.2,
            1405.92,
            "He's been everywhere, hasn't he? He's got such quick feet,"
        ],
        "373": [
            1405.92,
            1409.2,
            "and also when he needs to, when you give him time, look, he'll get his head up,"
        ],
        "374": [
            1409.2,
            1413.2,
            "drive forward, and he had a beautiful pass to Milner in behind a minute ago."
        ],
        "375": [
            1413.2,
            1417.6,
            "He really is up for this, he just needs to add some goals to his performances,"
        ],
        "376": [
            1417.6,
            1419.12,
            "and he'll be some player."
        ],
        "377": [
            1419.12,
            1424.0,
            "It was McCaul, his challenge on Lallana, got there just in time."
        ],
        "378": [
            1424.0,
            1426.0,
            "Here's Mane, and now Clyde."
        ],
        "379": [
            1426.0,
            1428.96,
            "Firmino had just stayed out there on that right wing."
        ],
        "380": [
            1435.68,
            1436.48,
            "Coutinho."
        ],
        "381": [
            1438.64,
            1441.28,
            "So, anyway, Chan is the furthest forward on this occasion,"
        ],
        "382": [
            1441.28,
            1446.08,
            "and Ben Foster, who was nigh-unbeatable against Tottenham in the Premier League"
        ],
        "383": [
            1446.08,
            1448.96,
            "last weekend, off his line quickly for West Brom."
        ],
        "384": [
            1449.52,
            1452.48,
            "Yeah, in this formation, Emery Chan does get forward,"
        ],
        "385": [
            1452.48,
            1457.6,
            "he had a chance against United, great safe under here in the week,"
        ],
        "386": [
            1457.6,
            1461.6,
            "but he's great pass to Firmino for the goal."
        ],
        "387": [
            1463.6,
            1467.52,
            "He's a real good player, filling in for Wijnaldum."
        ],
        "388": [
            1467.52,
            1472.56,
            "Dawson's ball in towards Phillips, and Matip was there for Liverpool."
        ],
        "389": [
            1473.12,
            1474.64,
            "Powerful header by McCauley."
        ],
        "390": [
            1474.64,
            1477.76,
            "And they're gonna get the free-kick here, West Brom as well,"
        ],
        "391": [
            1477.76,
            1480.32,
            "Jurgen Klopp didn't agree,"
        ],
        "392": [
            1480.32,
            1482.64,
            "judging by his body language on the technical area."
        ],
        "393": [
            1484.24,
            1487.92,
            "Just going back to that point, I think that's where Klopp is really clever,"
        ],
        "394": [
            1487.92,
            1490.88,
            "those playing the two midfield players, Chan and Henderson,"
        ],
        "395": [
            1490.88,
            1494.08,
            "they can rotate, they're allowed to go into that penalty area."
        ],
        "396": [
            1494.08,
            1497.84,
            "And if Chan goes, the other one sits, Henderson goes,"
        ],
        "397": [
            1497.84,
            1499.84,
            "and they're allowed to go into that penalty area."
        ],
        "398": [
            1499.84,
            1503.36,
            "If Chan goes, the other one sits, Henderson goes, Chan sits,"
        ],
        "399": [
            1503.36,
            1507.44,
            "and it's a really good rotation from the deeper midfield players."
        ],
        "400": [
            1510.24,
            1512.0,
            "Olsen's gone forward for the set-piece."
        ],
        "401": [
            1516.64,
            1518.56,
            "Plenty of time here for Jordan Henderson."
        ],
        "402": [
            1520.72,
            1522.4,
            "Fantastic ball out to Mane."
        ],
        "403": [
            1524.56,
            1528.96,
            "You see there, he got a set-piece, it's cushioned into the centre for him,"
        ],
        "404": [
            1528.96,
            1532.0,
            "and he's got a fix on, McLean's 15 yards outside the box."
        ],
        "405": [
            1534.48,
            1537.12,
            "That's gonna be West Brom's best opportunity, I believe,"
        ],
        "406": [
            1537.12,
            1539.04,
            "to score from the set-piece."
        ],
        "407": [
            1539.04,
            1541.04,
            "But you've got to commit moving forward."
        ],
        "408": [
            1542.48,
            1544.64,
            "A little flick by Coutinho to Lallana,"
        ],
        "409": [
            1544.64,
            1549.2,
            "and Fletcher was working hard, but too hard, according to Neil Swordrick."
        ],
        "410": [
            1549.2,
            1550.88,
            "And a free-kick to Liverpool."
        ],
        "411": [
            1552.8,
            1554.4,
            "Yeah, good pace from Lallana."
        ],
        "412": [
            1555.36,
            1558.16,
            "A small amount of contact there from Fletcher."
        ],
        "413": [
            1561.12,
            1562.16,
            "Here's Coutinho."
        ],
        "414": [
            1563.52,
            1566.96,
            "He could descend it all the way out there to Nathaniel Clyne."
        ],
        "415": [
            1570.32,
            1574.0,
            "Works some room for the cross, and sends a really good ball in as well."
        ],
        "416": [
            1574.0,
            1577.12,
            "Emre Can was reaching for it and couldn't quite get there."
        ],
        "417": [
            1578.56,
            1581.36,
            "There's that example of Chan getting in the penalty area."
        ],
        "418": [
            1582.24,
            1584.96,
            "This is great, little drop of the shoulder, brings him inside,"
        ],
        "419": [
            1584.96,
            1586.96,
            "takes him on the outside, and what a cross this is."
        ],
        "420": [
            1587.84,
            1590.72,
            "Just waiting for a red shirt to get on the end of it,"
        ],
        "421": [
            1590.72,
            1592.0,
            "but it's really positive from Liverpool."
        ],
        "422": [
            1592.0,
            1594.4,
            "Look at that beautiful ball in that corridor"
        ],
        "423": [
            1594.4,
            1596.88,
            "in between the keeper and the last defender."
        ],
        "424": [
            1597.92,
            1600.08,
            "And the deep-lying midfield player gets in that box"
        ],
        "425": [
            1600.08,
            1601.52,
            "and almost gets himself a goal."
        ],
        "426": [
            1605.6,
            1608.4,
            "You're tempted to say here, Robbie, that it's back to the drawing board"
        ],
        "427": [
            1609.12,
            1611.44,
            "for West Bromwich Albion, but there doesn't seem to be too much"
        ],
        "428": [
            1611.44,
            1613.52,
            "they can do at this moment in time."
        ],
        "429": [
            1614.56,
            1616.48,
            "No, Liverpool having all the possession,"
        ],
        "430": [
            1616.48,
            1618.56,
            "the quality of ball to Rondon's not being good,"
        ],
        "431": [
            1618.56,
            1619.84,
            "they've got no support to him."
        ],
        "432": [
            1620.96,
            1622.32,
            "And the quality's in pieces,"
        ],
        "433": [
            1622.32,
            1627.36,
            "as the couple have been very disappointing so far for West Brom."
        ],
        "434": [
            1633.6,
            1635.28,
            "Clyne's on the move again from right back,"
        ],
        "435": [
            1635.28,
            1637.28,
            "and you can see the idea there from Henderson."
        ],
        "436": [
            1639.36,
            1642.08,
            "Lots of football coming your way on BT Sport."
        ],
        "437": [
            1642.08,
            1643.84,
            "Next week, we'll see Liverpool again."
        ],
        "438": [
            1643.84,
            1646.32,
            "They're at Selhurst Park against Crystal Palace."
        ],
        "439": [
            1646.32,
            1650.24,
            "Coverage starts at five o'clock, BT Sport 1HD and 4K UHD."
        ],
        "440": [
            1651.04,
            1653.04,
            "And then a doubleheader the following weekend."
        ],
        "441": [
            1653.04,
            1656.88,
            "Chelsea against Everton is the game on Saturday, five o'clock start."
        ],
        "442": [
            1657.76,
            1660.4,
            "And then the following day, we've got the North London Derby,"
        ],
        "443": [
            1660.4,
            1664.16,
            "Arsenal against Tottenham on Sunday, the 6th of November."
        ],
        "444": [
            1664.16,
            1666.24,
            "Fireworks the night after bonfire night,"
        ],
        "445": [
            1666.56,
            1671.04,
            "quarter past 11 we start, BT Sport 1HD and 4K UHD."
        ],
        "446": [
            1675.04,
            1676.56,
            "And a lobber against Rondon there."
        ],
        "447": [
            1677.44,
            1679.52,
            "Referee decides to give the free kick to Liverpool,"
        ],
        "448": [
            1679.52,
            1680.56,
            "Rondon backing in."
        ],
        "449": [
            1696.24,
            1697.04,
            "And it's a goal."
        ],
        "450": [
            1700.64,
            1701.68,
            "Towards Lallana."
        ],
        "451": [
            1706.64,
            1711.84,
            "You can see Liverpool, 204 passes compared to 51 to West Brom,"
        ],
        "452": [
            1711.84,
            1713.76,
            "but the thing, the pass accuracy, you know,"
        ],
        "453": [
            1713.76,
            1716.32,
            "they're finding their man, they're moving the ball quick,"
        ],
        "454": [
            1716.32,
            1717.12,
            "they've got the goal."
        ],
        "455": [
            1719.2,
            1721.92,
            "Do those numbers count that West Brom have been passed to death, Glenn?"
        ],
        "456": [
            1722.72,
            1725.76,
            "I think the reason that is for, Aaron,"
        ],
        "457": [
            1725.84,
            1728.0,
            "is that Liverpool players, when they're in possession,"
        ],
        "458": [
            1728.0,
            1732.08,
            "they've always got someone 15, maximum 20 yards away"
        ],
        "459": [
            1732.08,
            1734.32,
            "that they can pass to, whereas West Brom at times,"
        ],
        "460": [
            1734.32,
            1736.56,
            "when they win it, it's 60 yards, 70 yards."
        ],
        "461": [
            1736.56,
            1738.4,
            "And that's the major difference."
        ],
        "462": [
            1738.4,
            1740.56,
            "That's why they're, they'll be able to be so accurate"
        ],
        "463": [
            1741.12,
            1743.04,
            "in their passing and the movement of the ball."
        ],
        "464": [
            1743.04,
            1745.6,
            "Look at the rotation now, there's six players running off the ball"
        ],
        "465": [
            1746.72,
            1749.44,
            "for Liverpool when someone's in possession."
        ],
        "466": [
            1751.2,
            1754.56,
            "It's sloppy from Karius, which gives West Brom the throw it."
        ],
        "467": [
            1755.76,
            1764.24,
            "Karius is starting for the fourth successive match"
        ],
        "468": [
            1765.12,
            1768.24,
            "in the Premier League, preferred these days to Simon Mignolet."
        ],
        "469": [
            1782.96,
            1785.28,
            "Dawson's got a decent long throw on him."
        ],
        "470": [
            1785.36,
            1786.56,
            "That's what he chooses to do."
        ],
        "471": [
            1787.52,
            1789.36,
            "He goes shorter instead to Chadley."
        ],
        "472": [
            1790.64,
            1791.84,
            "Now Claudio Jakob."
        ],
        "473": [
            1794.08,
            1796.56,
            "On by McLean, but through to Karius."
        ],
        "474": [
            1805.28,
            1806.64,
            "More defending for Neon today,"
        ],
        "475": [
            1806.64,
            1808.8,
            "he gets a bit of help in there from Claudio Jakob as well."
        ],
        "476": [
            1808.8,
            1810.24,
            "Here's McLean and now Chadley."
        ],
        "477": [
            1812.16,
            1813.28,
            "West Brom at the moment, I think,"
        ],
        "478": [
            1813.28,
            1815.44,
            "just happy to hold on to the ball for a while."
        ],
        "479": [
            1819.04,
            1819.84,
            "Here's Fletcher."
        ],
        "480": [
            1822.72,
            1824.88,
            "Now James McLean and Lallana"
        ],
        "481": [
            1825.76,
            1828.72,
            "showing his defensive strength as well back there for Liverpool."
        ],
        "482": [
            1833.92,
            1836.4,
            "Chadley can play it forward here to Salomon Rondon"
        ],
        "483": [
            1836.4,
            1838.64,
            "and then McLean and Phillips is waiting for the cross."
        ],
        "484": [
            1839.28,
            1841.84,
            "And the block made over there by Nathaniel Clyne."
        ],
        "485": [
            1841.84,
            1843.92,
            "He's got the finish from Clyne, not letting the cross come in."
        ],
        "486": [
            1846.88,
            1847.84,
            "It is interesting though,"
        ],
        "487": [
            1847.84,
            1850.08,
            "when West Brom do get in the last third and get wide,"
        ],
        "488": [
            1850.08,
            1853.92,
            "they actually have got four players in that penalty area."
        ],
        "489": [
            1862.16,
            1862.88,
            "Here's Fletcher."
        ],
        "490": [
            1865.2,
            1865.92,
            "Now Jakob."
        ],
        "491": [
            1868.96,
            1870.0,
            "And he's lost it there,"
        ],
        "492": [
            1870.16,
            1871.68,
            "but Lallana can bring it forward."
        ],
        "493": [
            1871.68,
            1874.56,
            "Coutinho's making a run, Chan getting forward as well."
        ],
        "494": [
            1875.28,
            1877.44,
            "Milner looking to join in from left-back too."
        ],
        "495": [
            1878.4,
            1879.36,
            "Here's Lallana."
        ],
        "496": [
            1880.72,
            1881.84,
            "And still Lallana!"
        ],
        "497": [
            1882.72,
            1885.12,
            "He tried to kick out the top corner and couldn't do it,"
        ],
        "498": [
            1885.12,
            1887.04,
            "but they're so dangerous, Liverpool,"
        ],
        "499": [
            1887.04,
            1888.96,
            "when you give the ball away in those areas."
        ],
        "500": [
            1888.96,
            1890.8,
            "I think that sums up West Brom, negative."
        ],
        "501": [
            1890.8,
            1893.92,
            "First off, to play the ball backwards to a centre-half."
        ],
        "502": [
            1894.48,
            1897.44,
            "There's Lallana, tries to get that to his left foot,"
        ],
        "503": [
            1897.44,
            1898.64,
            "goes for that far corner."
        ],
        "504": [
            1900.96,
            1904.48,
            "It's been so impressive so far, Adam Milner's work rate."
        ],
        "505": [
            1905.6,
            1906.64,
            "I think when you look at him, Robbie,"
        ],
        "506": [
            1906.64,
            1908.88,
            "he's one of the main beneficiaries, isn't he, on the Jurgen Klopp?"
        ],
        "507": [
            1908.88,
            1911.12,
            "He's really flourished, hasn't he, here at Liverpool,"
        ],
        "508": [
            1911.12,
            1912.72,
            "since Klopp's been here."
        ],
        "509": [
            1912.72,
            1915.28,
            "England are reaping the rewards as well at international level."
        ],
        "510": [
            1916.64,
            1918.96,
            "Yeah, he's done really well, his movement."
        ],
        "511": [
            1920.4,
            1922.32,
            "Looks like he's gained a yard of pace as well,"
        ],
        "512": [
            1922.32,
            1923.52,
            "the way he goes past people."
        ],
        "513": [
            1925.12,
            1927.2,
            "It's given away by Thorsen to Jordan Henderson,"
        ],
        "514": [
            1927.2,
            1928.8,
            "and the minute they do lose it, West Brom,"
        ],
        "515": [
            1928.8,
            1931.2,
            "you can see the red shirts all start to make their runs."
        ],
        "516": [
            1933.28,
            1933.92,
            "Here's Klein."
        ],
        "517": [
            1937.12,
            1939.52,
            "El Mane, Coutinho."
        ],
        "518": [
            1939.52,
            1943.04,
            "Coutinho always seems to have space when he's got the ball."
        ],
        "519": [
            1943.92,
            1944.64,
            "Now Milner."
        ],
        "520": [
            1947.92,
            1949.28,
            "Still manages to squeeze the cross in,"
        ],
        "521": [
            1949.28,
            1952.24,
            "and a big shout there from Ben Foster."
        ],
        "522": [
            1952.4,
            1953.04,
            "Yeah, this is..."
        ],
        "523": [
            1953.04,
            1954.4,
            "This is terrible for Milner."
        ],
        "524": [
            1955.28,
            1956.56,
            "I know they're going across the goalkeeper."
        ],
        "525": [
            1956.56,
            1958.64,
            "OK, it was a bit too close to him for Mignolet."
        ],
        "526": [
            1958.64,
            1959.84,
            "He tried to get there."
        ],
        "527": [
            1961.2,
            1963.6,
            "At least it was the first time Milner tried to go on the outside."
        ],
        "528": [
            1963.6,
            1965.36,
            "He's been coming back on that right foot,"
        ],
        "529": [
            1965.36,
            1967.2,
            "and Tony Poulos would have had that defence."
        ],
        "530": [
            1967.2,
            1969.44,
            "Just squeezing out, as soon as he comes back on his right."
        ],
        "531": [
            1969.44,
            1972.08,
            "But going on the outside causes you another problem."
        ],
        "532": [
            1972.24,
            1973.6,
            "Chadley gave it away."
        ],
        "533": [
            1974.8,
            1976.08,
            "He made the effort to score at the moment"
        ],
        "534": [
            1976.08,
            1978.48,
            "when there wasn't a lot going on just outside."
        ],
        "535": [
            1979.48,
            1980.72,
            "Oh, yes, he would have got it."
        ],
        "536": [
            1981.56,
            1982.48,
            "He had to have it."
        ],
        "537": [
            1984.0,
            1985.2,
            "That's because of, you know,"
        ],
        "538": [
            1985.2,
            1986.88,
            "due to a previous experience where it may have been"
        ],
        "539": [
            1986.88,
            1989.76,
            "obvious that everybody was coming back another one,"
        ],
        "540": [
            1989.76,
            1992.64,
            "and it might have been unfair to everybody else in the team."
        ],
        "541": [
            1992.64,
            1994.76,
            "But it helped to take that opportunity when"
        ],
        "542": [
            1994.76,
            1996.16,
            "they saw that everybody's back."
        ],
        "543": [
            1996.16,
            1997.68,
            "So he was quite prepared for that to begin with."
        ],
        "544": [
            2000.0,
            2000.56,
            "pewno."
        ],
        "545": [
            2000.56,
            2004.06,
            "Taking he was saying get in there get in the box, but no they paid it short"
        ],
        "546": [
            2005.12,
            2010.52,
            "Me I'm up towards Shadley Klein was there for Liverpool and then Adam Lallana to for me know"
        ],
        "547": [
            2017.96,
            2019.96,
            "I'm Milda"
        ],
        "548": [
            2030.56,
            2042.8,
            "Roberto Firmino and Ray Chan Coutinho"
        ],
        "549": [
            2045.84,
            2046.96,
            "Marnie"
        ],
        "550": [
            2046.96,
            2048.96,
            "So interesting down when Liverpool attack"
        ],
        "551": [
            2049.48,
            2053.6,
            "They tend to leave a block in the middle of the pits of Chan Henderson"
        ],
        "552": [
            2053.92,
            2058.6,
            "Matt's it and love run that allows you all the other players to attack you can get your full books out"
        ],
        "553": [
            2058.88,
            2062.76,
            "Four bucks out the park and if it breaks down you're strong in the middle of the pie"
        ],
        "554": [
            2067.28,
            2069.28,
            "It's not going very far"
        ],
        "555": [
            2077.12,
            2081.68,
            "The link it's a do is putting on a bit of a show in the first half here at Anfield"
        ],
        "556": [
            2089.6,
            2093.52,
            "Well brilliant from continue that you gotta say"
        ],
        "557": [
            2094.04,
            2096.8,
            "Then you set my call the endorsement book for a cup of tea"
        ],
        "558": [
            2097.52,
            2099.64,
            "You know it's not half time yet, but it may as well be"
        ],
        "559": [
            2100.56,
            2105.6,
            "First all again Fletcher going backwards the ball bounces into Foster, okay"
        ],
        "560": [
            2106.36,
            2108.52,
            "He's missed hit the clearance"
        ],
        "561": [
            2108.52,
            2113.48,
            "But just watch this now both players dive in he is allowed to come inside on his right foot"
        ],
        "562": [
            2113.96,
            2116.92,
            "And beat Foster had his knee a post clip"
        ],
        "563": [
            2117.92,
            2124.28,
            "Well it's all stemmed from Fletcher isn't it I've said early on this free of four occasions where he's looked to go backwards first and"
        ],
        "564": [
            2124.28,
            2126.88,
            "To give you a goalkeeper a ball that's spinning in the air"
        ],
        "565": [
            2127.2,
            2131.04,
            "And it was really an awkward one for Foster, and he couldn't get a good clearance on it"
        ],
        "566": [
            2131.04,
            2133.6,
            "And it all stems from there, but wonderful finishing"
        ],
        "567": [
            2134.12,
            2138.44,
            "Always kind side and kept his head and just got Foster on the near post"
        ],
        "568": [
            2138.92,
            2140.92,
            "And I think this is now game over"
        ],
        "569": [
            2141.28,
            2143.28,
            "Thank you, so you do that dance on the television"
        ],
        "570": [
            2147.88,
            2150.88,
            "I screen an excellent attacking display hasn't it so far"
        ],
        "571": [
            2151.08,
            2154.32,
            "By Liverpool Coutinho and a big hand in the first goal with a dummy"
        ],
        "572": [
            2154.96,
            2161.0,
            "And the goal he just scored squeezing it into Foster's near post his fifth goal of the season Liverpool doubled their lead"
        ],
        "573": [
            2164.16,
            2168.8,
            "It's difficult to see at the moment what West Brom can do if anything to get themselves back in the game"
        ],
        "574": [
            2170.32,
            2173.24,
            "Well at the way they've been set up they can't get out"
        ],
        "575": [
            2173.24,
            2176.36,
            "That's the problem when I said it at the top of the show at the top of the game"
        ],
        "576": [
            2176.36,
            2179.88,
            "It's it's whether the midfield players can get that ball down and have the composure"
        ],
        "577": [
            2180.04,
            2183.52,
            "To get it into Chadley to get it into Rondon and that hasn't happened"
        ],
        "578": [
            2183.52,
            2188.56,
            "They've gone backwards as we've been saying and causing their own problems now for me on the run this time"
        ],
        "579": [
            2188.68,
            2190.68,
            "Port the foot in by yakking for West Brom"
        ],
        "580": [
            2203.72,
            2205.72,
            "So"
        ],
        "581": [
            2206.0,
            2210.52,
            "Many teams play this pattern though, don't you see the pattern nobody's taking a little bit of a risk"
        ],
        "582": [
            2210.52,
            2213.8,
            "We're one of the white men that they're going so far back for West Brom"
        ],
        "583": [
            2213.8,
            2217.76,
            "They're looking after the right back in the left back Milner and Clyne"
        ],
        "584": [
            2217.76,
            2222.24,
            "And sometimes you just think just let one of them stay up and see what they do take a risk"
        ],
        "585": [
            2233.24,
            2235.24,
            "Just"
        ],
        "586": [
            2240.56,
            2246.44,
            "Goes to show really, you know, man, you know, I got a lot of sticks for coming here and getting a draw, you know"
        ],
        "587": [
            2246.44,
            2251.36,
            "So it's just really hard to do when you set out as a more defensive team"
        ],
        "588": [
            2251.36,
            2257.32,
            "You've got a concentrate the mindsets different, you know and people say well you're not to come to Anfield only got a point"
        ],
        "589": [
            2257.32,
            2259.44,
            "It's a good point for your Jose Mourinho's men"
        ],
        "590": [
            2260.12,
            2265.52,
            "This is when you bury mine what happened to Arsenal on their own pitch on the opening weekend of what Liverpool were able to do"
        ],
        "591": [
            2265.52,
            2267.52,
            "It's Stanford bridge against Chelsea as well"
        ],
        "592": [
            2269.52,
            2275.52,
            "This Henderson and now client they're hunting more goals here Liverpool Firmino"
        ],
        "593": [
            2279.16,
            2284.52,
            "Putting on a show at times on a Liverpool the confidence is include them all that's wonderful still, isn't it?"
        ],
        "594": [
            2285.4,
            2289.08,
            "So back to play good vision lovely little skill one foot onto the other"
        ],
        "595": [
            2289.4,
            2295.52,
            "You got the fullback driving on through and my right and saying at this moment in time that they're top of the league to new up"
        ],
        "596": [
            2297.72,
            2305.4,
            "Yes, it would be enough wouldn't it those draws today for Spurs and Arsenal the Arsenal one particularly against Middlesbrough one that"
        ],
        "597": [
            2306.12,
            2311.24,
            "People didn't see coming Manchester City play tomorrow. So do Manchester United Liverpool will be topped"
        ],
        "598": [
            2311.68,
            2314.28,
            "If they could win the match by two clear goals"
        ],
        "599": [
            2314.28,
            2320.88,
            "They're doing that at the moment would be a fitting end the suppose in many ways to Jurgen Klopp's first full year in charge"
        ],
        "600": [
            2321.28,
            2323.92,
            "They've come a long way since that mill nil here"
        ],
        "601": [
            2324.76,
            2327.32,
            "in the Europa League against Ruben Kazan"
        ],
        "602": [
            2341.24,
            2343.24,
            "As"
        ],
        "603": [
            2351.48,
            2353.48,
            "Henderson Coutinho"
        ],
        "604": [
            2354.88,
            2356.88,
            "Champ"
        ],
        "605": [
            2360.88,
            2364.36,
            "Supported here by James Milner Philip Coutinho"
        ],
        "606": [
            2366.24,
            2368.24,
            "Lallana"
        ],
        "607": [
            2369.04,
            2372.76,
            "Savio Mane Lallana had never stopped running there"
        ],
        "608": [
            2373.8,
            2376.48,
            "Leon across for West Bromwich Albion"
        ],
        "609": [
            2377.48,
            2382.16,
            "And now what McLean could try and bring it the other way, but I've got about celebration from Mane got in there first"
        ],
        "610": [
            2398.24,
            2400.24,
            "Oh"
        ],
        "611": [
            2409.76,
            2412.76,
            "Power by yet Yakov on the Coutinho"
        ],
        "612": [
            2412.76,
            2414.76,
            "Oh"
        ],
        "613": [
            2427.72,
            2432.28,
            "Joel Matty on Nathaniel Klein is the Lana"
        ],
        "614": [
            2434.52,
            2437.92,
            "Swings another one forward for Firmino he gets there"
        ],
        "615": [
            2443.76,
            2449.04,
            "Now it's almost a wonderful pass wasn't it Milano opens his body up look at that"
        ],
        "616": [
            2451.4,
            2455.44,
            "Great ball in behind. He just couldn't quite get there could even make the movement again"
        ],
        "617": [
            2457.52,
            2463.08,
            "Some Champions League football to tell you about we've got the rematch between Manchester City and Barcelona on"
        ],
        "618": [
            2463.52,
            2470.12,
            "Tuesday the 1st of November 7 o'clock BT Sport 2 and 4k UHD and the following night Tottenham against Bayer"
        ],
        "619": [
            2470.32,
            2472.32,
            "Leverkusen that's on the 2nd of"
        ],
        "620": [
            2472.4,
            2479.8,
            "November from Wembley 7 o'clock BT Sport 2 4k UHD as well as every other Champions League match exclusively live on"
        ],
        "621": [
            2480.32,
            2482.32,
            "BT Sport"
        ],
        "622": [
            2483.64,
            2488.64,
            "It's a competition that Liverpool and Jurgen Klopp will be hoping to play in next season the Champions League and"
        ],
        "623": [
            2488.88,
            2491.04,
            "Pick their wits against some of your express"
        ],
        "624": [
            2492.36,
            2495.24,
            "Certainly heading in the right direction on that's good from Jack"
        ],
        "625": [
            2500.12,
            2503.84,
            "Just a yard short all over the park West Brom missing challenges"
        ],
        "626": [
            2506.72,
            2511.0,
            "You know Fletcher a great skill from Chani misses the challenge"
        ],
        "627": [
            2511.0,
            2515.44,
            "Well, there's a suspension for Claudio Yaka, but he basically talked his way in there didn't it"
        ],
        "628": [
            2516.56,
            2522.24,
            "Fifth booking this season so he's going to be suspended for the next one didn't really give Neil Swarbrick an option to the early"
        ],
        "629": [
            2523.28,
            2525.28,
            "nice"
        ],
        "630": [
            2525.28,
            2527.28,
            "Yes, I'm sorry"
        ],
        "631": [
            2527.28,
            2529.28,
            "I'm sorry"
        ],
        "632": [
            2529.28,
            2531.28,
            "I'm sorry"
        ],
        "633": [
            2531.28,
            2533.28,
            "I'm sorry"
        ],
        "634": [
            2533.28,
            2535.28,
            "I'm sorry"
        ],
        "635": [
            2535.28,
            2537.28,
            "I'm sorry"
        ],
        "636": [
            2537.28,
            2539.28,
            "I'm sorry"
        ],
        "637": [
            2539.28,
            2543.16,
            "Nice screaming the referees face"
        ],
        "638": [
            2547.52,
            2550.28,
            "You can see gonna be suspended now for the next game"
        ],
        "639": [
            2551.36,
            2554.04,
            "Come about next week, but now he's got hit booking"
        ],
        "640": [
            2554.04,
            2559.76,
            "He's got a long way to go with all them little quick-footed Liverpool players. They're shifting the ball. He's got a really"
        ],
        "641": [
            2560.36,
            2562.44,
            "Play discipline now if not, it'd be sent off"
        ],
        "642": [
            2570.28,
            2576.52,
            "Now what can West Brom do in the second half can they put another forward on our Robson can you know what?"
        ],
        "643": [
            2576.88,
            2578.44,
            "Are they just gonna?"
        ],
        "644": [
            2578.44,
            2581.72,
            "hope for the best and maybe just try and keep the score down just"
        ],
        "645": [
            2584.76,
            2586.76,
            "It would be a manager a Glenn"
        ],
        "646": [
            2588.72,
            2591.36,
            "Time we would have been thinking at 1 nil anything can happen"
        ],
        "647": [
            2591.36,
            2594.6,
            "We can get a set player whatever but the way this games panned out now at 2 nil"
        ],
        "648": [
            2594.84,
            2597.84,
            "And they're so dominant Liverpool. He's got to think about a change"
        ],
        "649": [
            2598.28,
            2601.04,
            "Even if he puts Chad Lee a lot closer to it"
        ],
        "650": [
            2602.76,
            2607.4,
            "And go for across and just let him float and play and it's getting out it's getting the break"
        ],
        "651": [
            2607.4,
            2611.52,
            "They can only hit Liverpool on there on the counter, but I haven't got the players to do it"
        ],
        "652": [
            2611.52,
            2616.76,
            "It's interesting when he spoke to Des Kelly before the game and death said Manchester United were able to hold them here on Monday"
        ],
        "653": [
            2616.76,
            2619.96,
            "And he said you did mention that was Manchester United. That's how hard it is"
        ],
        "654": [
            2620.28,
            2623.92,
            "He was under no illusions Tony Pulis when he came here today"
        ],
        "655": [
            2623.92,
            2627.0,
            "Those fears have been confirmed by Liverpool in the first half and of course"
        ],
        "656": [
            2627.0,
            2632.32,
            "They'll attack the Kop in the second half, which is often the end where they save their best stuff"
        ],
        "657": [
            2632.72,
            2636.4,
            "So that's all to come West Brom's way in the second half"
        ],
        "658": [
            2636.4,
            2642.48,
            "But they've been pretty irresistible haven't they so far here Liverpool in the first half of this one the goals from Sadio Mane"
        ],
        "659": [
            2643.04,
            2645.04,
            "Philippe Coutinho"
        ],
        "660": [
            2645.6,
            2647.6,
            "Liverpool with this comfortable 2-0 lead"
        ],
        "661": [
            2648.6,
            2650.36,
            "I"
        ],
        "662": [
            2650.36,
            2653.96,
            "Spoke give the ball again give it away again inside their own half"
        ],
        "663": [
            2655.72,
            2657.72,
            "Miss Chad"
        ],
        "664": [
            2657.88,
            2659.88,
            "Away by McCauley"
        ],
        "665": [
            2663.12,
            2665.96,
            "But she was almost caught in possession there by Coutinho"
        ],
        "666": [
            2669.88,
            2671.88,
            "Put in there from client"
        ],
        "667": [
            2672.76,
            2674.76,
            "Was bundled over by Olsen"
        ],
        "668": [
            2675.76,
            2679.84,
            "I'll just again sums of West Brom the pass from Chadley is behind"
        ],
        "669": [
            2680.36,
            2683.52,
            "James McLean, he's gonna have to turn he goes turns goes back and then"
        ],
        "670": [
            2684.04,
            2686.04,
            "Olsen tries to win the ball"
        ],
        "671": [
            2686.24,
            2692.44,
            "In front of money definite free kick now. I like to see what the boys think Michael a Mac at a halftime"
        ],
        "672": [
            2692.44,
            2694.84,
            "you know, it was a great first goal for Liverpool, but"
        ],
        "673": [
            2695.56,
            2699.96,
            "Neill's position, you know, did he did he get too much under the ball? Did he know where it where?"
        ]
    }
}