{
    "segments": {
        "0": [
            0.0,
            3.64,
            "weekend since February the 27th when he injured his knee against Crystal Palace"
        ],
        "1": [
            3.64,
            8.72,
            "meant that he missed Northern Ireland's adventure at the Euros in the summer"
        ],
        "2": [
            8.72,
            12.36,
            "it's his second appearance of the season brings a lot of experience to this West"
        ],
        "3": [
            12.36,
            15.92,
            "Brom side but whether he can make a difference against the Liverpool team"
        ],
        "4": [
            15.92,
            22.4,
            "who are so impressive going forward in the first half remains to be seen."
        ],
        "5": [
            22.4,
            26.88,
            "He's got a great left foot you know usually plays a left back but he's gone into"
        ],
        "6": [
            26.88,
            31.32,
            "another part instead of Jakob you know finally link up with Darren Fletcher but"
        ],
        "7": [
            31.32,
            34.56,
            "good luck to him."
        ],
        "8": [
            34.56,
            41.56,
            "Liverpool attacking the Kop in the second half leading by two goals to nil and as it stands heading to the top of the table."
        ],
        "9": [
            41.56,
            46.36,
            "Nathaniel Clyne and now Firmino."
        ],
        "10": [
            46.36,
            50.8,
            "Brunt's first touches to get there in front of Philippe Coutinho which is"
        ],
        "11": [
            50.8,
            56.28,
            "something that West Brom players found difficult to do in the first half."
        ],
        "12": [
            61.8,
            65.8,
            "Offside flag up against Firmino."
        ],
        "13": [
            66.76,
            71.36,
            "Can they do anything tactically here in the second half Glenn West Brom to make"
        ],
        "14": [
            71.36,
            75.08,
            "it more competitive or is it down to eradicating the sort of mistakes that"
        ],
        "15": [
            75.08,
            77.28,
            "the boys were talking about at halftime?"
        ],
        "16": [
            77.28,
            80.04,
            "Well they haven't they haven't come out and changed things they've kept the same shape"
        ],
        "17": [
            80.04,
            83.88,
            "they've just put Brunt in there as the holding plough actually and Fletcher and"
        ],
        "18": [
            83.88,
            86.88,
            "Chadley but for me Chadley's the one that's got to get closer to your centre"
        ],
        "19": [
            86.88,
            91.2,
            "forward and almost at times take a bit of a risk and put two up there and come"
        ],
        "20": [
            91.2,
            94.24,
            "you know surprise surprise Liverpool."
        ],
        "21": [
            94.24,
            98.32,
            "Xabio Mane's out for the second half he was limping at the end of the first."
        ],
        "22": [
            98.32,
            102.52,
            "Here he is on the ball. Coutinho."
        ],
        "23": [
            102.52,
            108.2,
            "Still Coutinho. This time they get a body in the way West Brom."
        ],
        "24": [
            110.36,
            112.84,
            "Now Fletcher."
        ],
        "25": [
            112.84,
            119.04,
            "Matt Phillips is through the forward for Albion. Here he is."
        ],
        "26": [
            121.04,
            125.04,
            "Milner was there to dispossess him relatively straightforwardly."
        ],
        "27": [
            125.04,
            128.04,
            "Done so well in the left-back position James Milner this season."
        ],
        "28": [
            128.04,
            133.04,
            "He's got four goals obviously all from a penalty spot but in his general play I think he's been"
        ],
        "29": [
            133.04,
            136.04,
            "so good for this Liverpool side."
        ],
        "30": [
            140.04,
            142.04,
            "Come on, come on."
        ],
        "31": [
            158.04,
            160.04,
            "Here's Clyne."
        ],
        "32": [
            161.04,
            163.04,
            "Lallana."
        ],
        "33": [
            171.04,
            173.04,
            "Here's Matip."
        ],
        "34": [
            173.04,
            175.04,
            "Clyne was in there for West Brom."
        ],
        "35": [
            175.04,
            177.04,
            "And then Neom."
        ],
        "36": [
            177.04,
            179.04,
            "Being closed down quickly by Firmino."
        ],
        "37": [
            179.04,
            181.04,
            "En-ray Chan wins the header."
        ],
        "38": [
            181.04,
            183.04,
            "Now Mane."
        ],
        "39": [
            183.04,
            187.04,
            "Just look at that, the two-nil up, the closing down Firmino and then Chan wins the second ball."
        ],
        "40": [
            187.04,
            189.04,
            "Then the rebound."
        ],
        "41": [
            189.04,
            191.04,
            "And then the ball is in."
        ],
        "42": [
            191.04,
            193.04,
            "And then the ball is in."
        ],
        "43": [
            193.04,
            195.04,
            "And then the ball is in."
        ],
        "44": [
            195.04,
            197.04,
            "And then the ball is in."
        ],
        "45": [
            197.04,
            201.04,
            "Well done Firmino then Chan wins the second ball and then the regain possession."
        ],
        "46": [
            201.04,
            203.04,
            "West Brom haven't gotten out of ball whatsoever."
        ],
        "47": [
            203.04,
            207.04,
            "You know, ronde on against Matip and Lovren's getting no service whatsoever."
        ],
        "48": [
            207.04,
            212.04,
            "As Glenn said there's nobody need him if he even does win the ball."
        ],
        "49": [
            212.04,
            214.04,
            "They're going to make another change as well."
        ],
        "50": [
            214.04,
            216.04,
            "It looks as though James Morrison is coming on."
        ],
        "51": [
            216.04,
            220.04,
            "The slip has just been handed to the fourth official Lee Mason."
        ],
        "52": [
            220.04,
            224.04,
            "So it's going to be another change for West Brom at the start of the second half."
        ],
        "53": [
            224.04,
            228.44,
            "Here's Coutinho for Liverpool, and now Firmino,"
        ],
        "54": [
            228.44,
            232.84,
            "and Olsen had to get across and just lean on him a little bit to allow Foster to get there."
        ],
        "55": [
            232.84,
            236.84,
            "Yeah, very good defending from Olsen on that occasion,"
        ],
        "56": [
            236.84,
            241.24,
            "he went with a run, he's seen it, just put his left arm across him,"
        ],
        "57": [
            241.24,
            244.44,
            "very good defending, Foster was alert to get out."
        ],
        "58": [
            255.0,
            261.88,
            "Firmino, and now Henderson, Liverpool winning most of those second balls."
        ],
        "59": [
            261.88,
            263.48,
            "Now Milner."
        ],
        "60": [
            265.08,
            270.68,
            "His first excursion down the left in the second half, he made quite a few of those in the first."
        ],
        "61": [
            270.68,
            275.24,
            "Now Coutinho, lots of space here for Clyde,"
        ],
        "62": [
            275.24,
            279.64,
            "slides one in, really important defending by Brunt."
        ],
        "63": [
            280.6,
            284.84,
            "So much time and space there for Nathaniel Clyde for Liverpool."
        ],
        "64": [
            284.84,
            292.44,
            "Now Emre Can, Coutinho, Lallana who was coming back from an offside position."
        ],
        "65": [
            297.64,
            302.44,
            "They get in so many aggressive positions, that's come from Milner,"
        ],
        "66": [
            302.44,
            306.04,
            "that pass was back from Milner into Can and they change the play,"
        ],
        "67": [
            306.04,
            309.64,
            "and Clyde is as high up as Milner on the opposite side of the pitch,"
        ],
        "68": [
            309.64,
            313.24,
            "it's so difficult to defend there, if you've got somebody who can change the play,"
        ],
        "69": [
            313.24,
            315.24,
            "you get in all day long."
        ],
        "70": [
            318.84,
            323.64,
            "Matt Phillips who's coming off for James Morrison."
        ],
        "71": [
            325.64,
            330.04,
            "His only start this season, Morrison was in the League Cup tie against Northampton,"
        ],
        "72": [
            330.04,
            332.44,
            "coming off the bench in the Premier League for the fifth time."
        ],
        "73": [
            336.04,
            343.24,
            "Rondon challenged by Lallana."
        ],
        "74": [
            347.24,
            349.24,
            "Just like Morrison's gone into a midfield area,"
        ],
        "75": [
            349.24,
            352.44,
            "Chris Brun has just slightly moved over to that right-hand side."
        ],
        "76": [
            354.44,
            356.44,
            "Which is quite a surprise."
        ],
        "77": [
            359.24,
            363.64,
            "Tony Pulis has turned to two of the longest serving players at West Brom."
        ],
        "78": [
            366.04,
            372.84,
            "It'll be interesting to see what really is in Tony's mind,"
        ],
        "79": [
            372.84,
            376.44,
            "has he put Brun over there to stop Milner getting forward?"
        ],
        "80": [
            376.44,
            379.64,
            "Has he been so dangerous getting down that left-hand side for Liverpool,"
        ],
        "81": [
            379.64,
            383.24,
            "or is it, have a go at him, get the ball down and run at him?"
        ],
        "82": [
            383.24,
            390.04,
            "Client to Henderson and Lallana was the player he was trying to pick out."
        ],
        "83": [
            396.04,
            399.24,
            "Daniel Sturridge was on the bench again today."
        ],
        "84": [
            399.24,
            405.24,
            "He's only started 32 of Liverpool's last 128 games in all competitions,"
        ],
        "85": [
            405.24,
            408.04,
            "despite that he was the top scorer last season."
        ],
        "86": [
            408.04,
            410.84,
            "But it looks like a shape and a system at the moment, doesn't it,"
        ],
        "87": [
            410.84,
            415.64,
            "with Firmino as the false nine that suits Liverpool extremely well, Glenn?"
        ],
        "88": [
            415.64,
            422.04,
            "Well, it does today, and I think if Sturridge comes on and we play starts in the future,"
        ],
        "89": [
            422.04,
            425.24,
            "and one of those guys come out, I don't think there's that much difference."
        ],
        "90": [
            425.24,
            429.24,
            "I think they've got so much rotation there, even if Sturridge is starting out at the top,"
        ],
        "91": [
            429.24,
            434.44,
            "he moves around just like Firmino, and that's what is the major asset for me in Liverpool,"
        ],
        "92": [
            434.44,
            437.64,
            "watching them play, the freedom that Klopp has given them."
        ],
        "93": [
            437.64,
            441.24,
            "And the midfield just sorting it out a little bit more."
        ],
        "94": [
            441.24,
            444.04,
            "The question now for Liverpool is, can they do it against the better teams?"
        ],
        "95": [
            444.04,
            448.04,
            "Can they play with this freedom against the very top teams?"
        ],
        "96": [
            448.04,
            449.84,
            "We'll find out in the coming weeks, won't we,"
        ],
        "97": [
            449.84,
            452.24,
            "they've got the rematch against Chelsea,"
        ],
        "98": [
            452.24,
            455.84,
            "and they've got Manchester City here as well on New Year's Eve."
        ],
        "99": [
            455.84,
            461.44,
            "We'll bring you that game on BT Sport, there are big tests on the horizon for Liverpool."
        ],
        "100": [
            461.44,
            466.24,
            "They've got Jorginho Wijnaldum back on the bench as well today after picking up that hip injury."
        ],
        "101": [
            466.24,
            469.04,
            "There are all the scores from the earlier fixtures,"
        ],
        "102": [
            469.04,
            473.44,
            "you can see Tottenham and Arsenal were held scoreless in draws today,"
        ],
        "103": [
            473.44,
            478.64,
            "that means that if the result stays as it is here at Anfield, Liverpool will be top of the table."
        ],
        "104": [
            478.64,
            483.24,
            "The champions Leicester back on track with a win in the Premier League against Crystal Palace,"
        ],
        "105": [
            483.24,
            489.24,
            "and a late winner for West Ham against Sunderland gives them back-to-back victories."
        ],
        "106": [
            489.24,
            493.04,
            "We'll discuss all of those matches on Premier League Tonight with Jake and the team,"
        ],
        "107": [
            493.04,
            499.64,
            "who will be joined by Steve McManaman, Michael Owen and Glenn Hoddle from 8pm on BT Sport."
        ],
        "108": [
            501.84,
            503.84,
            "Here's Emre Can for Liverpool."
        ],
        "109": [
            504.84,
            509.84,
            "He was waiting for Milder, changed his mind and went to Coutinho."
        ],
        "110": [
            511.84,
            514.84,
            "Klein, Firmino."
        ],
        "111": [
            519.84,
            521.84,
            "Lallana, Firmino."
        ],
        "112": [
            522.84,
            524.84,
            "Now Coutinho."
        ],
        "113": [
            524.84,
            526.84,
            "Now Coutinho."
        ],
        "114": [
            529.84,
            535.84,
            "Plenty of taste on the cross which was defended by Gareth McAuley, then hopped on its way by Neon."
        ],
        "115": [
            537.84,
            540.84,
            "So comfortable for Liverpool, you know, wasn't he?"
        ],
        "116": [
            540.84,
            543.84,
            "That's going in a tackle as well."
        ],
        "117": [
            543.84,
            550.84,
            "Must have some great eight-a-sides, Sav, you should see Coutinho, Firmino, Lallana,"
        ],
        "118": [
            550.84,
            554.84,
            "all their quick feet and training must be sensational to watch."
        ],
        "119": [
            556.84,
            561.84,
            "Here's Lovren, they still talk about the goal he scored here very late on against Borussia Dortmund."
        ],
        "120": [
            564.84,
            567.84,
            "Now Firmino, lovely turn again."
        ],
        "121": [
            569.84,
            574.84,
            "Every trick in the book from Liverpool so far, and West Brom finding it so hard to cope with."
        ],
        "122": [
            575.84,
            579.84,
            "Yes, brilliant from Firmino, the drag back on one foot, then the other."
        ],
        "123": [
            579.84,
            582.84,
            "Dawson committed to the challenge."
        ],
        "124": [
            583.84,
            588.84,
            "So McAuley committed to the challenge, coming out of his centre-half position."
        ],
        "125": [
            588.84,
            592.84,
            "And that's the right play, Sav, isn't it? To do skills like that."
        ],
        "126": [
            592.84,
            596.84,
            "Any kids watching, he's going down an alleyway where he's got nowhere to go,"
        ],
        "127": [
            596.84,
            599.84,
            "and if you've got a weapon up your sleeve, produce it then."
        ],
        "128": [
            599.84,
            603.84,
            "Here's Lovren and Matip who have gone up for the free kick."
        ],
        "129": [
            604.84,
            608.84,
            "Which is far too deep, it's about the first thing that's gone wrong for Liverpool today."
        ],
        "130": [
            609.84,
            612.84,
            "Milner hitting the free kick too far."
        ],
        "131": [
            635.84,
            637.84,
            "FANS ROAR"
        ],
        "132": [
            647.84,
            653.84,
            "Liverpool completely dominating the possession, even more so in the second half."
        ],
        "133": [
            657.84,
            662.84,
            "Here's Brunt, Lovren's gone across there, they've got three in the box as well here."
        ],
        "134": [
            662.84,
            666.84,
            "Chatley and Rondon, the plane's in there as well, it was Milner who got his foot to it."
        ],
        "135": [
            667.84,
            671.84,
            "And then Coutinho quickly onto the loose ball, and now here's the pacey Mane."
        ],
        "136": [
            672.84,
            676.84,
            "Milner and Firmino have made their inroads into the penalty area,"
        ],
        "137": [
            676.84,
            679.84,
            "as has Coutinho, and then Firmino!"
        ],
        "138": [
            679.84,
            681.84,
            "And Foster did well."
        ],
        "139": [
            681.84,
            684.84,
            "Incisive passing and the speed of attack again from Liverpool."
        ],
        "140": [
            684.84,
            689.84,
            "Brilliant, just thought that could he have lifted it over Foster there, Firmino?"
        ],
        "141": [
            689.84,
            691.84,
            "He was outquipped, Foster."
        ],
        "142": [
            693.84,
            695.84,
            "Henderson's been caught there."
        ],
        "143": [
            698.84,
            703.84,
            "The yellow card shown to James McLean, and Liverpool have got a free kick in a dangerous position."
        ],
        "144": [
            704.84,
            707.84,
            "So incisive, like you said, Fletch knows."
        ],
        "145": [
            708.84,
            711.84,
            "Great burst of pace from Mane down this right-hand side,"
        ],
        "146": [
            711.84,
            713.84,
            "but just look at Coutinho, unmarked."
        ],
        "147": [
            715.84,
            718.84,
            "And then Firmino just wanders into an area,"
        ],
        "148": [
            718.84,
            721.84,
            "just think here, could he have lifted it with Foster rushing?"
        ],
        "149": [
            721.84,
            723.84,
            "That was a great block from McAuley, actually."
        ],
        "150": [
            727.84,
            731.84,
            "It shows you also Liverpool have got that counter up their sleeve as well,"
        ],
        "151": [
            731.84,
            736.84,
            "they've got quick men in their team, not only with the build-up and the short passes,"
        ],
        "152": [
            736.84,
            739.84,
            "but that counter-attack was sensational, wasn't it?"
        ],
        "153": [
            739.84,
            741.84,
            "Philip Coutinho over the free kick."
        ],
        "154": [
            742.84,
            744.84,
            "And he goes towards..."
        ],
        "155": [
            744.84,
            746.84,
            "And that's a brilliant save by Foster!"
        ],
        "156": [
            746.84,
            749.84,
            "And then the acrobatic effort by Firmino."
        ],
        "157": [
            752.84,
            755.84,
            "Lovren, I think he wasn't good, he said to it, Matip was in there too,"
        ],
        "158": [
            755.84,
            757.84,
            "they were queuing up for Liverpool."
        ],
        "159": [
            758.84,
            761.84,
            "That's a great ball in from Coutinho to a great area,"
        ],
        "160": [
            761.84,
            764.84,
            "what a save from Foster, seen it all the way."
        ],
        "161": [
            766.84,
            768.84,
            "Great header."
        ],
        "162": [
            769.84,
            772.84,
            "And then Firmino with acrobatics, but just see there,"
        ],
        "163": [
            772.84,
            774.84,
            "tries to glance into that far corner."
        ],
        "164": [
            774.84,
            778.84,
            "Foster, who was great against Spurs last weekend, produces a wonderful save."
        ],
        "165": [
            788.84,
            791.84,
            "Continues a run under Jurgen Klopp,"
        ],
        "166": [
            791.84,
            796.84,
            "but is it only Manchester United have stopped Liverpool scoring in the Premier League"
        ],
        "167": [
            796.84,
            799.84,
            "since he's been the manager? It's the 19th game today."
        ],
        "168": [
            800.84,
            804.84,
            "Only a couple of matches against Manchester United have they failed to find the net."
        ],
        "169": [
            804.84,
            807.84,
            "It's a different problem for West Brom."
        ],
        "170": [
            807.84,
            812.84,
            "In their last 18 league matches they've only scored more than one goal in a game once,"
        ],
        "171": [
            812.84,
            816.84,
            "that was the 4-2 win against West Ham last month."
        ],
        "172": [
            817.84,
            820.84,
            "They've tended to rely on Rondon and Chadley for the goals,"
        ],
        "173": [
            820.84,
            823.84,
            "and neither of them have really had any kind of opportunities today."
        ],
        "174": [
            824.84,
            827.84,
            "Chadley was there defensively on the halfway line,"
        ],
        "175": [
            827.84,
            830.84,
            "but Liverpool still getting out here to Firmino."
        ],
        "176": [
            830.84,
            833.84,
            "Now Lallana, and Firmino's on the run again,"
        ],
        "177": [
            833.84,
            835.84,
            "and he's just trying to shove Ney on the side,"
        ],
        "178": [
            835.84,
            838.84,
            "Foster slid across, Liverpool are going to get the corner."
        ],
        "179": [
            839.84,
            842.84,
            "They just don't give you a minute at the back, do they?"
        ],
        "180": [
            842.84,
            847.84,
            "That was very good defending from Ney, when the ball was slipped through."
        ],
        "181": [
            848.84,
            852.84,
            "Just in quite the pace there, Ney got his right foot to the ball,"
        ],
        "182": [
            852.84,
            854.84,
            "and Foster couldn't keep it in."
        ],
        "183": [
            883.84,
            885.84,
            "Still Nasser Chadley."
        ],
        "184": [
            885.84,
            889.84,
            "Milner was there for Liverpool, he just took him from the left-back position."
        ],
        "185": [
            890.84,
            893.84,
            "And on the counter-attack, Firmino to Chan."
        ],
        "186": [
            894.84,
            895.84,
            "Now Milner."
        ],
        "187": [
            898.84,
            902.84,
            "Just wanted a better ball from Rondon there, you know,"
        ],
        "188": [
            902.84,
            905.84,
            "he wants it in front of him, Chadley was just a bit too slow,"
        ],
        "189": [
            905.84,
            908.84,
            "he had to check Chadley."
        ],
        "190": [
            908.84,
            911.84,
            "And then six players for Liverpool got back."
        ],
        "191": [
            912.84,
            916.84,
            "Ney! Ney! Ney!"
        ],
        "192": [
            916.84,
            919.84,
            "That was Clyde, good challenge by McLean."
        ],
        "193": [
            920.84,
            924.84,
            "We always associated the speed of attack at Borussia Dortmund"
        ],
        "194": [
            924.84,
            926.84,
            "with the Jurgen Klopp side, didn't we?"
        ],
        "195": [
            926.84,
            928.84,
            "But they had that ability that Robbie's just talked about,"
        ],
        "196": [
            928.84,
            931.84,
            "to get bodies around the ball and work so hard as well,"
        ],
        "197": [
            931.84,
            935.84,
            "and cover so much ground, which we're seeing from Liverpool in abundance this season."
        ],
        "198": [
            935.84,
            939.84,
            "It's the speed they do it in, when they played that 1-2 to get in behind West Brom there,"
        ],
        "199": [
            939.84,
            941.84,
            "it was the speed that it was done at."
        ],
        "200": [
            941.84,
            944.84,
            "Sometimes it's impossible, it was good defending from Ney in the end,"
        ],
        "201": [
            944.84,
            948.84,
            "but it's the pace, it's slow, slow, and then it goes bang really quick."
        ],
        "202": [
            949.84,
            950.84,
            "Difficult to defend."
        ],
        "203": [
            954.84,
            955.84,
            "There's Clyde."
        ],
        "204": [
            959.84,
            962.84,
            "Squeezes one into the line, another step over Firmino,"
        ],
        "205": [
            962.84,
            966.84,
            "Osana Teo Coutinho, to the forward instead for Emre Can."
        ],
        "206": [
            966.84,
            968.84,
            "He can't keep it down."
        ],
        "207": [
            969.84,
            973.84,
            "I think Coutinho might have liked to have walked onto that without the Lallana touch."
        ],
        "208": [
            975.84,
            977.84,
            "Yeah, I think he was just trying to set it for me."
        ],
        "209": [
            977.84,
            980.84,
            "There's the first set from Can, which is perfect actually,"
        ],
        "210": [
            980.84,
            984.84,
            "out of his feet, but he just couldn't get quite round it."
        ],
        "211": [
            984.84,
            986.84,
            "Klopp there, kicking every ball."
        ],
        "212": [
            987.84,
            990.84,
            "This is the pass from Rondon, just look, he wants it in front of him there,"
        ],
        "213": [
            990.84,
            993.84,
            "you know, it's a lazy pass."
        ],
        "214": [
            993.84,
            996.84,
            "That's finding my man, hits it in front so he can get onto it"
        ],
        "215": [
            996.84,
            998.84,
            "and drive at this Liverpool defence."
        ],
        "216": [
            1000.84,
            1004.84,
            "And then Chadli gets snuffed out by six Liverpool players."
        ],
        "217": [
            1007.84,
            1008.84,
            "There's Chadli."
        ],
        "218": [
            1010.84,
            1013.84,
            "Firmino is there for Liverpool and Mane starts to make a run,"
        ],
        "219": [
            1013.84,
            1015.84,
            "Coutinho's already on the move on the other side."
        ],
        "220": [
            1016.84,
            1018.84,
            "There's Savio Mane."
        ],
        "221": [
            1019.84,
            1020.84,
            "Lallana."
        ],
        "222": [
            1021.84,
            1023.84,
            "Mion was there."
        ],
        "223": [
            1024.84,
            1028.84,
            "Firmino, Klein, now Henderson."
        ],
        "224": [
            1031.84,
            1032.84,
            "Lallana."
        ],
        "225": [
            1033.84,
            1034.84,
            "Nathaniel Klein."
        ],
        "226": [
            1039.84,
            1042.84,
            "Foul by Mion on Klein, free kick to Liverpool,"
        ],
        "227": [
            1042.84,
            1046.84,
            "they were quite happy just to pop the ball around and wait for the opening to arrive."
        ],
        "228": [
            1048.84,
            1052.84,
            "Silly tackle from Mion, he's never going to win the ball there."
        ],
        "229": [
            1054.84,
            1057.84,
            "Good play from Tom Forkser down the corner."
        ],
        "230": [
            1072.84,
            1074.84,
            "Henderson with the latest Liverpool free kick."
        ],
        "231": [
            1077.84,
            1078.84,
            "Coutinho."
        ],
        "232": [
            1078.84,
            1082.84,
            "There's Lovren, and now Lallana, and in towards Matip,"
        ],
        "233": [
            1082.84,
            1084.84,
            "and away by Mion for West Brom."
        ],
        "234": [
            1088.84,
            1091.84,
            "Matip towards Firmino, Mion there again."
        ],
        "235": [
            1092.84,
            1094.84,
            "And Olsen away."
        ],
        "236": [
            1096.84,
            1098.84,
            "West Brom are going to make another change, their final one,"
        ],
        "237": [
            1098.84,
            1102.84,
            "Hal Robson-Kanu is stripped and ready for them."
        ],
        "238": [
            1104.84,
            1107.84,
            "Jurgen Klopp has sent Marengo to the back of the net,"
        ],
        "239": [
            1107.84,
            1111.84,
            "Klopp has sent Marengo, Wijnaldum and Origi to warm up as well."
        ],
        "240": [
            1115.84,
            1119.84,
            "There's Hal Robson-Kanu, who was such a hero for Wales in the summer"
        ],
        "241": [
            1119.84,
            1124.84,
            "of the European Championships, hasn't had many opportunities there Robbie so far at West Brom."
        ],
        "242": [
            1124.84,
            1128.84,
            "What a fantastic view he has, especially that goal against Belgium,"
        ],
        "243": [
            1128.84,
            1131.84,
            "when he sent world-class players the wrong way."
        ],
        "244": [
            1132.84,
            1137.84,
            "I wonder why he hasn't had a lot of games to West Brom,"
        ],
        "245": [
            1137.84,
            1140.84,
            "it took him a long time to sign for a football club,"
        ],
        "246": [
            1140.84,
            1145.84,
            "and he eventually chose West Brom, but his opportunities have been very limited."
        ],
        "247": [
            1145.84,
            1149.84,
            "Saying that, his record in the Championship of Redmond was not very good at all"
        ],
        "248": [
            1149.84,
            1154.84,
            "in terms of goals per game, it was the Euros which tempted West Brom to go for him."
        ],
        "249": [
            1154.84,
            1158.84,
            "McLean didn't seem happy to come off, but Robson-Kanu is on,"
        ],
        "250": [
            1158.84,
            1162.84,
            "and it's fourth appearance off the bench for West Brom this season."
        ],
        "251": [
            1164.84,
            1167.84,
            "Still only 2-0 down, despite Liverpool's dominance,"
        ],
        "252": [
            1167.84,
            1170.84,
            "if they could score the next goal in the game it might make for an interesting finish,"
        ],
        "253": [
            1170.84,
            1174.84,
            "but they've been hanging on in the main for large parts of this second half."
        ],
        "254": [
            1176.84,
            1178.84,
            "Here's the left-back Alan Neal,"
        ],
        "255": [
            1178.84,
            1181.84,
            "Sadio Mane's challenge, and Liverpool get the throw."
        ],
        "256": [
            1182.84,
            1185.84,
            "Again it's a work there from Mane,"
        ],
        "257": [
            1185.84,
            1188.84,
            "Liverpool's right-hand side gets back,"
        ],
        "258": [
            1188.84,
            1191.84,
            "makes a tackle, wins the throw in first aid."
        ],
        "259": [
            1191.84,
            1194.84,
            "That's Fletcher, who's behind Robson-Kanu,"
        ],
        "260": [
            1194.84,
            1197.84,
            "Milner can sweep it away, what a goal that is."
        ],
        "261": [
            1197.84,
            1199.84,
            "Into Philly, Coutinho, who's in here."
        ],
        "262": [
            1200.84,
            1203.84,
            "Coutinho waits, Emre Can arrives!"
        ],
        "263": [
            1203.84,
            1207.84,
            "What a block by Olsen, brilliant defending by Jonas Olsen."
        ],
        "264": [
            1208.84,
            1211.84,
            "Looks as certain to be 3-0 Liverpool."
        ],
        "265": [
            1212.84,
            1217.84,
            "Brilliant play from Olsen there, what a block."
        ],
        "266": [
            1217.84,
            1219.84,
            "But it was Coutinho who just..."
        ],
        "267": [
            1220.84,
            1221.84,
            "Perfect pass to Can."
        ],
        "268": [
            1223.84,
            1224.84,
            "Tees up Milner this time."
        ],
        "269": [
            1227.84,
            1230.84,
            "Milner again, Foster down sharply."
        ],
        "270": [
            1232.84,
            1236.84,
            "Again it was Mione's ball to Coutinho, what a fantastic 70-yard ball."
        ],
        "271": [
            1236.84,
            1237.84,
            "And a bit of defending."
        ],
        "272": [
            1238.84,
            1242.84,
            "Look at this, he's had a little look, a glance, it's a wonderful ball,"
        ],
        "273": [
            1242.84,
            1244.84,
            "weighted to perfection."
        ],
        "274": [
            1244.84,
            1246.84,
            "Coutinho, you think he's going to..."
        ],
        "275": [
            1246.84,
            1249.84,
            "It comes back inside again, like it did first half of the goal."
        ],
        "276": [
            1249.84,
            1252.84,
            "Sets up Can, but fabulous defending there."
        ],
        "277": [
            1252.84,
            1255.84,
            "Olsen comes from nowhere, he's covered the area."
        ],
        "278": [
            1256.84,
            1259.84,
            "Got the block in, but a great break from Liverpool again."
        ],
        "279": [
            1259.84,
            1262.84,
            "Just scores a short one, Glenn, the fluidity in the side."
        ],
        "280": [
            1263.84,
            1267.84,
            "Can sits there with Henderson, but as you say, if Henderson sits,"
        ],
        "281": [
            1267.84,
            1269.84,
            "Can can get forward and support."
        ],
        "282": [
            1274.84,
            1277.84,
            "I think this freedom that they've got, if they can produce this"
        ],
        "283": [
            1277.84,
            1280.84,
            "against the Cities and the Chelseas and the Arsenals,"
        ],
        "284": [
            1281.84,
            1282.84,
            "that's their next challenge."
        ],
        "285": [
            1282.84,
            1286.84,
            "I've seen them play this season in spells and against lesser teams,"
        ],
        "286": [
            1286.84,
            1290.84,
            "if you like, down the bottom half of the league, they can do this."
        ],
        "287": [
            1293.84,
            1295.84,
            "Firmino, and then Coutinho."
        ],
        "288": [
            1295.84,
            1298.84,
            "Now Emre Can, going to get another chance to shoot here."
        ],
        "289": [
            1299.84,
            1302.84,
            "You talk about Manchester City again, they did it twice to them"
        ],
        "290": [
            1302.84,
            1304.84,
            "last season, didn't they, in the league?"
        ],
        "291": [
            1304.84,
            1308.84,
            "First time early in Klopp's reign at the Etihad,"
        ],
        "292": [
            1308.84,
            1311.84,
            "and then here towards the end of the season after the League Cup final."
        ],
        "293": [
            1313.84,
            1316.84,
            "I think he's expecting more than the two goals they've got at the moment,"
        ],
        "294": [
            1316.84,
            1320.84,
            "although the glasses remain intact, which is always a blessing"
        ],
        "295": [
            1320.84,
            1322.84,
            "with Jürgen Klopp, isn't it?"
        ],
        "296": [
            1322.84,
            1326.84,
            "I think he's frustrated because Can just had a chance before,"
        ],
        "297": [
            1326.84,
            1328.84,
            "and the one before he's hit one over the bar,"
        ],
        "298": [
            1329.84,
            1332.84,
            "and then the third time now it's shown a bit of frustration,"
        ],
        "299": [
            1332.84,
            1335.84,
            "but to be fair, Can has been out quite a long time."
        ],
        "300": [
            1335.84,
            1337.84,
            "He's got to get his shooting boots on."
        ],
        "301": [
            1339.84,
            1342.84,
            "Morrison out for Dawson, now Robson-Kanu,"
        ],
        "302": [
            1342.84,
            1344.84,
            "trying to feed it through there towards Morrison,"
        ],
        "303": [
            1344.84,
            1348.84,
            "Dawson gets another chance, Matip away, now Fletcher."
        ],
        "304": [
            1351.84,
            1353.84,
            "Olsen to Brunt."
        ],
        "305": [
            1354.84,
            1358.84,
            "Shadley wanted it, instead it's away by Matip for Liverpool."
        ],
        "306": [
            1373.84,
            1375.84,
            "Craig Dawson."
        ],
        "307": [
            1381.84,
            1383.84,
            "Now Fletcher."
        ],
        "308": [
            1384.84,
            1387.84,
            "Lifts one up towards Salomon Rondon,"
        ],
        "309": [
            1387.84,
            1389.84,
            "and Dejan Lovren got the last touch,"
        ],
        "310": [
            1389.84,
            1391.84,
            "it's going to be a corner to West Brom,"
        ],
        "311": [
            1391.84,
            1394.84,
            "and a cheer from the corner from their supporters"
        ],
        "312": [
            1394.84,
            1397.84,
            "who have celebrated that, Robbie, like a goal."
        ],
        "313": [
            1397.84,
            1399.84,
            "Yeah, it was Lovren with a flick,"
        ],
        "314": [
            1399.84,
            1401.84,
            "it was a run from Rondon,"
        ],
        "315": [
            1401.84,
            1406.84,
            "the West Brom fans are singing now, they've got a corner."
        ],
        "316": [
            1407.84,
            1410.84,
            "Some big targets to find here for West Brom,"
        ],
        "317": [
            1410.84,
            1414.84,
            "and they've all gone to crowd around Loris Karius,"
        ],
        "318": [
            1415.84,
            1418.84,
            "Shadley, Olsen, McCauley,"
        ],
        "319": [
            1418.84,
            1420.84,
            "Dawson, they were all in there, weren't they?"
        ],
        "320": [
            1420.84,
            1423.84,
            "It wasn't comfortable at all, Liverpool's goalkeeper."
        ],
        "321": [
            1423.84,
            1426.84,
            "It's Shadley and McCauley, of course they can stand there,"
        ],
        "322": [
            1426.84,
            1428.84,
            "there's no reason why they can't."
        ],
        "323": [
            1437.84,
            1441.84,
            "See whether Brunt can find the quality from that side with his left foot."
        ],
        "324": [
            1441.84,
            1444.84,
            "Plenty of whip on the corner, it's away by Firmino,"
        ],
        "325": [
            1444.84,
            1447.84,
            "here's Shadley, and it's the best chance West Brom have had."
        ],
        "326": [
            1450.84,
            1452.84,
            "It was interesting because when they were jostling,"
        ],
        "327": [
            1452.84,
            1454.84,
            "Shadley was the one right on the keeper,"
        ],
        "328": [
            1454.84,
            1456.84,
            "and he just pulled off into that space,"
        ],
        "329": [
            1456.84,
            1459.84,
            "and very unfortunately he couldn't get a clear kick,"
        ],
        "330": [
            1459.84,
            1462.84,
            "you just watch him back away from all the players,"
        ],
        "331": [
            1462.84,
            1465.84,
            "all the West Brom players, everyone in that six-yard box,"
        ],
        "332": [
            1465.84,
            1467.84,
            "he's creating his own space."
        ],
        "333": [
            1467.84,
            1469.84,
            "Just couldn't quite keep it down, could he?"
        ],
        "334": [
            1469.84,
            1472.84,
            "The man in form for West Brom, four goals in his last four matches,"
        ],
        "335": [
            1472.84,
            1475.84,
            "the first attempt on goal in the match for West Brom"
        ],
        "336": [
            1475.84,
            1478.84,
            "compared to 16 from Liverpool."
        ],
        "337": [
            1496.84,
            1499.84,
            "I think what this says is,"
        ],
        "338": [
            1499.84,
            1503.84,
            "I think Liverpool are a better team without Sturridge,"
        ],
        "339": [
            1503.84,
            1507.84,
            "when Sturridge plays, he plays up against the centre-halves"
        ],
        "340": [
            1507.84,
            1510.84,
            "and they stay deep, when you play with a forced number,"
        ],
        "341": [
            1510.84,
            1513.84,
            "if Firmino drops into the number 10 position,"
        ],
        "342": [
            1513.84,
            1515.84,
            "one of the centre-halves goes with him,"
        ],
        "343": [
            1515.84,
            1519.84,
            "that allows a space for Mane or Coutinho to run into."
        ],
        "344": [
            1519.84,
            1522.84,
            "Sturridge has undoubted qualities,"
        ],
        "345": [
            1522.84,
            1525.84,
            "as you said, Darren, top scorer last season,"
        ],
        "346": [
            1525.84,
            1528.84,
            "but the way Liverpool play when Sturridge plays"
        ],
        "347": [
            1528.84,
            1530.84,
            "is a different dynamic for this team."
        ],
        "348": [
            1533.84,
            1537.84,
            "It's an example of the options available this season to Jurgen Klopp,"
        ],
        "349": [
            1537.84,
            1542.84,
            "when you think of Divock Origi as well as a different type of forward player,"
        ],
        "350": [
            1542.84,
            1545.84,
            "Wijnaldum, who's been starting for Liverpool, is on the bench today."
        ],
        "351": [
            1547.84,
            1549.84,
            "There's Lallana, and now Mane."
        ],
        "352": [
            1553.84,
            1556.84,
            "FANS CHANT"
        ],
        "353": [
            1566.84,
            1570.84,
            "Lovren, Milner's way ahead of him, up the touchline."
        ],
        "354": [
            1571.84,
            1574.84,
            "Here's Clyde, and now Henderson."
        ],
        "355": [
            1575.84,
            1579.84,
            "Space for Mane, Henderson wants it back and gets it back,"
        ],
        "356": [
            1579.84,
            1581.84,
            "and the cross was blocked by Chadley."
        ],
        "357": [
            1582.84,
            1584.84,
            "That's a great example of the movement,"
        ],
        "358": [
            1584.84,
            1586.84,
            "again Henderson plays the ball wide,"
        ],
        "359": [
            1586.84,
            1589.84,
            "gets a little blind run in behind the full-back,"
        ],
        "360": [
            1589.84,
            1593.84,
            "searching, and there's Chan in the centre of the pitch,"
        ],
        "361": [
            1593.84,
            1594.84,
            "just playing in the holding role,"
        ],
        "362": [
            1594.84,
            1597.84,
            "so the balance is always good with Liverpool when they're attacking."
        ],
        "363": [
            1597.84,
            1601.84,
            "FANS SHOUT"
        ],
        "364": [
            1627.84,
            1628.84,
            "He's got to keep it."
        ],
        "365": [
            1630.84,
            1631.84,
            "Now Olsen."
        ],
        "366": [
            1635.84,
            1638.84,
            "Morrison to Fletcher, and out towards Brunt."
        ],
        "367": [
            1642.84,
            1645.84,
            "Morrison gives chase, and Matip gets across,"
        ],
        "368": [
            1645.84,
            1647.84,
            "Brunt gets his head to that one."
        ],
        "369": [
            1647.84,
            1649.84,
            "It's going to be a West Brom throw,"
        ],
        "370": [
            1649.84,
            1653.84,
            "it just took a nick off Nathaniel Kline according to Neil Swarbrick."
        ],
        "371": [
            1658.84,
            1661.84,
            "FANS SHOUT"
        ],
        "372": [
            1672.84,
            1675.84,
            "That's Olsen, it's an awkward ball for the centre-back,"
        ],
        "373": [
            1675.84,
            1677.84,
            "he was running towards Neill when it bounced up to him."
        ],
        "374": [
            1677.84,
            1679.84,
            "Fletcher, what a throwing that is,"
        ],
        "375": [
            1679.84,
            1681.84,
            "the most awkward from him,"
        ],
        "376": [
            1681.84,
            1684.84,
            "it's the most neglected thing in football throw-ins I feel."
        ],
        "377": [
            1684.84,
            1685.84,
            "Throw it to him on the volley,"
        ],
        "378": [
            1685.84,
            1688.84,
            "so it's easy for him to pop it back or play wherever he wants to play."
        ],
        "379": [
            1689.84,
            1692.84,
            "We're interested to see it full-time when Tony Pulas speaks to Des Kelly,"
        ],
        "380": [
            1692.84,
            1694.84,
            "what his assessment of his own side is,"
        ],
        "381": [
            1694.84,
            1696.84,
            "but also what he thinks of this Liverpool team,"
        ],
        "382": [
            1696.84,
            1698.84,
            "because he's usually pretty frank and honest, isn't he,"
        ],
        "383": [
            1698.84,
            1702.84,
            "when he gets asked questions post-match, the West Brom manager."
        ],
        "384": [
            1702.84,
            1705.84,
            "It's been a bit of a chastening experience."
        ],
        "385": [
            1706.84,
            1708.84,
            "Despite the fact it's only 2-0 for his side today,"
        ],
        "386": [
            1708.84,
            1710.84,
            "they found it hard to cope with Liverpool."
        ],
        "387": [
            1711.84,
            1713.84,
            "On by Mane to Firmino,"
        ],
        "388": [
            1713.84,
            1716.84,
            "McCauley was there, Fletcher beat Chan to it."
        ],
        "389": [
            1716.84,
            1717.84,
            "Here's Morrison."
        ],
        "390": [
            1718.84,
            1721.84,
            "I get the sense there might be a bit of confidence growing in West Brom."
        ],
        "391": [
            1721.84,
            1723.84,
            "It's been a full here for Rondon, Matip was there,"
        ],
        "392": [
            1723.84,
            1725.84,
            "now Robson, Kanu..."
        ],
        "393": [
            1727.84,
            1729.84,
            "And eventually Liverpool get bodies around the ball,"
        ],
        "394": [
            1729.84,
            1732.84,
            "but Morrison can hit one and guided it off target."
        ],
        "395": [
            1733.84,
            1736.84,
            "A couple of chances, though, for Tony Pulas's side, Glenn,"
        ],
        "396": [
            1736.84,
            1737.84,
            "in the last couple of minutes."
        ],
        "397": [
            1737.84,
            1739.84,
            "Yeah, well, the substitutes have come on and done well,"
        ],
        "398": [
            1739.84,
            1741.84,
            "they're the two subs they're working now."
        ],
        "399": [
            1741.84,
            1743.84,
            "Robson, Kanu there, just pokes the ball off,"
        ],
        "400": [
            1743.84,
            1745.84,
            "but it's getting bodies forward."
        ],
        "401": [
            1745.84,
            1747.84,
            "They haven't had enough composed possession"
        ],
        "402": [
            1747.84,
            1750.84,
            "to get enough people to take the risk to get forward."
        ],
        "403": [
            1750.84,
            1753.84,
            "It's been the ball up there to one person isolated,"
        ],
        "404": [
            1753.84,
            1756.84,
            "and it's nine times out of ten, it's come straight back at them."
        ],
        "405": [
            1756.84,
            1758.84,
            "And there they've got people forward."
        ],
        "406": [
            1765.84,
            1767.84,
            "Free kick given to Liverpool."
        ],
        "407": [
            1768.84,
            1771.84,
            "I don't think we've got some big Premier League matches on the way."
        ],
        "408": [
            1771.84,
            1773.84,
            "You'll see Liverpool again next Saturday,"
        ],
        "409": [
            1773.84,
            1775.84,
            "they're at Selhurst Park against Crystal Palace"
        ],
        "410": [
            1775.84,
            1779.84,
            "from five o'clock on BT Sport 1HD, 4K UHD."
        ],
        "411": [
            1779.84,
            1782.84,
            "And a doubleheader, Chelsea Everton on the 5th of November,"
        ],
        "412": [
            1782.84,
            1784.84,
            "that's a five o'clock start."
        ],
        "413": [
            1784.84,
            1787.84,
            "And an early start on the Sunday for the North London derby,"
        ],
        "414": [
            1787.84,
            1791.84,
            "Arsenal versus Tottenham on Sunday, 6th November, 11.15pm."
        ],
        "415": [
            1791.84,
            1795.84,
            "BT Sport 1HD, 4K UHD, as always."
        ],
        "416": [
            1796.84,
            1798.84,
            "Liverpool 2-0 West Bromwich Albion,"
        ],
        "417": [
            1798.84,
            1801.84,
            "with 15 minutes of this match to go."
        ],
        "418": [
            1809.84,
            1814.84,
            "Dawson, then forward by Robson-Kanu towards Rondon."
        ],
        "419": [
            1814.84,
            1817.84,
            "Chan wasn't aware that he was behind him."
        ],
        "420": [
            1821.84,
            1822.84,
            "Now Brunt."
        ],
        "421": [
            1826.84,
            1831.84,
            "Look at that, without the ball, Liverpool."
        ],
        "422": [
            1831.84,
            1835.84,
            "Rondon was sprinting across the field,"
        ],
        "423": [
            1835.84,
            1837.84,
            "but Liverpool got men back,"
        ],
        "424": [
            1837.84,
            1839.84,
            "they desired to win the ball back very quickly."
        ],
        "425": [
            1839.84,
            1844.84,
            "Morrison wanted back, Rondon shot-charged out by Chan."
        ],
        "426": [
            1848.84,
            1851.84,
            "Neon was determined with Firmino,"
        ],
        "427": [
            1851.84,
            1855.84,
            "and that determination went inside the throwing."
        ],
        "428": [
            1855.84,
            1860.84,
            "And the Liverpool fans in the front of that stand didn't agree with it."
        ],
        "429": [
            1861.84,
            1862.84,
            "Here's Chadlit."
        ],
        "430": [
            1863.84,
            1864.84,
            "Fletcher."
        ],
        "431": [
            1867.84,
            1871.84,
            "In towards Robson-Kanu, that'll be a Liverpool ball."
        ],
        "432": [
            1872.84,
            1875.84,
            "It's a bit of a response, hasn't it, Glenn, in the last ten minutes or so?"
        ],
        "433": [
            1875.84,
            1876.84,
            "Tony Pulas."
        ],
        "434": [
            1877.84,
            1879.84,
            "Yeah, when you send your substitutes on,"
        ],
        "435": [
            1879.84,
            1882.84,
            "you ask them to make a little bit of a change, make a difference."
        ],
        "436": [
            1882.84,
            1884.84,
            "You know, the team haven't been playing well,"
        ],
        "437": [
            1884.84,
            1886.84,
            "so they've got a bit of a freewheel,"
        ],
        "438": [
            1886.84,
            1887.84,
            "they go on and they think,"
        ],
        "439": [
            1887.84,
            1889.84,
            "oh, I can only improve this performance,"
        ],
        "440": [
            1889.84,
            1890.84,
            "and that's what's happened."
        ],
        "441": [
            1890.84,
            1891.84,
            "But it's morsels, isn't it?"
        ],
        "442": [
            1891.84,
            1894.84,
            "They're not in a real sort of composed way of playing."
        ],
        "443": [
            1894.84,
            1897.84,
            "It's a bit of a response, isn't it, Glenn, in the last ten minutes or so?"
        ],
        "444": [
            1897.84,
            1898.84,
            "Tony Pulas."
        ],
        "445": [
            1898.84,
            1900.84,
            "Yeah, when you send your substitutes on,"
        ],
        "446": [
            1900.84,
            1902.84,
            "you ask them to make a little bit of a change,"
        ],
        "447": [
            1902.84,
            1903.84,
            "make a difference,"
        ],
        "448": [
            1903.84,
            1904.84,
            "and that's what's happened."
        ],
        "449": [
            1904.84,
            1907.84,
            "But it's morsels, isn't it, Glenn, in the last ten minutes or so?"
        ],
        "450": [
            1907.84,
            1908.84,
            "Tony Pulas."
        ],
        "451": [
            1909.84,
            1913.84,
            "Here's Dawson, just catches Coutinho in the side of the head."
        ],
        "452": [
            1914.84,
            1915.84,
            "Referee gives a free kick."
        ],
        "453": [
            1917.84,
            1918.84,
            "John W. Henry,"
        ],
        "454": [
            1919.84,
            1921.84,
            "who can look on at the moment with his side Krivich"
        ],
        "455": [
            1921.84,
            1923.84,
            "nearly top of the Premier League table,"
        ],
        "456": [
            1923.84,
            1926.84,
            "if they can hang on to this win today."
        ],
        "457": [
            1926.84,
            1928.84,
            "The Boston Red Sox, his baseball team,"
        ],
        "458": [
            1928.84,
            1930.84,
            "not involved in the playoffs in the States,"
        ],
        "459": [
            1930.84,
            1933.84,
            "so he can come to Merseyside and watch the game."
        ],
        "460": [
            1934.84,
            1936.84,
            "Jurgen Klopp's going to make his first change as well."
        ],
        "461": [
            1936.84,
            1939.84,
            "Jorginho Wijnaldum is ready to come on."
        ],
        "462": [
            1942.84,
            1945.84,
            "You would think he'd be looking to protect Lallana,"
        ],
        "463": [
            1945.84,
            1946.84,
            "who's been out."
        ],
        "464": [
            1946.84,
            1948.84,
            "Been very impressive today, Lallana again,"
        ],
        "465": [
            1948.84,
            1951.84,
            "but obviously coming back, though, he's been out injured."
        ],
        "466": [
            1952.84,
            1954.84,
            "You would have thought it would be in his mind"
        ],
        "467": [
            1954.84,
            1955.84,
            "to just protect him a little bit."
        ],
        "468": [
            1956.84,
            1963.84,
            "Here's John Matip, and now Lallana."
        ],
        "469": [
            1979.84,
            1981.84,
            "Sadio Mane, Jordan Henderson."
        ],
        "470": [
            1981.84,
            1983.84,
            "Great player from Liverpool, you know,"
        ],
        "471": [
            1983.84,
            1986.84,
            "they involve a keeper, they pass it out, they build it,"
        ],
        "472": [
            1986.84,
            1988.84,
            "do it at the right time, the right area."
        ],
        "473": [
            1989.84,
            1991.84,
            "I think you've seen teams recently, Danny,"
        ],
        "474": [
            1991.84,
            1994.84,
            "just choose their option when they're under pressure,"
        ],
        "475": [
            1994.84,
            1997.84,
            "instead of smashing it long, they try and play it."
        ],
        "476": [
            1997.84,
            1999.84,
            "That was the right time to play there."
        ],
        "477": [
            2000.84,
            2001.84,
            "They've got the corner,"
        ],
        "478": [
            2001.84,
            2004.84,
            "which was won for them by Roberto Firmino."
        ],
        "479": [
            2004.84,
            2006.84,
            "James Milner's gone out there, Jurgen Klopp there"
        ],
        "480": [
            2006.84,
            2008.84,
            "will make the change, and he was spot on."
        ],
        "481": [
            2008.84,
            2011.84,
            "Glenn, it is Adam Lallana who's coming off,"
        ],
        "482": [
            2011.84,
            2015.84,
            "and the Liverpool supporters inside Anfield"
        ],
        "483": [
            2015.84,
            2018.84,
            "rise to applaud him off, they've been impressed by him again today."
        ],
        "484": [
            2018.84,
            2020.84,
            "He's been very impressive, hasn't he?"
        ],
        "485": [
            2020.84,
            2023.84,
            "He's just feeling a bit fatigued now,"
        ],
        "486": [
            2023.84,
            2025.84,
            "the next few games coming up for Liverpool,"
        ],
        "487": [
            2025.84,
            2027.84,
            "he's right that he's in there."
        ],
        "488": [
            2027.84,
            2030.84,
            "He creates so much for them, and as I've said before,"
        ],
        "489": [
            2030.84,
            2032.84,
            "he's starting to score some goals now, looking dangerous,"
        ],
        "490": [
            2032.84,
            2034.84,
            "but a terrific young player."
        ],
        "491": [
            2035.84,
            2037.84,
            "So, Jorginho Wijnaldum comes on,"
        ],
        "492": [
            2037.84,
            2040.84,
            "who was injured in his hip during the internationals."
        ],
        "493": [
            2041.84,
            2045.84,
            "Adam Lallana not able to mark his 100th appearance for Liverpool with a goal."
        ],
        "494": [
            2045.84,
            2047.84,
            "Milner's corner away by McCauley."
        ],
        "495": [
            2051.84,
            2054.84,
            "Henderson misjudges it, and the break's on again here for West Brom,"
        ],
        "496": [
            2054.84,
            2056.84,
            "led by Rondon, now Brunt."
        ],
        "497": [
            2060.84,
            2062.84,
            "Morrison just had it nicked away from him by Chan."
        ],
        "498": [
            2062.84,
            2064.84,
            "Nasser Chadli."
        ],
        "499": [
            2065.84,
            2066.84,
            "Now Fletcher."
        ],
        "500": [
            2066.84,
            2068.84,
            "But you see in there, with the ball went to Morrison,"
        ],
        "501": [
            2068.84,
            2070.84,
            "his first thought was going to do a cross-turn and go backwards."
        ],
        "502": [
            2070.84,
            2072.84,
            "It got nicked off him."
        ],
        "503": [
            2072.84,
            2075.84,
            "One West Brom counter-attack, they don't go with any real purpose."
        ],
        "504": [
            2078.84,
            2080.84,
            "It's a foul by Milner on Robson-Kahne,"
        ],
        "505": [
            2080.84,
            2082.84,
            "who's going to bring West Brom a set-piece"
        ],
        "506": [
            2082.84,
            2086.84,
            "in an area where they can put the ball into the Liverpool box."
        ],
        "507": [
            2090.84,
            2092.84,
            "Robson-Kahne's on the right-hand side,"
        ],
        "508": [
            2092.84,
            2093.84,
            "another little foul."
        ],
        "509": [
            2095.84,
            2097.84,
            "And look at Olsen there on Matip."
        ],
        "510": [
            2097.84,
            2099.84,
            "His arms are all round him."
        ],
        "511": [
            2101.84,
            2104.84,
            "At the start of the season, we've seen penalties given for those kind of things."
        ],
        "512": [
            2104.84,
            2105.84,
            "It seems to have fizzled out now."
        ],
        "513": [
            2105.84,
            2107.84,
            "I can't remember the last time we've seen one given for holding"
        ],
        "514": [
            2107.84,
            2109.84,
            "or stuff like that."
        ],
        "515": [
            2109.84,
            2112.84,
            "It was brought in, and now it seems to have fizzled out."
        ],
        "516": [
            2113.84,
            2115.84,
            "Chris Brunt's left foot with the free-kick."
        ],
        "517": [
            2115.84,
            2117.84,
            "Karius didn't get there."
        ],
        "518": [
            2117.84,
            2119.84,
            "Gareth McCauley did."
        ],
        "519": [
            2119.84,
            2121.84,
            "And that's going to be a corner."
        ],
        "520": [
            2121.84,
            2123.84,
            "And he almost managed to squeeze that in there."
        ],
        "521": [
            2125.84,
            2126.84,
            "It was a decent ball in, wasn't it?"
        ],
        "522": [
            2126.84,
            2128.84,
            "It was floated, it was coming in,"
        ],
        "523": [
            2128.84,
            2131.84,
            "and the goalkeeper really gets himself all over the place there."
        ],
        "524": [
            2131.84,
            2133.84,
            "Karius comes for it."
        ],
        "525": [
            2133.84,
            2135.84,
            "Look, he's mistimed it completely,"
        ],
        "526": [
            2135.84,
            2137.84,
            "and they get a little bit good fortune there."
        ],
        "527": [
            2137.84,
            2140.84,
            "Had a moment like that, didn't he, against Manchester United on Monday,"
        ],
        "528": [
            2140.84,
            2143.84,
            "where he mistimed his run towards the cross."
        ],
        "529": [
            2144.84,
            2147.84,
            "Gives Brunt another option, this time from the other side."
        ],
        "530": [
            2147.84,
            2148.84,
            "This will be an outswinger."
        ],
        "531": [
            2150.84,
            2152.84,
            "It's dangerous, it's now clear and it's in."
        ],
        "532": [
            2152.84,
            2155.84,
            "And West Brom, it's Helbing against the run of play,"
        ],
        "533": [
            2155.84,
            2158.84,
            "and they've got themselves back in the match through Gareth McCauley."
        ],
        "534": [
            2167.84,
            2170.84,
            "I think the whole stadium's stunned, I think even is."
        ],
        "535": [
            2170.84,
            2172.84,
            "They've had a shot on target."
        ],
        "536": [
            2173.84,
            2174.84,
            "You know, they're all marked up."
        ],
        "537": [
            2175.84,
            2178.84,
            "They've got bodies round, it's come off his shoulder."
        ],
        "538": [
            2178.84,
            2180.84,
            "He's just smashed it in."
        ],
        "539": [
            2181.84,
            2184.84,
            "Past Karius, a bit of fortune with the bounce off his shoulder,"
        ],
        "540": [
            2184.84,
            2187.84,
            "but never mind that, they're back in this game."
        ],
        "541": [
            2188.84,
            2190.84,
            "Can they get an equaliser, Darren?"
        ],
        "542": [
            2190.84,
            2193.84,
            "Well, for me, Rob, they shouldn't have had the chance at the second corner."
        ],
        "543": [
            2193.84,
            2198.84,
            "I think if the keeper doesn't come, he collects that header on the back post quite easily."
        ],
        "544": [
            2198.84,
            2201.84,
            "They've given them another chance to put a set play in,"
        ],
        "545": [
            2201.84,
            2203.84,
            "and how many times has West Brom done that?"
        ],
        "546": [
            2203.84,
            2204.84,
            "Scored from set plays."
        ],
        "547": [
            2204.84,
            2207.84,
            "It's Gareth McCauley's third goal of the season, it's the second time he's scored here."
        ],
        "548": [
            2207.84,
            2211.84,
            "He got one in February 2013, the last time West Brom won here."
        ],
        "549": [
            2212.84,
            2216.84,
            "They've paid the penalty at the moment, Liverpool, for not killing off West Brom."
        ],
        "550": [
            2216.84,
            2219.84,
            "They've had a lot of chances second half to get a third goal in real daylight,"
        ],
        "551": [
            2219.84,
            2224.84,
            "but we did say, didn't we, the next goal in the match would be a key one,"
        ],
        "552": [
            2224.84,
            2229.84,
            "and now West Brom will feel that they've got the chance to maybe take something from this one."
        ],
        "553": [
            2229.84,
            2232.84,
            "In the meantime, though, here's Mane, in towards Firmino,"
        ],
        "554": [
            2232.84,
            2234.84,
            "and straight at Foster."
        ],
        "555": [
            2237.84,
            2239.84,
            "Yeah, good play once again from Mane."
        ],
        "556": [
            2240.84,
            2242.84,
            "Firmino just made little darts at Neopost,"
        ],
        "557": [
            2242.84,
            2247.84,
            "he had to generate all the power himself to try and get that ball past Foster."
        ],
        "558": [
            2249.84,
            2254.84,
            "And hopefully that'll be in for the cracking in the last eight to nine minutes."
        ],
        "559": [
            2256.84,
            2257.84,
            "Away by Matip."
        ],
        "560": [
            2257.84,
            2258.84,
            "Matip."
        ],
        "561": [
            2268.84,
            2271.84,
            "Morrison battling for it, Fletcher's in there."
        ],
        "562": [
            2271.84,
            2274.84,
            "West Brom just starting to win one or two second balls."
        ],
        "563": [
            2275.84,
            2276.84,
            "Morrison."
        ],
        "564": [
            2277.84,
            2278.84,
            "Alan Neom."
        ],
        "565": [
            2280.84,
            2281.84,
            "Now Olsen."
        ],
        "566": [
            2282.84,
            2286.84,
            "Looking to launch one forward towards Rondon, away by Lovren for Liverpool."
        ],
        "567": [
            2287.84,
            2288.84,
            "Mane."
        ],
        "568": [
            2292.84,
            2296.84,
            "Given away by Morrison for the dangerous Coutinho, now Savio Mane."
        ],
        "569": [
            2299.84,
            2300.84,
            "McCauley tracking it."
        ],
        "570": [
            2301.84,
            2304.84,
            "Here's Wijnaldum, and now Firmino!"
        ],
        "571": [
            2304.84,
            2308.84,
            "Good save by Foster, it's a save that keeps West Brom in the game."
        ],
        "572": [
            2308.84,
            2312.84,
            "Yeah, the awareness from Wijnaldum there, just to see Firmino,"
        ],
        "573": [
            2312.84,
            2315.84,
            "he let the ball run across him, little side pass,"
        ],
        "574": [
            2315.84,
            2317.84,
            "now Firmino trying to go across Foster,"
        ],
        "575": [
            2318.84,
            2319.84,
            "keeper stood up, good save."
        ],
        "576": [
            2322.84,
            2323.84,
            "James Morrison."
        ],
        "577": [
            2326.84,
            2327.84,
            "Neom."
        ],
        "578": [
            2340.84,
            2342.84,
            "Neom's ball in towards Rondon, away by Matip,"
        ],
        "579": [
            2342.84,
            2344.84,
            "here's Watson-Karno, and now Chadley."
        ],
        "580": [
            2344.84,
            2348.84,
            "Chadley's gonna try one, couldn't keep it down,"
        ],
        "581": [
            2348.84,
            2350.84,
            "but it's another half chance for West Bromwich Albion."
        ],
        "582": [
            2350.84,
            2352.84,
            "Yeah, it's an interesting period of the game here,"
        ],
        "583": [
            2352.84,
            2354.84,
            "and this is what Liverpool for me have,"
        ],
        "584": [
            2354.84,
            2357.84,
            "you see Chadley here just getting a touch right for the second one,"
        ],
        "585": [
            2357.84,
            2358.84,
            "not so good, couldn't get over it."
        ],
        "586": [
            2359.84,
            2362.84,
            "But this is a moment in a game, and against better teams,"
        ],
        "587": [
            2362.84,
            2364.84,
            "they're gonna be tested even more, this is the chance."
        ],
        "588": [
            2365.84,
            2368.84,
            "He tries to go back across Foster, great save again from Foster."
        ],
        "589": [
            2368.84,
            2370.84,
            "Really, just a little bit wide, he has to adjust."
        ],
        "590": [
            2371.84,
            2374.84,
            "For me overall in this game, this is a key moment for Liverpool,"
        ],
        "591": [
            2374.84,
            2376.84,
            "does Klopp allow them to keep playing this open football?"
        ],
        "592": [
            2377.84,
            2380.84,
            "Is West Bromwich just feeling they've got a little scent of a chance here?"
        ],
        "593": [
            2381.84,
            2384.84,
            "Here's Mane, scent of a chance for him, Firmino couldn't gather it,"
        ],
        "594": [
            2384.84,
            2387.84,
            "and for once there was nobody behind him, supporting in red."
        ],
        "595": [
            2388.84,
            2391.84,
            "I think they realise, you know, what, with five or six minutes left,"
        ],
        "596": [
            2391.84,
            2394.84,
            "two centre-back will sit there, no need to go forward."
        ],
        "597": [
            2396.84,
            2397.84,
            "Here's Coutinho."
        ],
        "598": [
            2398.84,
            2400.84,
            "And still Coutinho, and straight to Ben Foster."
        ],
        "599": [
            2407.84,
            2409.84,
            "Now we've got some Champions League matches coming up to tell you about,"
        ],
        "600": [
            2409.84,
            2411.84,
            "Manchester City, Barcelona, what about that one?"
        ],
        "601": [
            2412.84,
            2413.84,
            "Can City do better this time?"
        ],
        "602": [
            2413.84,
            2417.84,
            "Tuesday 1st November at 7pm on BT Sport 2HD."
        ],
        "603": [
            2418.84,
            2421.84,
            "And the following night from then, the Spurs against Bayern Leipzig,"
        ],
        "604": [
            2421.84,
            2426.84,
            "Wednesday 2nd November, both of those games, BT Sport 2HD and 4K UHD."
        ],
        "605": [
            2427.84,
            2431.84,
            "Every other Champions League match exclusively live on BT Sport."
        ],
        "606": [
            2432.84,
            2435.84,
            "And the set-piece here for West Brom,"
        ],
        "607": [
            2436.84,
            2438.84,
            "the foul by Matip on Rondon."
        ],
        "608": [
            2457.84,
            2460.84,
            "Free kick delivered by Brunt, they've got a man over here, West Brom,"
        ],
        "609": [
            2460.84,
            2462.84,
            "and another one here, Robson Kanu."
        ],
        "610": [
            2462.84,
            2465.84,
            "Vital block in there by Dejan Lovrum for Liverpool."
        ],
        "611": [
            2467.84,
            2472.84,
            "Mion sprinting across, and he's got just enough speed to get there at the same time as Clyde,"
        ],
        "612": [
            2472.84,
            2474.84,
            "although they've kept it alive."
        ],
        "613": [
            2475.84,
            2476.84,
            "Guarnaldi."
        ],
        "614": [
            2477.84,
            2478.84,
            "Towards Firmino."
        ],
        "615": [
            2481.84,
            2482.84,
            "Now Coutinho."
        ],
        "616": [
            2483.84,
            2486.84,
            "Emre Can, it's end-to-end stuff here at Anfield."
        ],
        "617": [
            2488.84,
            2489.84,
            "Henderson."
        ],
        "618": [
            2491.84,
            2492.84,
            "Nathaniel Clyde."
        ],
        "619": [
            2492.84,
            2493.84,
            "Henderson, by."
        ],
        "620": [
            2516.84,
            2519.84,
            "Olsen rises, a little bit of a nudge in there too."
        ],
        "621": [
            2519.84,
            2522.84,
            "Firmino's battling hard for it, flicks it on towards Mane."
        ],
        "622": [
            2523.84,
            2527.84,
            "I think Gareth Mccauley did just about enough in the back there for West Brom, didn't he, Robbie?"
        ],
        "623": [
            2527.84,
            2529.84,
            "Yeah, great defending Mccauley,"
        ],
        "624": [
            2529.84,
            2532.84,
            "you know, intelligent flick from Firmino,"
        ],
        "625": [
            2532.84,
            2534.84,
            "he showed great desire to win the ball there."
        ],
        "626": [
            2535.84,
            2538.84,
            "You know, then Mccauley got his arm across."
        ],
        "627": [
            2541.84,
            2542.84,
            "Mane, great defending."
        ],
        "628": [
            2542.84,
            2544.84,
            "Well, good club's going to make another change,"
        ],
        "629": [
            2544.84,
            2549.84,
            "he's going to take off Philippe Coutinho and send on Lucas Leiva,"
        ],
        "630": [
            2549.84,
            2552.84,
            "attacking midfielder to one who's going to sit in the middle of the bar, Robbie,"
        ],
        "631": [
            2552.84,
            2554.84,
            "and try and help them see the game out."
        ],
        "632": [
            2556.84,
            2558.84,
            "Yeah, I think that's what Morrison got booked for,"
        ],
        "633": [
            2558.84,
            2562.84,
            "that and earlier on, little shirt pull on Coutinho,"
        ],
        "634": [
            2562.84,
            2564.84,
            "I think Coutinho's been outstanding today."
        ],
        "635": [
            2566.84,
            2568.84,
            "You know, that little bit of a nudge there,"
        ],
        "636": [
            2568.84,
            2570.84,
            "Coutinho's been outstanding today."
        ],
        "637": [
            2572.84,
            2574.84,
            "That little dubby for the first goal scored the second,"
        ],
        "638": [
            2574.84,
            2576.84,
            "so influential for this Liverpool side,"
        ],
        "639": [
            2576.84,
            2580.84,
            "great afternoon so far, well, great afternoon for Coutinho."
        ],
        "640": [
            2582.84,
            2585.84,
            "Sure it's not a change that Klopp and Vityaz are having to make,"
        ],
        "641": [
            2585.84,
            2587.84,
            "when it was 2-0 and Liverpool were flying forward,"
        ],
        "642": [
            2587.84,
            2591.84,
            "but he's got the extra man in midfield now just to try and stabilise things."
        ],
        "643": [
            2591.84,
            2593.84,
            "Darren, it's the right thing at the right time,"
        ],
        "644": [
            2593.84,
            2597.84,
            "he can just smell that West Brom are looking to throw bodies forward"
        ],
        "645": [
            2597.84,
            2600.84,
            "and get set plays and there's a chance of them conceding."
        ],
        "646": [
            2601.84,
            2604.84,
            "There's a yellow card in there for descent as well for Jordan Henderson,"
        ],
        "647": [
            2604.84,
            2607.84,
            "so that Claudio Jakob, he's going to serve a suspension as well,"
        ],
        "648": [
            2607.84,
            2609.84,
            "his fifth booking of the season."
        ],
        "649": [
            2611.84,
            2613.84,
            "Into the last 90 seconds of normal time as Anfield,"
        ],
        "650": [
            2613.84,
            2616.84,
            "2-1 to Liverpool, West Brom pushing for an equaliser,"
        ],
        "651": [
            2616.84,
            2621.84,
            "Matip there at the back for Liverpool, Fletcher steps in."
        ],
        "652": [
            2624.84,
            2626.84,
            "You see there, Darren, they've just defended that free kick"
        ],
        "653": [
            2626.84,
            2628.84,
            "and he's run out the centre half."
        ],
        "654": [
            2628.84,
            2631.84,
            "Matip, just send it in the corner, he's trying to play football"
        ],
        "655": [
            2631.84,
            2633.84,
            "and there's another break on for West Brom."
        ],
        "656": [
            2633.84,
            2635.84,
            "That's what they've got to learn from me,"
        ],
        "657": [
            2635.84,
            2637.84,
            "it's game management, right time, right place,"
        ],
        "658": [
            2637.84,
            2641.84,
            "just send that in the corner, turn West Brom and get out."
        ],
        "659": [
            2641.84,
            2644.84,
            "I don't think it's going to be Gould hitting the town field this season,"
        ],
        "660": [
            2644.84,
            2646.84,
            "that's for sure, and there's a bit of belief still"
        ],
        "661": [
            2646.84,
            2648.84,
            "for those supporters from West Brom."
        ],
        "662": [
            2649.84,
            2651.84,
            "The Kop trying to roar Liverpool home."
        ],
        "663": [
            2653.84,
            2655.84,
            "Here's Chris Brompton who's got runners ahead of him."
        ],
        "664": [
            2656.84,
            2660.84,
            "Rondon challenged by Matip, Brompton's there for West Brom,"
        ],
        "665": [
            2660.84,
            2662.84,
            "so was Clyne for Liverpool."
        ],
        "666": [
            2666.84,
            2668.84,
            "It's been an excellent game to watch."
        ],
        "667": [
            2669.84,
            2672.84,
            "It's all about the fourth official now and how long Lee Mason"
        ],
        "668": [
            2672.84,
            2674.84,
            "is going to signal to be added on."
        ],
        "669": [
            2687.84,
            2689.84,
            "THEY CHANT"
        ],
        "670": [
            2698.84,
            2700.84,
            "Everybody waiting with bated breath."
        ],
        "671": [
            2700.84,
            2702.84,
            "Three minutes."
        ],
        "672": [
            2705.84,
            2708.84,
            "Here's Chris Brompton, and now Hal Robson-Carner."
        ],
        "673": [
            2711.84,
            2713.84,
            "Launched in by Dawson, on by Rondon."
        ],
        "674": [
            2714.84,
            2718.84,
            "Kept alive by Neal, and the flag lands up against Alan Neal."
        ],
        "675": [
            2721.84,
            2723.84,
            "It's amazing, isn't it, the space that Neal,"
        ],
        "676": [
            2723.84,
            2726.84,
            "the left-back, first time he's been up as high,"
        ],
        "677": [
            2726.84,
            2728.84,
            "look, no-one's aware, no Liverpool player is aware,"
        ],
        "678": [
            2728.84,
            2730.84,
            "and he's just drifted offside there."
        ],
        "679": [
            2730.84,
            2733.84,
            "He stays onside, they're in a wonderful position."
        ],
        "680": [
            2734.84,
            2735.84,
            "Robbie, your man of the match."
        ],
        "681": [
            2735.84,
            2737.84,
            "Yeah, I'm going to give it up, Mount Coutinho,"
        ],
        "682": [
            2737.84,
            2741.84,
            "so impressive in that first half, the dummy for the goal,"
        ],
        "683": [
            2741.84,
            2745.84,
            "and then sent two West Brom players for the pie."
        ],
        "684": [
            2747.84,
            2749.84,
            "Great performance from Coutinho."
        ],
        "685": [
            2751.84,
            2753.84,
            "Sadio Mane's day is done."
        ],
        "686": [
            2753.84,
            2755.84,
            "Fantastically taken goal in the first half,"
        ],
        "687": [
            2755.84,
            2757.84,
            "he's going to be replaced by Origi,"
        ],
        "688": [
            2757.84,
            2759.84,
            "but left his mark on the game today, didn't he?"
        ],
        "689": [
            2759.84,
            2762.84,
            "Yes, a fantastic finish, as Glenn alluded to,"
        ],
        "690": [
            2762.84,
            2766.84,
            "to keep his eye on the ball, side foot, past Foster."
        ],
        "691": [
            2768.84,
            2769.84,
            "Great finish from Mane."
        ],
        "692": [
            2771.84,
            2779.84,
            "It's been a significantly better half, hasn't it, for West Brom?"
        ],
        "693": [
            2779.84,
            2782.84,
            "Certainly the last 25 minutes or so of it."
        ],
        "694": [
            2783.84,
            2786.84,
            "Still alive in a match that might well have got away from them"
        ],
        "695": [
            2786.84,
            2788.84,
            "in an emphatic fashion."
        ],
        "696": [
            2793.84,
            2797.84,
            "Also means as well that Liverpool's chance to go top of the league tonight,"
        ],
        "697": [
            2798.84,
            2800.84,
            "with a win by two clear goals, has gone."
        ],
        "698": [
            2802.84,
            2806.84,
            "They will be up there though, level on points of course,"
        ],
        "699": [
            2806.84,
            2808.84,
            "which at this stage of the season they'll take."
        ],
        "700": [
            2813.84,
            2816.84,
            "On a run of games they'd expect to take plenty of points from coming up."
        ],
        "701": [
            2816.84,
            2818.84,
            "Crystal Palace and Watford, the next two sides they face"
        ],
        "702": [
            2818.84,
            2820.84,
            "after the League Cup tie against Spurs."
        ],
        "703": [
            2820.84,
            2823.84,
            "Struggling Sunderland are also imminent as well."
        ],
        "704": [
            2825.84,
            2827.84,
            "Still some defending to do here."
        ]
    }
}