{
    "segments": {
        "0": [
            1.0,
            18.0,
            "Воспитанник Милана, кстати, игроки полузащиты Андреа Поля, Хосе Соса, Андреа Бертолачи, Киски Хонда, атакующий игрок, ну и, конечно же, Джанлу Калападула, вполне может выйти на поле во втором тайме."
        ],
        "1": [
            18.0,
            39.0,
            "Что касается команды Масси Морастели, то это игроки обороны бетанта Мур Соломон, полузащитники Жоу Педро Мунари, Тахцидис, игроки атаки Барьела, лучший бомбардир команды, и Джанетти."
        ],
        "2": [
            40.0,
            47.0,
            "Возобновилась игра, 0-0 пока что на табло, давайте о составах команд тогда уже."
        ],
        "3": [
            47.0,
            50.0,
            "С мячом пока что Ньянг."
        ],
        "4": [
            51.0,
            74.0,
            "Во рот Ахукали и Рафаэл, в центре обороны Чепетели и Бруналвеш, Капуана слева, справа играют Пизаканы, три центральных полузащитника Десена, Диджинару и Баррелла, на флангах играет Исла, хотя, честно говоря, по первому тайму он часто играл в центре поля."
        ],
        "5": [
            75.0,
            96.0,
            "Ну и Фаря слева, и в одного нападающего играет Марко Савва, во всяком случае, так представлялось по первому тайму, хотя изначально схема выглядела с двумя форвардами и с Барреллой под нападающим."
        ],
        "6": [
            96.0,
            99.0,
            "Во всяком случае, то, что давали итальянские коллеги."
        ],
        "7": [
            100.0,
            103.0,
            "Ну а что касается Милана, то здесь все привычно."
        ],
        "8": [
            104.0,
            126.0,
            "Во рот Игнонарума, в центре обороны Романьоли и Палета, сместился Дешильо на правый фланг после того, как ушел Аббат Антонелли, появившийся на поле, играет слева в обороне полузащиты Бонавентура, Локотелли и Пашевич, ну и три его атакующие, это Бака, Ньянг и Сусо."
        ],
        "9": [
            126.0,
            137.0,
            "Ньянг слева, Сусо справа, ну а с мячом пока что Пизакана, который убивает Милан за пределы поля, очередная травма теперь у Ньянга. Да что ж такое?"
        ],
        "10": [
            137.0,
            163.0,
            "Да, обидно будет еще и Ньянга потерять, но вроде бы все в порядке с Ньянгом, так что матч продолжается и продолжает эту встречу Ньянг."
        ],
        "11": [
            164.0,
            181.0,
            "Ну а команда Ростелли продолжала пропагандировать такой развеселый футбол, который может быть несколько противоречит духу серии А, хотя кто-то поспорит, в последнее время серия А весьма-весьма результативна."
        ],
        "12": [
            181.0,
            194.0,
            "Каждая игра с участием бескомпромиссных, так их назовем, островитян в нынешнем чемпионате Италии приносит в среднем почти по четыре забитых мяча. И что ж такое, пока что по первому тайму у нас засуха."
        ],
        "13": [
            194.0,
            212.0,
            "Вообще среди клубов выступающих в ведущих национальных чемпионатах европейских, только, не имеющий удивлять Монако, да может похвастаться еще более впечатляющей статистикой в данном плане."
        ],
        "14": [
            212.0,
            230.0,
            "Ислам, Гиджинаарон, Харяс и под удар, вот так вот. Это был супер момент конечно же у Дэсена не попадает капитан Створворот."
        ],
        "15": [
            230.0,
            255.0,
            "Обещал я про продажи Милана, все намечено сначала на конец лета, а потом на декабрь завершение сделки по продаже клуба Сильвии Берлускони консорциума китайскому Синьюрпу вновь перенесено."
        ],
        "16": [
            255.0,
            273.0,
            "Теперь китайская сторона постоянно ссылающаяся на трудности бюрократического характера, мешающие свободно распоряжаться деньгами, рассчитывает выполнить обязательства и уладить уже все формальности к марту."
        ],
        "17": [
            273.0,
            290.0,
            "В результате Берлускони, который несколько месяцев назад успел официальный удар Ниянга, вот это уже был супер момент самый яркий момент в сегодняшней встрече чуть попозже."
        ],
        "18": [
            290.0,
            309.0,
            "Берлускони сделки, потому что если бы Ниянг попал по мечу в этом эпизоде после передачи Суса, великолепной передачи, то меч конечно бы залетел в сетку ворот Рафаэля. А так всего лишь удар от ворта."
        ],
        "19": [
            309.0,
            321.0,
            "Так вот Берлускони, который трогательно попрощался с болельщиками Милана, пока продолжает оставаться хозяином клуба, а Адриана Галиани этим клубом реально управляет."
        ],
        "20": [
            321.0,
            334.0,
            "Даже полномочий у Астерибеева генерального менеджера Красно-Черных не так много. В частности, в январе у Гранды фактически нет средств на трансферы."
        ],
        "21": [
            334.0,
            350.0,
            "Сначала планировалось, что необходимый бюджет предоставит как раз-таки китайская сторона, чьи представители к этому моменту уже должны были прибыть на Сан-Сиро. Но из-за очередной проволочки обещанные деньги так и не пришли."
        ],
        "22": [
            350.0,
            372.0,
            "Теперь у Милана намного больше шансов продать кого-нибудь из уже имеющихся футболистов, чем приобрести зимой новых. По состоянию на начало января клуб Берлускони уже практически расстался с Луисом Адрианом."
        ],
        "23": [
            372.0,
            390.0,
            "Переходы Московский и Спартак отделяют лишь успешно пройденные медообследования. Хотя на официальном сайте Милана Луис Адриана по-прежнему присутствует. При этом сумма потенциального трансфера бразильского форварда в любом случае будет близка к символическому."
        ],
        "24": [
            390.0,
            414.0,
            "А вот и Милана Луис Адриана."
        ],
        "25": [
            420.0,
            440.0,
            "Но Милан вскоре может покинуть давно проявлявший себя китайский хонда, про которого я сказал, неплохо адаптирующийся в команде Хосессоса. Про Карлса Баку и предложения из Китая я говорил."
        ],
        "26": [
            440.0,
            468.0,
            "Но сами красно-черные активно интересуются форвардом Лацо. Бальдеки и там. Но вряд ли его приобретут, учитывая, что режимистый Клаудио Латита в этот момент у Баки не от высоко подскочил мяч. Латита вообще традиционно ведет переговоры с потенциальными покупателями в очень жесткой манере. Но посмотрим."
        ],
        "27": [
            470.0,
            498.0,
            "Пока что последим за игрой. Тем более, что начало второго тайма, оно очень походит на начало встречи. И Милан намерился так сразу взять калерий с мором. Удар у Бонавентуры не получается."
        ],
        "28": [
            500.0,
            522.0,
            "Пытаются вернуть мяч хозяева. И удается это сделать."
        ],
        "29": [
            522.0,
            542.0,
            "Милан Бонавентура. Неянк слишком слабо получил из передачи. Прихватывает мяч Пизаканы. Цепко старается играть Пашевич, но уходит от этой цепкости Сау."
        ],
        "30": [
            542.0,
            564.0,
            "Сау. Вообще получается без нападающих доиграл калерий. Потому что Сау разгонял атаку из глубины. Но вот уже Пашевич с мячом. Роман Ёль. На широком шаге сам пошел вперед центральный защитник."
        ],
        "31": [
            565.0,
            586.0,
            "Был травмирован Роман Ёль. По ходу сезона играл в паре. Еще один момент был у Неянка. Бонавентура разворачивается. Посмотрел здесь. Прихватывает мяч у Антонелли."
        ],
        "32": [
            587.0,
            603.0,
            "Карлос Бак недоволен. Пока что публика. В паре с Палетто играл по началу сезона Парагвайец. Густаво Годес. Но это были довольно серьезные вопросы. А вот и Палетто."
        ],
        "33": [
            603.0,
            615.0,
            "Жахнул с очень дальней дистанции. Но удар у Палетто хороший, что он нам подтвердил еще раз."
        ],
        "34": [
            615.0,
            635.0,
            "Мюнченца Монтелло. Уже трофей у него есть. Уже трофей у него есть в Милане. Это суперкубок. Но победа в суперкубке не дает права участия в Еврокубках."
        ],
        "35": [
            635.0,
            660.0,
            "Так. Прихрамы Воед. Локотелло. Разбегается, надеюсь, сейчас полузащитник Милана. Роман Ёль. Антонелли."
        ],
        "36": [
            665.0,
            685.0,
            "Под Катей выбивает пизаканы. Локотелло. Быстро вылили мяч из боковой. Сау отыгрывать вынужден назад. Чепетелли. Касание Гиджинару через центрального защитника. Меняют направление атаки. Уже левым флангом пошла атака у Карьере."
        ],
        "37": [
            685.0,
            706.0,
            "И, казалось бы, готов уже был пробить Гиджинару. В итоге проткнул мяч в штрафную. Вот скидка под удар. Вернулся в свою штрафную площадь и подобрал мяч Бонавентура. А так было очень опасно. Дэшильо направо."
        ],
        "38": [
            706.0,
            732.0,
            "Задвигались и те, и другие. В начале второго тайма. Потому что к первому тайму слегка упали скорости. Ну, а здесь уже ошибка при передаче Бруналыш на Гиджинару. Как старательно сегодня Сау играет. Тем не менее, завладел мячом Милан Палетто из-за боковой."
        ],
        "39": [
            736.0,
            760.0,
            "Антонелли. Ньянг. Антонелли. Локотелли поднял голову. В итоге через ближнего, через Романьо. Пас касание на Ньянга. У того нет положения вне игры. Низом штрафную площадь разворачивается, как классно Бонавентура."
        ],
        "40": [
            761.0,
            775.0,
            "Казалось бы, немножко замешкался. Но, тем не менее, сумел пробить Джакому по воротам. Правда, удар этот заблокирован. Ньянг. Еще одна похожая подача. А там-то Бонавентуры уже не было."
        ],
        "41": [
            775.0,
            790.0,
            "Ну, и здесь Алл будет в пользу Кайери. Исла ведет мяч в игру. Или, скорее всего, крайний защитник."
        ],
        "42": [
            790.0,
            805.0,
            "Пизакан. С разбитым носом. Но, судя по всему, ему досталось. Тоже Антонелли."
        ],
        "43": [
            805.0,
            832.0,
            "Романьо. Но, опустить надо было мяч на землю. А так, подарок для соперника. Пашевич развернулся. Трое против него. Вперед прокидывал мяч неудачно."
        ],
        "44": [
            832.0,
            858.0,
            "Дэсена. Хорошо на опережение играет Палетто. Быстро встал на ноги. И вновь прорывается передача. Ньянг. И Кукуана отправил мяч в аут."
        ],
        "45": [
            858.0,
            867.0,
            "Дэшильян. Сусан."
        ],
        "46": [
            888.0,
            908.0,
            "Суса Баку. Полуудар. Полупередача. Но, как мы видим с этой камеры, очень далеко от мяча находился колумбиец. Основной форвард на данный момент ударный форвард сборной Колумбии."
        ],
        "47": [
            909.0,
            926.0,
            "Вместе с Мурелем, кстати. Еще одним представителем итальянской серии А. Колумбийцем. Который, кстати, в вчерашнем матче остался в запасе. Но, в конце концов, вышел на замену во втором тайме."
        ],
        "48": [
            926.0,
            940.0,
            "А в старте вышел Патрик Шипчехо. Довольно неожиданно. Но то, что Наполе отскребся, так скажем, это тоже не все прекрасно знает."
        ],
        "49": [
            940.0,
            948.0,
            "В общем, это не важно. Важно то, что у нас здесь на Сан-Сиро пока нет голов."
        ],
        "50": [
            948.0,
            973.0,
            "А играл ли Калери вообще на ноль в нынешнем сезоне? Играл Калери на ноль один раз."
        ],
        "51": [
            974.0,
            982.0,
            "В общем, это было в стартовом туре. И Калери тогда разгромил, как бы вы думали, Аталанту со счетом 3-0."
        ],
        "52": [
            982.0,
            1001.0,
            "И вот классный перевод. Один в один можно обыграть. Нет, все, время упущено. Но, тем не менее, атака-то продолжается."
        ],
        "53": [
            1001.0,
            1013.0,
            "Ну и на правый мяч переведите. Вот такая передача из глубины следует. Здесь уже свисток. Свисток арбитра. И, похоже, положение вне игры было не у Сау, а у Фариаса. Быстро разыграли."
        ],
        "54": [
            1013.0,
            1032.0,
            "Что потребуется помощь медиков. Здесь аж у троих была сайда. И у Сау тоже. Который еще и правый мяч нарушил. Погладил сзади по Ахиллу."
        ],
        "55": [
            1032.0,
            1057.0,
            "Ну что ж, и замена. Очередная замена у Милана. Андреа Бертолаччи сейчас появится на поле. В составе хозяев поля."
        ],
        "56": [
            1058.0,
            1076.0,
            "Центральный полузащитник. Вспахивающий поле от штрафной до штрафной. Называемый бокс-то-бокс, если пользоваться английской терминологией."
        ],
        "57": [
            1076.0,
            1104.0,
            "Локотелли. Вполне вероятно, Паша ли что-то меняет. Локотелли. Ньянг. Ньянга, но не сильный получился удар. Здесь даже если бы защитник ногу не подставил, я думаю, Рафаэл бы справился с этим ударом Суса."
        ],
        "58": [
            1106.0,
            1122.0,
            "На дальнюю штангу. Ньянг. Мяч получает удар в дальний угол. Мимо."
        ],
        "59": [
            1123.0,
            1146.0,
            "И обратите внимание, скид кто выполнял Бака на Ньянга. А нет, другого центрального полузащитника меняет Бонавентуру. А сейчас Бертолаччи."
        ],
        "60": [
            1147.0,
            1155.0,
            "И это вторая замена у Милана. Недоволен этой заменой Бонавентура."
        ],
        "61": [
            1155.0,
            1170.0,
            "Удар. Рядом находился ассистент. Все прекрасно увидел и зафиксировал положение вне игры."
        ],
        "62": [
            1185.0,
            1202.0,
            "Посмотрим, любопытно какая последняя будет замена у Милана. Главное, что не вынужденная."
        ],
        "63": [
            1202.0,
            1225.0,
            "Исла с мячом. Чилийца дает передачу на Диджинару. Исла. Калери смело играет во втором тайме. Исла. Фаориас в касание. Пизакана забегал по флангу. Передача пошла в центр."
        ],
        "64": [
            1226.0,
            1238.0,
            "Илья Пизакан. Штрафная площадь."
        ],
        "65": [
            1238.0,
            1260.0,
            "Правый защитник Калери. А Милан организует атаку по левому флангу обороны Сардов. И прорывается здесь Суса. Бьет поворотом. Попадает по пятой точке сопернику. До ворот мяч не долетел. Дешильо проигрывает скорости. Дешильо первым на мяче оказался Купуано."
        ],
        "66": [
            1261.0,
            1283.0,
            "И забирает мяч гости. 67 минута. 0-0 по-прежнему. В этом матче, от которого я лично ждал, конечно же, голов. В первую очередь Локотелли. Антонелли. Ньянг."
        ],
        "67": [
            1284.0,
            1299.0,
            "Наобум пнул в штрафную площадь Ньянг. Но, тем не менее, Суса с мячом. Локотелли. У него хороший удар. Низом так бильярдно пытался положить в уголочек мяч. Сейчас Локотелли."
        ],
        "68": [
            1299.0,
            1318.0,
            "Но и здесь, если бы Бака дотянулся, я думаю, счет был бы открыт. Жоам Педро готовится выйти на поле у гостей. Под десятым номером."
        ],
        "69": [
            1318.0,
            1346.0,
            "Жоам Педро – бразилец. Мало ли в Бразилии до аддонов Педро. Атакующий полузащитник. Вот такой неожиданный отскок. Нет положения в негре. 1-0. 1-0. Кавер выходит вперед. Или все-таки оффсайт? Или все-таки да. Все-таки она вертится, решил Баковой."
        ],
        "70": [
            1346.0,
            1357.0,
            "Боковой и взмахнул флажком. Ростелли недоумевает."
        ],
        "71": [
            1358.0,
            1379.0,
            "Было оффсайт. Было положение в негре. Здесь вне всяких сомнений. Здесь даже не спорный момент. Момент очевидный. Так что не будем паниковать."
        ],
        "72": [
            1380.0,
            1397.0,
            "Не говорите о том, что судья забрал гол у Кальева. Нет. Здесь очевидное положение в негре. Антон Эльем. Получает мяч Антон Элье. А вот и на передачу сегодня хватило."
        ],
        "73": [
            1397.0,
            1410.0,
            "Понятно, что на дальнюю штангу пытался пробросить. Но это так, разминка для Рафаэла. Бразильского вратаря."
        ],
        "74": [
            1410.0,
            1438.0,
            "В 2016 году с знаменитой эмблемой Сардинской команды. Головы четырех мавров и крест святого Георгия."
        ],
        "75": [
            1440.0,
            1449.0,
            "Это вообще знаменитый флаг Сардинии. Диджинарон."
        ],
        "76": [
            1449.0,
            1464.0,
            "Хороша сегодня восьмерка. Островитян. Но эта передача была совершенно безадресной. Потому что там никого не было."
        ],
        "77": [
            1465.0,
            1473.0,
            "Сау практически в центральном круге находился. Чуть ли не на чужой половине поля."
        ],
        "78": [
            1473.0,
            1478.0,
            "Но это такой откровенный фолл. Срубили Сусо."
        ],
        "79": [
            1478.0,
            1486.0,
            "И нахмурился Галиань."
        ],
        "80": [
            1495.0,
            1503.0,
            "Очень тяжелый матч сегодня для Милана."
        ],
        "81": [
            1504.0,
            1518.0,
            "Откровенно говоря, я рассчитывал на то, что Милан чуть ли не в первом тайме вскроет оборону Галии."
        ],
        "82": [
            1518.0,
            1541.0,
            "И выбивает подальше Исла."
        ],
        "83": [
            1542.0,
            1549.0,
            "Не будут торопиться сейчас гости. Потянут время."
        ],
        "84": [
            1549.0,
            1557.0,
            "Сейчас еще одна замена будет в составе Кальери."
        ],
        "85": [
            1557.0,
            1565.0,
            "В Кальери последний матч провел против Сусуола. Там семь голов было."
        ],
        "86": [
            1565.0,
            1573.0,
            "Барьело вышел на замену. Отличился и Сау. И два мяча забил Фарис."
        ],
        "87": [
            1573.0,
            1580.0,
            "По-моему, Марко Барьело и сейчас появится на поле. Я уже говорил, что у него были проблемы со здоровьем."
        ],
        "88": [
            1580.0,
            1589.0,
            "Если я ничего не перепутал. Потому что там, конечно, трудно было разглядеть, кто там переодевался на скамейке запасных."
        ],
        "89": [
            1589.0,
            1606.0,
            "Как дошел мяч удачно до испанца. Суса набирает скорость. Но не проигрывает ему в скорости Диджинара."
        ],
        "90": [
            1606.0,
            1622.0,
            "Бертолачи. Пашелевич. Ньянка и Бака. Здесь времени просто не хватило колумбийцу, чтобы развернуться успеть. Да и пробить поворотом."
        ],
        "91": [
            1623.0,
            1638.0,
            "А Ньянгу было очень неудобно в этой ситуации бить. Да, Барьело. Барьело выходит на поле вместо Сау. Замена по позиции."
        ],
        "92": [
            1638.0,
            1658.0,
            "По 22 номерам появляется на поле Барьело, которого встречают свистом. Естественно, но он выступал за Милан."
        ],
        "93": [
            1658.0,
            1683.0,
            "Не один год причем. В этом чемпионате 7 забитых мячей у Барьера."
        ],
        "94": [
            1683.0,
            1699.0,
            "Тяжело, конечно, вторую половину чемпионата вкатывает команда Монтеллы."
        ],
        "95": [
            1699.0,
            1716.0,
            "Получится, пока, конечно, до 0-0 далеко. Но пока второй подряд игру Милан не забивает. Напомню, что на перерыв они ушли после ничейного результата 0-0 с Италан."
        ],
        "96": [
            1716.0,
            1735.0,
            "Это естественно, если брать про серию А, про чемпионат Италии. А до этого проиграли и вовсе Роми. Даже не вторую игру подряд, а третью. 0-1, потому что они Роми уступили."
        ],
        "97": [
            1735.0,
            1762.0,
            "Это голевая засуха у Милана."
        ],
        "98": [
            1792.0,
            1813.0,
            "После рывка, который в декабре совершил Интер. Да и продолжает этот рывок уже в январе. Но Аньянг продолжает через раз ошибаться. Локотелли. Аньянг на подборе. Локотелли! Вынос."
        ],
        "99": [
            1813.0,
            1840.0,
            "Свеча зажигается недалеко от штрафной площади. Опустил Дешилью мяч на землю. Суса в штрафную. Дешилье. Направо Палетто. Суса. Еще одна подача в штрафную. Здесь Бруналвеш первым добирается до мяча."
        ],
        "100": [
            1843.0,
            1862.0,
            "Латчи рядом находился. Ах, что здесь вытворяет Локотелли. Такую улитку выполнил. Обрез Антонелли. И ошибается при передаче Антонелли. Эмоции захлестнули в этой ситуации крайнего защитника Милана."
        ],
        "101": [
            1862.0,
            1890.0,
            "Захлестнут ли эмоции вот здесь игроков в калере? 2-2. Похоже, атака. Делает передачу. Тут третий подключается. Удар. Но в итоге соперника попадает Чапителли. Немножко бесшабашно и пошел футбол."
        ],
        "102": [
            1891.0,
            1909.0,
            "Да, Милану вообще надо, чтобы попасть в тройку или хотя бы в пятерку. О чем говорил Монтелло. Пока в таблице вот такая плотность сохраняется нынешняя. Это, наверное, задачи практически одного порядка."
        ],
        "103": [
            1909.0,
            1930.0,
            "Надо набирать очки. Особенно в ближайший месяц. Поскольку поздний весной Милан вряд ли будет в числе самых свежих команд. На мой взгляд, объясню почему. Фариас уходит. Жоан Педро появляется на поле. Как раз тот самый бразилец. 10 номер."
        ],
        "104": [
            1931.0,
            1947.0,
            "Опять-таки, это может быть спорная точка зрения. Обладающий прекрасным вкусом к комбинационной игре Монтелло. Все-таки заметно хуже владеет искусством физподготовки."
        ],
        "105": [
            1947.0,
            1966.0,
            "Не буду пока забегать вперед и говорить о том, что эта игра после перерыва лишнее подтверждение. Все-таки пока к 78 минуте Милан продолжает давить."
        ],
        "106": [
            1966.0,
            1989.0,
            "Роман Йоли. Палетта. Локотелле. Вертикальная хорошая передача. Дальний удар. И вынужден уже Рафаэл здесь переводить мяч на угловую. Неудобный был удар для него. Мяч так скакал по газону."
        ],
        "107": [
            1990.0,
            2010.0,
            "Мог перепрыгнуть руки. Поэтому не стал ловить мяч. Бразильский вратарь. Вдрыха подальше перевел. И вот такой удар прямо в руки Рафаэла."
        ],
        "108": [
            2010.0,
            2036.0,
            "Ну и лоподуло. Но что, Баку уберет? Неужели? Или все-таки Ниянга? А, нет. Пашевич идет в абанг. Венчан Самотелло. Ах, красавец."
        ],
        "109": [
            2041.0,
            2060.0,
            "Последняя замена. Милан играет на победу. А как может быть иначе? Лоподуло. Первое касание. И сразу же нарушено на нем правило."
        ],
        "110": [
            2061.0,
            2075.0,
            "Нет, нет, нет, нет, нет, нет, нет, назад, ребята. Типичный итальянский жест со стороны Локотелли."
        ],
        "111": [
            2075.0,
            2098.0,
            "В России обычно такой комбинацией сложных пальцев крестится. А в Италии так общаются."
        ],
        "112": [
            2098.0,
            2111.0,
            "Вопрошал Локотелли. Ну, зачем же ты показываешь, что надо было разыгрывать по свистку, когда все так хорошо получилось?"
        ],
        "113": [
            2111.0,
            2125.0,
            "Ну, может быть, сейчас получится не хуже."
        ],
        "114": [
            2126.0,
            2150.0,
            "В стенку мяч попадает. Заброс на Локотелли. Да, это бил Бертолачи. Именно он попал в стенку. И больно."
        ],
        "115": [
            2151.0,
            2166.0,
            "В бедро прилетел мяч Диджинара. А удар был очень мощный. Ну что, минутки три добавят арбитр? Не пожадничает?"
        ],
        "116": [
            2166.0,
            2190.0,
            "Джакомелли. Ну, главное еще и не пропустить. Удар разворачивался. Десену неудобно было. Но бить под мяч попал Капитан Калери далеко выше ворот."
        ],
        "117": [
            2197.0,
            2221.0,
            "В хвалебных тонах отзывались о команде Монтеллы по первой части чемпионата. Столь критика сейчас может политься со стороны и болельщиков, и средств массовой информации Локотелли."
        ],
        "118": [
            2222.0,
            2245.0,
            "Дэшильо. Сусо. Бертолачи. Локотелли. Опять назад. Роман Йоли смотрит, кому сделать передачу. Роман Йоли в итоге находит Ниянга. Здесь у Бровки поджидал передачу Антонелли. Развернулся."
        ],
        "119": [
            2245.0,
            2273.0,
            "Роман Йоли просит там справа Сусо. Пас получает. Локотелли красивым черпаком в направлении Лоподулы. Благодарит Лоподулу своего товарища по команде за эту передачу. Все атаки Милана идут через Локотелли."
        ],
        "120": [
            2275.0,
            2295.0,
            "Бертолачи неаккуратно обработал мяч. Здесь чуть нога не поехала у полузащитника Милана. Ну и как следствие всех этих мелких помарок. Помарка серьезная. Не точная передача. Мяч просто ушел за линию ворот. И удар от ворот будет выполнять Рафаэл."
        ],
        "121": [
            2295.0,
            2317.0,
            "34 года Рафаэлу. Довольно давно. Играет в Италии. Все это время обитал в Вероне. Верона вылетела. Рафаэл остался."
        ],
        "122": [
            2326.0,
            2345.0,
            "Воспитанник Сантоса. Точнее в Сантосе он начинал карьеру. Ух ты какой момент. А воспитанник он Жувентуса. Есть такая команда в Сан-Паулу. Играет она не в элитном дивизионе."
        ],
        "123": [
            2345.0,
            2365.0,
            "Очень интересная история создания этого клуба. Потому что он был образован итальянцами. Но коль уж так заговорил я, то закончу эту историю. Один болел за Торино, а другой за Ювентус."
        ],
        "124": [
            2365.0,
            2391.0,
            "В итоге, что сделали? Назвали команду Жувентус. А цвета взяли бордовые. Бордовый белый как у Торино. К такому компромиссу пришли. Братья, кстати, они были."
        ],
        "125": [
            2391.0,
            2398.0,
            "У Наоми Лана в эти последние минуты вообще все плохо."
        ],
        "126": [
            2399.0,
            2402.0,
            "У Ньянга глаза какие-то потухшие."
        ],
        "127": [
            2405.0,
            2408.0,
            "Смотрите сколько ошибок. Да, 39."
        ],
        "128": [
            2409.0,
            2432.0,
            "У Калере еще остались силы на высокий прессинг. Принесет ли этот прессинг результат? Посмотрим. Нет, это Гефоу."
        ],
        "129": [
            2433.0,
            2436.0,
            "Барьева нарушал правила."
        ],
        "130": [
            2440.0,
            2451.0,
            "Все чаще и чаще уходит Роман Юлин вперед. Оставляя сзади одного Палетту."
        ],
        "131": [
            2452.0,
            2455.0,
            "Бертолачин направо."
        ],
        "132": [
            2458.0,
            2461.0,
            "Здесь вездесущий Сусо."
        ],
        "133": [
            2462.0,
            2480.0,
            "Главное сделал Барьева. Оставил мяч у своей команды. Выигранное время. Выиграл."
        ],
        "134": [
            2481.0,
            2490.0,
            "Если сегодня Калере сыграет ничью, то все дальше и дальше будет команда Ростелево в зону вылета."
        ],
        "135": [
            2491.0,
            2502.0,
            "Они же, например, Джену или та же сам Дори, команды, которые обладают несравнимо более мощными составами, нежели тот же Калере."
        ],
        "136": [
            2503.0,
            2520.0,
            "Что касается сам Дори, и то, точнее, Джену, вLAUGH то, вам даст на очередную tentarенность?"
        ],
        "137": [
            2520.0,
            2532.06,
            "Ну, что касается сам Дори, то точнее Джемо"
        ],
        "138": [
            2532.06,
            2537.26,
            "Ух, момент какой! И гол! И вот все-таки приехал гол!"
        ],
        "139": [
            2537.26,
            2541.3,
            "Все-таки он пришел! И все-таки это Бака, да!"
        ],
        "140": [
            2541.3,
            2548.86,
            "Это человек, который способен подкараулить даже такие нелепые, немыслимые отскоки после рикошетов"
        ],
        "141": [
            2549.86,
            2555.86,
            "Что-что, а чутье у Баки имеется на подобные вещи"
        ],
        "142": [
            2559.86,
            2563.86,
            "Седьмой гол в нынешнем сезоне Карлоса Баки"
        ],
        "143": [
            2563.86,
            2568.86,
            "Подача с фланга, мяч отскакивает от Бруно Алвеша"
        ],
        "144": [
            2568.86,
            2575.86,
            "И дальше все-таки Лоподула, между прочим, делает это голевую передачу на Карлоса Баку"
        ],
        "145": [
            2575.86,
            2581.86,
            "Сумел вытянуть ногу Лоподула и сделать голевой пас"
        ],
        "146": [
            2581.86,
            2583.86,
            "И вот Милан прорвало!"
        ],
        "147": [
            2583.86,
            2591.86,
            "Заканчивается эта безголевая серия в чемпионате Италии у Милана"
        ],
        "148": [
            2591.86,
            2598.86,
            "На 89-й минуте, или 88-й все-таки, шла матч против Кальери"
        ],
        "149": [
            2598.86,
            2608.86,
            "И Милан, таким образом, благодаря этому единственному точному удару, заскакивает в зону Еврокубков"
        ],
        "150": [
            2608.86,
            2615.86,
            "Ну, а Калери все-таки пропустил"
        ],
        "151": [
            2615.86,
            2618.86,
            "Второй матч на ноль в сезоне отыграть не удалось"
        ],
        "152": [
            2618.86,
            2627.86,
            "Удастся ли сыграть в ничью в третий раз в нынешнем чемпионате?"
        ],
        "153": [
            2628.86,
            2632.86,
            "Калери вообще такая..."
        ],
        "154": [
            2632.86,
            2636.86,
            "Одна из самых бескомпромиссных команд серии А на данный момент"
        ],
        "155": [
            2636.86,
            2639.86,
            "Желтый карточек получил Ислам"
        ],
        "156": [
            2639.86,
            2642.86,
            "Два ничейных результата всего лишь"
        ],
        "157": [
            2642.86,
            2648.86,
            "У Ювентуса ноль, да, три поражения, ни одной ничьей нету"
        ],
        "158": [
            2650.86,
            2653.86,
            "Последняя минута, Пизакана и за боковой"
        ],
        "159": [
            2654.86,
            2657.86,
            "Ну и туда, вперед"
        ],
        "160": [
            2661.86,
            2664.86,
            "А где Жоан Педро? Что-то он потерялся"
        ],
        "161": [
            2668.86,
            2671.86,
            "Плохой пас, Борелло же рядом находился"
        ],
        "162": [
            2671.86,
            2675.86,
            "Как же неаккуратно выполнена передача"
        ],
        "163": [
            2675.86,
            2687.86,
            "Жоан Педро слева, справа Дессена, ну и в центре Борелло, да"
        ],
        "164": [
            2687.86,
            2692.86,
            "Вот так выглядит сейчас линия атаки у Калери"
        ],
        "165": [
            2692.86,
            2694.86,
            "Исла!"
        ],
        "166": [
            2696.86,
            2701.86,
            "Борелло! Хорошо убирает мяч, нет поддержки"
        ],
        "167": [
            2701.86,
            2708.86,
            "Вот только сейчас! Исла в штрафную площадь! Донна, Донна, Донна Рума"
        ],
        "168": [
            2710.86,
            2714.86,
            "Пять минут компенсировал арбитр"
        ],
        "169": [
            2719.86,
            2722.86,
            "Как же не повезло, да, в этом эпизоде Бруно Алвешу"
        ],
        "170": [
            2722.86,
            2727.86,
            "И вроде бы и жалко его обвинять в этом мяче пропущенном"
        ],
        "171": [
            2727.86,
            2731.86,
            "Тут нелепо все получилось, но я бы здесь никого не обвинял"
        ],
        "172": [
            2731.86,
            2737.86,
            "Я бы здесь, скорее всего, отметил Лоподулу, который сделал голевую передачу"
        ],
        "173": [
            2739.86,
            2742.86,
            "Замена сработала, браво Мантелло!"
        ],
        "174": [
            2746.86,
            2749.86,
            "Четыре минуты еще с небольшим есть у Калери"
        ],
        "175": [
            2751.86,
            2753.86,
            "Бруно Алвеш!"
        ],
        "176": [
            2754.86,
            2757.86,
            "До Ислы мяч не долетел, Ньянг!"
        ],
        "177": [
            2759.86,
            2762.86,
            "Попроще старается уже играть Милан"
        ],
        "178": [
            2762.86,
            2765.86,
            "Уже сейчас Милан в роли Калери выступает, да"
        ],
        "179": [
            2766.86,
            2768.86,
            "Играет на отбой"
        ],
        "180": [
            2770.86,
            2772.86,
            "И тянет время"
        ],
        "181": [
            2777.86,
            2782.86,
            "Ну, понятно, что Чапители через бульд поднимется"
        ],
        "182": [
            2782.86,
            2784.86,
            "А вот Ньянг еще полежит"
        ],
        "183": [
            2786.86,
            2788.86,
            "И последняя замена"
        ],
        "184": [
            2789.86,
            2793.86,
            "Джанетти вместо Десене"
        ],
        "185": [
            2795.86,
            2798.86,
            "Вышел на поле у Калери"
        ],
        "186": [
            2798.86,
            2800.86,
            "Нападающий, естественно"
        ],
        "187": [
            2806.86,
            2808.86,
            "Диджинарон"
        ],
        "188": [
            2813.86,
            2815.86,
            "Теперь уже и за боковой"
        ],
        "189": [
            2819.86,
            2823.86,
            "Здесь посложнее будет доставить мяч в трафтовую площадь"
        ],
        "190": [
            2824.86,
            2828.86,
            "Вот таким вот образом, казалось бы, уже пошел, да"
        ],
        "191": [
            2828.86,
            2831.86,
            "Донорумо понял, что не доходит до этого мяча"
        ],
        "192": [
            2831.86,
            2833.86,
            "Жоам Педро назад"
        ],
        "193": [
            2833.86,
            2835.86,
            "Диджинарон"
        ],
        "194": [
            2836.86,
            2838.86,
            "Слишком не точно"
        ],
        "195": [
            2838.86,
            2840.86,
            "Ну, вот такие передачи"
        ],
        "196": [
            2841.86,
            2844.86,
            "Плохие, такой брак, это следствие усталости, конечно же"
        ],
        "197": [
            2844.86,
            2847.86,
            "Диджинар игрок техничный"
        ],
        "198": [
            2850.86,
            2852.86,
            "Не было здесь офсайда"
        ],
        "199": [
            2852.86,
            2854.86,
            "Поднимала руку Ислан"
        ],
        "200": [
            2857.86,
            2859.86,
            "Но он был ближе, да"
        ],
        "201": [
            2859.86,
            2862.86,
            "К воротам, нежели Карлос Бакка"
        ],
        "202": [
            2862.86,
            2865.86,
            "93-я минута подходит к концу"
        ],
        "203": [
            2865.86,
            2869.86,
            "Марафаэл выходит далеко за штрафную площадь"
        ],
        "204": [
            2871.86,
            2873.86,
            "Ступает в борьбу Диджинара"
        ],
        "205": [
            2873.86,
            2876.86,
            "Хотя он гораздо ниже ростом своего оппонента"
        ],
        "206": [
            2877.86,
            2879.86,
            "Мяч достается Калери"
        ],
        "207": [
            2880.86,
            2882.86,
            "Ислой за боковой"
        ],
        "208": [
            2884.86,
            2886.86,
            "Ну и вот и галились все"
        ],
        "209": [
            2886.86,
            2888.86,
            "Диджинар, конечно, не успел"
        ],
        "210": [
            2888.86,
            2890.86,
            "Но он все равно выиграл"
        ],
        "211": [
            2890.86,
            2892.86,
            "Ну и вот и галились все"
        ],
        "212": [
            2892.86,
            2894.86,
            "Тылы у Калери здесь"
        ],
        "213": [
            2894.86,
            2896.86,
            "Здесь красное"
        ],
        "214": [
            2896.86,
            2898.86,
            "Вполне может быть"
        ],
        "215": [
            2899.86,
            2900.86,
            "Да"
        ],
        "216": [
            2900.86,
            2902.86,
            "Это красная карточка"
        ],
        "217": [
            2902.86,
            2904.86,
            "Это фол последней надежды"
        ],
        "218": [
            2905.86,
            2907.86,
            "До свидания, Бруно Алвеш"
        ],
        "219": [
            2907.86,
            2909.86,
            "Не было офсайда"
        ],
        "220": [
            2909.86,
            2912.86,
            "На линии с Бруно Алвешем находился Бакка"
        ],
        "221": [
            2912.86,
            2915.86,
            "Но если бы он не так долго обрабатывал мяч"
        ],
        "222": [
            2916.86,
            2918.86,
            "Неудобно просто"
        ],
        "223": [
            2918.86,
            2920.86,
            "Был неудобный отскок"
        ],
        "224": [
            2920.86,
            2922.86,
            "Он бы убежал, конечно, от Бруно Алвеша"
        ],
        "225": [
            2922.86,
            2924.86,
            "Потому что там фора была солидная"
        ],
        "226": [
            2926.86,
            2928.86,
            "Но он не убежал"
        ],
        "227": [
            2928.86,
            2930.86,
            "И не был в состоянии"
        ],
        "228": [
            2930.86,
            2932.86,
            "И не был в состоянии"
        ],
        "229": [
            2932.86,
            2934.86,
            "И не был в состоянии"
        ],
        "230": [
            2934.86,
            2936.86,
            "И не был в состоянии"
        ],
        "231": [
            2937.86,
            2939.86,
            "Первое удаление"
        ],
        "232": [
            2939.86,
            2941.86,
            "Первая красная карточка"
        ],
        "233": [
            2941.86,
            2943.86,
            "В нынешнем сезоне у Бруно Алвеша"
        ],
        "234": [
            2947.86,
            2949.86,
            "Наверное, это все"
        ],
        "235": [
            2951.86,
            2953.86,
            "Тем более, что сейчас пока и штрафной"
        ],
        "236": [
            2953.86,
            2955.86,
            "Не знаю, будут разыгрывать"
        ],
        "237": [
            2955.86,
            2957.86,
            "Или все-таки соблазн"
        ]
    }
}