{
    "segments": {
        "0": [
            1.0,
            9.0,
            "Mateo Passeri and Alexander Lo Chichev help him on the near and far edges, respectively."
        ],
        "1": [
            9.0,
            12.0,
            "The fourth reserve referee is Giuseppe DiPinto."
        ],
        "2": [
            12.0,
            19.0,
            "Team compositions Sosuolo, Guests, in blue today play in the uniform of representatives of this team."
        ],
        "3": [
            19.0,
            29.0,
            "Andreo Consigli in goal number 47, Timo Letscher 55, Francesco Acerbi 15, Federico Peluso 13, Cristian Del Orko number 39."
        ],
        "4": [
            29.0,
            39.0,
            "This is the line of defense. In midfield, Lorenzo Pelegrini number 6, Simone Misseroli, team captain 7, Alfred Duncan 32, Domenico Berardi number 25."
        ],
        "5": [
            39.0,
            48.0,
            "This is already the line of attack. Gregoire Defrel 11 and Mateo Politan number 16, the main third in the team, Joseph Beodi and Francesco."
        ],
        "6": [
            48.0,
            62.0,
            "Roma at the Wojciech-Szczęcny goal. It was not possible for, say, Shchentsev’s replacement, Alison Becker from Brazil, to reach the quarterfinals of the Europa League with his team."
        ],
        "7": [
            62.0,
            66.0,
            "Although in the matches against Leon it was the Brazilian who defended the goal of the Rome club."
        ],
        "8": [
            66.0,
            72.0,
            "But in the championship Wojciech has no alternative. He plays constantly."
        ],
        "9": [
            72.0,
            77.0,
            "The first numbers are played by the Polish goalkeeper. In defense today, Kostas Manovas is number 44."
        ],
        "10": [
            77.0,
            82.0,
            "Greg returned after serving his suspension to the starting line-up for the Rome club."
        ],
        "11": [
            82.0,
            88.0,
            "Federico Fazio number 20, Antonio Rudiger number 2, Emerson 33 on the left touchline."
        ],
        "12": [
            88.0,
            97.0,
            "Bruno Perez, another Brazilian, wears number 13. It will cover virtually the entire right flank of defense and midfield."
        ],
        "13": [
            97.0,
            103.0,
            "Next, Leandro Pareses number 5 and Kevin Strockman number 6 are chosen as the two central halves."
        ],
        "14": [
            103.0,
            107.0,
            "The Romans are on the attack, but the English Kansiri takes the ball into the hands."
        ],
        "15": [
            107.0,
            114.0,
            "And in attack, Rajan Ingalon, captain of the team number 4 and Stefan El Shaarawy, 92, Mohamed Salah, number 11, is in action."
        ],
        "16": [
            114.0,
            116.0,
            "Head coach Luciano Spalletti."
        ],
        "17": [
            116.0,
            120.0,
            "Already in the first minutes of the match we see how the Romans put pressure on the opponent."
        ],
        "18": [
            120.0,
            126.0,
            "The kick is turned and finished off by Mohamed Salah. The dictatorial forward has also gotten into good shape."
        ],
        "19": [
            127.0,
            130.0,
            "Andrea Cansiri also played well."
        ],
        "20": [
            130.0,
            140.0,
            "It is worth admitting, although the Gassei club’s defenders did not allow Salah to take the striking position in the best way."
        ],
        "21": [
            140.0,
            147.0,
            "In particular, Francesco Acerbi failed to handle the ball that his teammates threw back to him."
        ],
        "22": [
            147.0,
            155.0,
            "Acerbi is the player whom the Italian press urged to pay attention to before this match."
        ],
        "23": [
            155.0,
            164.0,
            "The trio of players from Gassei's team, in particular Acerbi, Politana and Piligrini, all made it into the starting lineup."
        ],
        "24": [
            164.0,
            167.0,
            "The Italians called for attention in the composition of Gassei."
        ],
        "25": [
            167.0,
            170.0,
            "So, Acerbi almost made a mistake and this mistake did not become fatal."
        ],
        "26": [
            170.0,
            173.0,
            "This is Susuolo in attack. Hit! How?"
        ],
        "27": [
            173.0,
            179.0,
            "How they missed and how Berardi failed to hit the goal in this situation."
        ],
        "28": [
            179.0,
            190.0,
            "Susuolo fired an absolutely phenomenal response immediately after Salak's second shot missed the target."
        ],
        "29": [
            190.0,
            195.0,
            "Well, in turn, luck has already played here for the Romans."
        ],
        "30": [
            195.0,
            200.0,
            "Honestly, I couldn’t do anything in this situation, but I was lucky."
        ],
        "31": [
            200.0,
            204.0,
            "The Roman club was lucky. It should also be noted that I had a great time until the end."
        ],
        "32": [
            204.0,
            216.0,
            "Until the end it was Federico Fazio, who in a tackle prevented Berardi from accurately shooting at the goal of the host team."
        ],
        "33": [
            216.0,
            219.0,
            "Great, Roma and Susuolo are starting without reconnaissance."
        ],
        "34": [
            219.0,
            224.0,
            "Now the consigli calls for calm from partners."
        ],
        "35": [
            224.0,
            231.0,
            "In general, after such a start, even hot Italian guys can get nervous."
        ],
        "36": [
            231.0,
            234.0,
            "El Sharawi includes partner Neinggolan."
        ],
        "37": [
            234.0,
            238.0,
            "Only Neingolan did not touch the ball."
        ],
        "38": [
            238.0,
            241.0,
            "Paredos fights with an opponent and loses the ball."
        ],
        "39": [
            241.0,
            245.0,
            "Neingolan immediately helped Paredos and intercepted the same ball."
        ],
        "40": [
            245.0,
            247.0,
            "But another loss followed."
        ],
        "41": [
            247.0,
            249.0,
            "Politanov rushes forward on the right flank."
        ],
        "42": [
            253.0,
            256.0,
            "A football player from a Roman club kicks the ball out."
        ],
        "43": [
            256.0,
            264.0,
            "And El Sharawi is already rising from his position to the benches."
        ],
        "44": [
            264.0,
            268.0,
            "We see after that episode when we had to at the last moment."
        ],
        "45": [
            270.0,
            272.0,
            "This is his Ruedeger."
        ],
        "46": [
            272.0,
            273.0,
            "Rüdeger shows."
        ],
        "47": [
            276.0,
            277.0,
            "In a throw."
        ],
        "48": [
            277.0,
            280.0,
            "Scratch the opponent's ball."
        ],
        "49": [
            280.0,
            282.0,
            "And even though Rüdeger did not really manage to do this."
        ],
        "50": [
            282.0,
            285.0,
            "But nevertheless, the ball did not enter the Roman goal."
        ],
        "51": [
            285.0,
            288.0,
            "This means that the defender did everything correctly."
        ],
        "52": [
            288.0,
            291.0,
            "Because the situation was of course super hesitant."
        ],
        "53": [
            293.0,
            294.0,
            "Not bad."
        ],
        "54": [
            294.0,
            296.0,
            "El Sharawi is on the left flank."
        ],
        "55": [
            296.0,
            297.0,
            "There are no partners nearby."
        ],
        "56": [
            297.0,
            299.0,
            "Shifts to the center of El Sharawi."
        ],
        "57": [
            299.0,
            300.0,
            "Looks at the right flank."
        ],
        "58": [
            300.0,
            301.0,
            "Inaccurate transmission."
        ],
        "59": [
            305.0,
            306.0,
            "Peregrine."
        ],
        "60": [
            307.0,
            308.0,
            "I just made a mistake now."
        ],
        "61": [
            308.0,
            309.0,
            "The pass was over-greened."
        ],
        "62": [
            309.0,
            313.0,
            "Sosolov’s football players continue to be Sosolov’s partners and supporters."
        ],
        "63": [
            313.0,
            314.0,
            "Poletano on the right flank."
        ],
        "64": [
            314.0,
            315.0,
            "There are two against him."
        ],
        "65": [
            315.0,
            317.0,
            "Even further to the right he connects his partner."
        ],
        "66": [
            317.0,
            318.0,
            "Lumbago."
        ],
        "67": [
            319.0,
            320.0,
            "Lainzer peregrine."
        ],
        "68": [
            322.0,
            324.0,
            "I set the direction to Berard."
        ],
        "69": [
            324.0,
            325.0,
            "The ball didn't reach that far."
        ],
        "70": [
            325.0,
            326.0,
            "But Ingallan falls."
        ],
        "71": [
            326.0,
            328.0,
            "But Salah saves the ball for his team."
        ],
        "72": [
            328.0,
            330.0,
            "He runs and runs at speed."
        ],
        "73": [
            330.0,
            332.0,
            "He doesn't send the ball diagonally."
        ],
        "74": [
            332.0,
            335.0,
            "But this cult of the diagonal itself is performed by Mohamed Salah."
        ],
        "75": [
            335.0,
            336.0,
            "Runs away from an opponent."
        ],
        "76": [
            336.0,
            338.0,
            "And the first corner of the match."
        ],
        "77": [
            339.0,
            340.0,
            "Like this."
        ],
        "78": [
            340.0,
            344.0,
            "It would be considered that the teams played only 5 and a half minutes in this meeting."
        ],
        "79": [
            344.0,
            352.0,
            "And already moments, well, if not for a whole period, then at least enough to assemble this cult, which is quite good."
        ],
        "80": [
            353.0,
            357.0,
            "But a selection of interesting moments for a break."
        ],
        "81": [
            362.0,
            363.0,
            "Roma will take a right corner."
        ],
        "82": [
            366.0,
            368.0,
            "Mamola, Spasio, Rüdiger."
        ],
        "83": [
            368.0,
            372.0,
            "All three central defenders of the Romans are now in someone else's penalty area."
        ],
        "84": [
            375.0,
            377.0,
            "The ball flies towards the 90-meter mark."
        ],
        "85": [
            377.0,
            381.0,
            "And it was the Roman football player who managed to choose horse wrestling."
        ],
        "86": [
            381.0,
            385.0,
            "But the ball skidded over the head and eventually flew out of the penalty area."
        ],
        "87": [
            385.0,
            389.0,
            "And then there was an attempt to counterattack by Sosuov’s players."
        ],
        "88": [
            389.0,
            391.0,
            "A lot of struggle in the center of the field."
        ],
        "89": [
            391.0,
            392.0,
            "And the whistle of Marhu Gebella."
        ],
        "90": [
            394.0,
            395.0,
            "Shrewdly?"
        ],
        "91": [
            395.0,
            396.0,
            "Ingallan is right about the horse."
        ],
        "92": [
            397.0,
            399.0,
            "Now there will be a short pause in the European championships."
        ],
        "93": [
            399.0,
            403.0,
            "Since the national teams will play qualifying matches."
        ],
        "94": [
            403.0,
            407.0,
            "And the Russian national team plays test matches."
        ],
        "95": [
            407.0,
            413.0,
            "The Russian teams' training headquarters have not been very fond of the phrase friendly matches lately."
        ],
        "96": [
            413.0,
            418.0,
            "But 10 people from the Roman club immediately received a call."
        ],
        "97": [
            418.0,
            420.0,
            "Their national teams."
        ],
        "98": [
            420.0,
            425.0,
            "In particular, these are Ingallan and Vermaelen, who will play for the national team."
        ],
        "99": [
            426.0,
            429.0,
            "Belgium and us are of course most interested in them."
        ],
        "100": [
            429.0,
            433.0,
            "Because the Russian team will also meet with the Belgians."
        ],
        "101": [
            433.0,
            436.0,
            "Manoulos will play for the Greek national team."
        ],
        "102": [
            436.0,
            439.0,
            "Daniel Derosi received a call from Quadrazura."
        ],
        "103": [
            439.0,
            441.0,
            "Kevin Strutman from the Netherlands team."
        ],
        "104": [
            441.0,
            446.0,
            "Alison, Szczecin, Salan, Dzeko and Rüdiker."
        ],
        "105": [
            446.0,
            453.0,
            "These are the players who will leave Roma during this break to play for their national teams."
        ],
        "106": [
            453.0,
            457.0,
            "By the way, note that today there is only Dzeko left in reserve."
        ],
        "107": [
            457.0,
            463.0,
            "He preferred the Lucians from the flight of Rajun Ingallan and Stefan El Sharaev along with Mohamed Salah."
        ],
        "108": [
            463.0,
            468.0,
            "Despite the fact that Dzeko is now the scorer of the Roman club."
        ],
        "109": [
            468.0,
            472.0,
            "And in general, one of the three strongest snipers in the A series."
        ],
        "110": [
            472.0,
            476.0,
            "I somehow didn’t pay attention to this fact during the announcement of the starting lineups."
        ],
        "111": [
            476.0,
            478.0,
            "Nevertheless, Basnitz is in reserve today."
        ],
        "112": [
            478.0,
            482.0,
            "And in Sesol’s attack, Chatakapa, his guest, develops on the left flank."
        ],
        "113": [
            482.0,
            486.0,
            "A good moment to hit with a turn. Hit the top nine, the ball flies away."
        ],
        "114": [
            486.0,
            490.0,
            "The referee counts this goal."
        ],
        "115": [
            490.0,
            494.0,
            "Football players Sesola and Grigorye Frel performed an absolutely magnificent combination."
        ],
        "116": [
            494.0,
            501.0,
            "The football player who attracted the attention of his team and journalists from the flight at the pre-match press conference."
        ],
        "117": [
            501.0,
            506.0,
            "He literally drives the ball under the flank with the full connivance of the defenders."
        ],
        "118": [
            506.0,
            513.0,
            "Yes, of course, it is worth noting the absolutely magnificent two-and-a-half moves performed by the Sesol football players,"
        ],
        "119": [
            513.0,
            519.0,
            "when Berardi gently rolled the ball towards Mateo Politan."
        ],
        "120": [
            519.0,
            524.0,
            "He, in turn, missed the ball, but Frel played simply amazingly."
        ],
        "121": [
            524.0,
            532.0,
            "And the black and green colors of the few Sesol fans make the fans of this team rejoice."
        ],
        "122": [
            532.0,
            538.0,
            "Grigory Frel is one of the few foreign players in the “Away” team."
        ],
        "123": [
            538.0,
            543.0,
            "This football player's French passport opens the scoring in the match."
        ],
        "124": [
            543.0,
            553.0,
            "It’s interesting that only a couple of players who do not have an Italian passport in Sesol’s squad start today from the first minutes."
        ],
        "125": [
            553.0,
            555.0,
            "And what? Almost no one."
        ],
        "126": [
            555.0,
            563.0,
            "With the exception of El Shaarawy and Emmerson, who also has Italian citizenship, Roma are opposite."
        ],
        "127": [
            563.0,
            572.0,
            "This is how the Italian club from the capital of Italy, from the Eternal City, from the first minutes, by and large, did not produce any pure Italians."
        ],
        "128": [
            572.0,
            574.0,
            "Another blow by Shentsenov's turn."
        ],
        "129": [
            574.0,
            579.0,
            "And, by the way, there is absolutely no reason to blame the Pole himself for the missed goal."
        ],
        "130": [
            579.0,
            581.0,
            "These are not accepted."
        ],
        "131": [
            581.0,
            583.0,
            "The football player from Sesol is performing superbly."
        ],
        "132": [
            583.0,
            592.0,
            "The leg of a defender is substituted, not even a defender, but the clumsy Harfstrockman, who shows the judge that the rules were violated against him."
        ],
        "133": [
            592.0,
            595.0,
            "In any case, his opponent was holding him by the T-shirt."
        ],
        "134": [
            595.0,
            604.0,
            "So, the referee did not pay attention to such indignation on the part of the Dutchman and awarded another corner kick."
        ],
        "135": [
            604.0,
            605.0,
            "Ten minutes behind."
        ],
        "136": [
            605.0,
            607.0,
            "1-0 in favor of Sesol."
        ],
        "137": [
            607.0,
            610.0,
            "They play out the standard of the guest cubist."
        ],
        "138": [
            610.0,
            614.0,
            "Innings. Shentsenov does not play very confidently with his fists."
        ],
        "139": [
            614.0,
            618.0,
            "The attempt to finish the ball is also unsuccessful, but the attack continues."
        ],
        "140": [
            621.0,
            628.0,
            "Teams of black and green colors who are playing today in the away blue reserve kit."
        ],
        "141": [
            629.0,
            631.0,
            "Great! There is no offside position."
        ],
        "142": [
            631.0,
            635.0,
            "And just now the referee's whistle sounds."
        ],
        "143": [
            636.0,
            641.0,
            "Yes, Cesola looks at least as good as Roma in the first minutes. Least!"
        ],
        "144": [
            643.0,
            646.0,
            "Both teams have now shown a phenomenal start."
        ],
        "145": [
            649.0,
            655.0,
            "It feels like the players, both hosts and guests, are not going to stop."
        ],
        "146": [
            655.0,
            657.0,
            "Spalletti seems discouraged."
        ],
        "147": [
            666.0,
            671.0,
            "The visiting players intercept the ball again."
        ],
        "148": [
            679.0,
            682.0,
            "Rimminon is not holding up at all yet."
        ],
        "149": [
            682.0,
            684.0,
            "After a missed goal."
        ],
        "150": [
            686.0,
            692.0,
            "Only now the Jalarosi players are reaching someone else’s penalty area."
        ],
        "151": [
            692.0,
            697.0,
            "In general, we arrived and left."
        ],
        "152": [
            704.0,
            708.0,
            "It’s not like they created anything serious at the opponents’ goal."
        ],
        "153": [
            714.0,
            717.0,
            "It's a very interesting tour."
        ],
        "154": [
            717.0,
            720.0,
            "Napolei beat Empoli away with a score of 4-3."
        ],
        "155": [
            720.0,
            723.0,
            "Inter tied with Karina 2-2."
        ],
        "156": [
            723.0,
            727.0,
            "But at the same time, Milan beat Milan and Juvencus."
        ],
        "157": [
            727.0,
            729.0,
            "Two giants of Italian football."
        ],
        "158": [
            729.0,
            731.0,
            "We beat two Genoese teams."
        ],
        "159": [
            731.0,
            739.0,
            "Genue and Samborio, respectively, with a minimum score of 1-0."
        ],
        "160": [
            739.0,
            741.0,
            "I said Napoli and Empoli 4-3."
        ],
        "161": [
            741.0,
            745.0,
            "Of course, 3-2 in favor of the Neapolitans, who played away."
        ],
        "162": [
            745.0,
            747.0,
            "Tanta Piscara 3-0."
        ],
        "163": [
            747.0,
            752.0,
            "A lot of interesting and, most importantly, large scores were recorded in this round."
        ],
        "164": [
            752.0,
            757.0,
            "And so far there is not a single goalless draw."
        ],
        "165": [
            757.0,
            759.0,
            "But Dinezo Pavlenov has 4-1."
        ],
        "166": [
            759.0,
            761.0,
            "Ballonnik Eva is also 4-1."
        ],
        "167": [
            761.0,
            764.0,
            "Accordingly, there will be no zero draws."
        ],
        "168": [
            764.0,
            767.0,
            "No, it doesn't reach."
        ],
        "169": [
            767.0,
            769.0,
            "Shaarawee dominates."
        ],
        "170": [
            769.0,
            772.0,
            "The request was not bad in concept."
        ],
        "171": [
            772.0,
            780.0,
            "But we must admit that there is practically no chance of reaching the ball more than Shaarawy."
        ],
        "172": [
            796.0,
            798.0,
            "Time doesn't change."
        ],
        "173": [
            802.0,
            804.0,
            "Ryudiko."
        ],
        "174": [
            812.0,
            815.0,
            "Hatemerson is gaining on the left flank."
        ],
        "175": [
            815.0,
            816.0,
            "He goes to press Brazil himself."
        ],
        "176": [
            816.0,
            817.0,
            "Broadcast."
        ],
        "177": [
            817.0,
            819.0,
            "There is no offside position."
        ],
        "178": [
            819.0,
            821.0,
            "But still there is."
        ],
        "179": [
            821.0,
            824.0,
            "The athlete is a little late today."
        ],
        "180": [
            824.0,
            826.0,
            "But, of course, this does not mean that it will not happen."
        ],
        "181": [
            826.0,
            828.0,
            "There is no offside position."
        ],
        "182": [
            828.0,
            830.0,
            "But still there is."
        ],
        "183": [
            830.0,
            833.0,
            "A little late today with a couple of whistles,"
        ],
        "184": [
            833.0,
            836.0,
            "when the players and the opposing team are offside."
        ],
        "185": [
            836.0,
            839.0,
            "The main arbiter here in the dynamics, to be honest, it also seemed to me"
        ],
        "186": [
            839.0,
            844.0,
            "that Shaarawi was already behind the line of the last defender."
        ],
        "187": [
            844.0,
            845.0,
            "And now the replay has stopped."
        ],
        "188": [
            845.0,
            849.0,
            "I fully confirmed these impressions."
        ],
        "189": [
            849.0,
            855.0,
            "But this once again shows us the absolutely amazing combination of Gollywood."
        ],
        "190": [
            855.0,
            858.0,
            "The football players Sosuolov were played beautifully by Berardi."
        ],
        "191": [
            858.0,
            861.0,
            "The great one missed the ball from Mateo Politana."
        ],
        "192": [
            861.0,
            864.0,
            "And, of course, Defrel’s blow was absolutely unstoppable."
        ],
        "193": [
            864.0,
            868.0,
            "Yes, on the replay with the taxi camera we saw that the ball did not fly into the very top corner,"
        ],
        "194": [
            868.0,
            870.0,
            "and closer to the center of the gate."
        ],
        "195": [
            870.0,
            877.0,
            "But with such force under the bar, even one and a half meters from the disappeared Shan Pole,"
        ],
        "196": [
            877.0,
            879.0,
            "Well, there weren't any. None."
        ],
        "197": [
            879.0,
            893.0,
            "This is Roma's 2886th match in the top division of the Italian Championship."
        ],
        "198": [
            893.0,
            897.0,
            "Imagine, Italian statistics also know similar facts."
        ],
        "199": [
            902.0,
            906.0,
            "Spalletti Sosuolo has never lost yet."
        ],
        "200": [
            907.0,
            915.0,
            "But at the same time, he has never played against Sosuolo at the home arena for the Roman club."
        ],
        "201": [
            915.0,
            920.0,
            "Two wins, both away. 2-0-3-1 of the Tuscan coach."
        ],
        "202": [
            925.0,
            928.0,
            "And Roma’s average performance in matches against today’s opponents"
        ],
        "203": [
            928.0,
            935.0,
            "is more than two goals per game in seven matches in the elite of Italian football in Serie A,"
        ],
        "204": [
            935.0,
            940.0,
            "Italian championship at the time when Sosuolo rose from Serie B."
        ],
        "205": [
            940.0,
            942.0,
            "The Romans scored 15 points."
        ],
        "206": [
            942.0,
            945.0,
            "That is, on average, a little more than two goals per game."
        ],
        "207": [
            945.0,
            947.0,
            "Salah with the ball, still in the regular area."
        ],
        "208": [
            947.0,
            949.0,
            "Trying to hit from long range."
        ],
        "209": [
            949.0,
            952.0,
            "And the ball flies into the goal net. 1-1."
        ],
        "210": [
            953.0,
            958.0,
            "Edeparedes equalizes the score from a tight angle, covered by defenders"
        ],
        "211": [
            958.0,
            961.0,
            "at the end of 15.5 minutes of the meeting."
        ],
        "212": [
            961.0,
            963.0,
            "This is the beginning."
        ],
        "213": [
            963.0,
            965.0,
            "Dorosi, Totti."
        ],
        "214": [
            965.0,
            968.0,
            "All these players remain on the bench today."
        ],
        "215": [
            968.0,
            970.0,
            "Jacko is there."
        ],
        "216": [
            970.0,
            975.0,
            "There is also Clement Grignier, who recently joined the Romans."
        ],
        "217": [
            975.0,
            977.0,
            "Here, of course, the hosts fought to the end."
        ],
        "218": [
            977.0,
            980.0,
            "Salah flicked the ball to Edeparedes."
        ],
        "219": [
            980.0,
            986.0,
            "And the Argentinean hit the opponent's goal with a precise shot from a long distance."
        ],
        "220": [
            986.0,
            989.0,
            "Consilvia was absolutely powerless."
        ],
        "221": [
            989.0,
            993.0,
            "His chances, of course, were much higher than those of Voyets Khryaschensky."
        ],
        "222": [
            993.0,
            1000.0,
            "But Solo failed to take advantage of these chances as the main galkeeper."
        ],
        "223": [
            1000.0,
            1001.0,
            "Draw."
        ],
        "224": [
            1001.0,
            1007.0,
            "And, of course, psychological superiority after this goal."
        ],
        "225": [
            1007.0,
            1009.0,
            "goes over to the owner's side."
        ],
        "226": [
            1009.0,
            1012.0,
            "Mengalan. Pass to the right."
        ],
        "227": [
            1013.0,
            1018.0,
            "An attempt to cross into someone else's penalty area from Brona Tares."
        ],
        "228": [
            1018.0,
            1023.0,
            "Please note that the two outer halfs of Ronu are played by Brazilians."
        ],
        "229": [
            1023.0,
            1029.0,
            "That is, football players for whom strong opposition from this lateral operates are practically in their blood."
        ],
        "230": [
            1029.0,
            1033.0,
            "In South America, one person covers the edge."
        ],
        "231": [
            1033.0,
            1039.0,
            "Only recently in the European championships have many clubs switched to a similar scheme,"
        ],
        "232": [
            1039.0,
            1046.0,
            "when a full-back in a formation with three central players often connects to someone else’s penalty area."
        ],
        "233": [
            1046.0,
            1051.0,
            "Well, in South America they have been playing this way for decades."
        ],
        "234": [
            1051.0,
            1058.0,
            "And it is the Brazilians, Tares and Emerson, who play similar roles in Voronovich’s bedroom."
        ],
        "235": [
            1058.0,
            1065.0,
            "Berardi fouled. The violation of the rules fixes the main argument about this meeting with the score 1-1 in the 18th minute of the game."
        ],
        "236": [
            1066.0,
            1068.0,
            "Wow start!"
        ],
        "237": [
            1080.0,
            1082.0,
            "Parades."
        ],
        "238": [
            1083.0,
            1091.0,
            "Roma has such a good combination of two defensive midfielders with an excellent pass in the center of the field."
        ],
        "239": [
            1092.0,
            1094.0,
            "Parades and Strotman."
        ],
        "240": [
            1094.0,
            1106.0,
            "By the way, Spalletti said before the match that an advantage in the center of the field is far from what his team strives for."
        ],
        "241": [
            1106.0,
            1110.0,
            "Now it can be dangerous to hit with a turn. Overturned!"
        ],
        "242": [
            1111.0,
            1113.0,
            "The cat slapped Emerson."
        ],
        "243": [
            1115.0,
            1118.0,
            "The SSUOL football players are certainly discouraged."
        ],
        "244": [
            1118.0,
            1122.0,
            "They can't keep up with their opponents. Now the ball is being hit. It flies, flies, flies."
        ],
        "245": [
            1122.0,
            1132.0,
            "No. We can say that this blow to the forehead brought the Polish goalkeeper to his senses and stopped the flight of the ball to the side."
        ],
        "246": [
            1132.0,
            1136.0,
            "Of course, not on target at the Club of Rome, but it would be fun, you must admit."
        ],
        "247": [
            1136.0,
            1141.0,
            "The fall of Parades and the clumsy actions of Costas Mannovas add to the hilarity."
        ],
        "248": [
            1141.0,
            1146.0,
            "Yes, the audience is frankly not bored at the Olympic Stadium."
        ],
        "249": [
            1148.0,
            1158.0,
            "SSUOLA goes forward. One more thing. Hit. Honestly saves his team."
        ],
        "250": [
            1158.0,
            1161.0,
            "Finishing off Politan. No."
        ],
        "251": [
            1168.0,
            1173.0,
            "The final point shows us this. So, there was no situation of Ngalana being out of action."
        ],
        "252": [
            1174.0,
            1178.0,
            "Clumsy actions that almost led to a heartbreaking moment."
        ],
        "253": [
            1178.0,
            1185.0,
            "Emmerson hit the crossbar, but the next moment, when the ball bounced off the bar and went into the penalty area,"
        ],
        "254": [
            1185.0,
            1193.0,
            "and after that he was knocked out far, far away onto someone else’s half of the green lawn in Rome, it would also be nice to repeat."
        ],
        "255": [
            1194.0,
            1203.0,
            "So, Spalletti noted that now he is interested in the fact that, firstly, the goalkeeper plays well with his head,"
        ],
        "256": [
            1203.0,
            1209.0,
            "and also the central defenders played well with his feet, of course, and then with his head."
        ],
        "257": [
            1209.0,
            1214.0,
            "Now Sensto also played well with his head. This, you see, exactly saved us from major troubles."
        ],
        "258": [
            1214.0,
            1220.0,
            "Well, the central defenders also had a clear first pass and could launch an attack."
        ],
        "259": [
            1220.0,
            1224.0,
            "But it seems to me that Richard Spalletti was talking not only about central defenders,"
        ],
        "260": [
            1224.0,
            1233.0,
            "how much, including about the two central chaos of the defensive plan, Paredes and Strotman."
        ],
        "261": [
            1233.0,
            1243.0,
            "Now Paredes gets a boot to the forehead. We see an Argentinean lying on the lawn with blood flowing from a cut eyebrow."
        ],
        "262": [
            1243.0,
            1249.0,
            "Yes, of course, the football player who fought with him had no malicious intent,"
        ],
        "263": [
            1249.0,
            1252.0,
            "but this does not make it any easier for Paredes at the moment."
        ],
        "264": [
            1252.0,
            1257.0,
            "But Sebeudi Francesco is trying to shout to his team’s football player,"
        ],
        "265": [
            1257.0,
            1265.0,
            "Meanwhile, Paredes, the author of the return goal, is receiving strong assistance from the doctors of the Roman club."
        ],
        "266": [
            1265.0,
            1270.0,
            "I do not exclude at all that a replacement for Leonid Daniel Paredes will be required."
        ],
        "267": [
            1270.0,
            1277.0,
            "For him, the goal scored is only the third in the national championship, but this is precisely against the opposition."
        ],
        "268": [
            1277.0,
            1282.0,
            "After all, he is primarily aimed at destroying and launching attacks for his team."
        ],
        "269": [
            1282.0,
            1284.0,
            "He completes them much less often."
        ],
        "270": [
            1284.0,
            1288.0,
            "And we are shown again and again the brilliant combination that happened in the ninth minute,"
        ],
        "271": [
            1288.0,
            1297.0,
            "which was started by the Sesoul players after a mistake on the part of the Roma players, but was completed by Greguarde Freud."
        ],
        "272": [
            1297.0,
            1301.0,
            "And, of course, a brilliant long-range strike from the same Paredes."
        ],
        "273": [
            1301.0,
            1306.0,
            "Did Strockman pass the ball? Or Salah? No, Salah, of course."
        ],
        "274": [
            1306.0,
            1314.0,
            "Remember the combination. There, Mahamed Salah dropped the ball under attack to Lenkins, and Emerson finished it off."
        ],
        "275": [
            1314.0,
            1317.0,
            "Again from an acute angle, but from the left flank."
        ],
        "276": [
            1317.0,
            1321.0,
            "And he was just a little short of accuracy, literally a few centimeters."
        ],
        "277": [
            1321.0,
            1323.0,
            "About half of the first half is already over."
        ],
        "278": [
            1323.0,
            1327.0,
            "Paredes continues to receive medical care off the field."
        ],
        "279": [
            1327.0,
            1329.0,
            "And Roma is moving forward in international happiness."
        ],
        "280": [
            1329.0,
            1332.0,
            "El Shaarawy connects the captain."
        ],
        "281": [
            1332.0,
            1335.0,
            "Nengalaan. The pass to the right is not accurate."
        ],
        "282": [
            1335.0,
            1341.0,
            "There is a chance for a counter-attack for the brawlers with Swalla, who are happy to run forward."
        ],
        "283": [
            1341.0,
            1345.0,
            "They run forward very quickly and very effectively while operating in the opposing half of the field,"
        ],
        "284": [
            1345.0,
            1348.0,
            "the same cannot be said about their defensive positions."
        ],
        "285": [
            1348.0,
            1355.0,
            "Lawns on their own half are now playing worse than on someone else’s, both home and away."
        ],
        "286": [
            1355.0,
            1360.0,
            "De lerco. Salah is very focused on fighting today."
        ],
        "287": [
            1360.0,
            1364.0,
            "And from his actions we see that it is no coincidence that Jack remained in reserve."
        ],
        "288": [
            1364.0,
            1369.0,
            "Salah, El Shaarawy, Nengalaan still make up Roma's strike trio."
        ],
        "289": [
            1369.0,
            1374.0,
            "And even if they don’t hit the turn so often, although Salah already had a chance."
        ],
        "290": [
            1374.0,
            1381.0,
            "And El Shaarawy could have distinguished himself even more. Salah even scored, but after the referee's whistle had sounded."
        ],
        "291": [
            1381.0,
            1387.0,
            "It is not surprising that Spalletti left Jack on the bench."
        ],
        "292": [
            1387.0,
            1389.0,
            "But Basnin is absolutely fine."
        ],
        "293": [
            1390.0,
            1396.0,
            "And if he has to retreat into the game today, it will be an unpleasant surprise for the USSR football players."
        ],
        "294": [
            1396.0,
            1401.0,
            "Chestny, Emerson, Ruedeger act riskily. They invent, they invent."
        ],
        "295": [
            1401.0,
            1405.0,
            "Now the Roma players are finishing their work."
        ],
        "296": [
            1405.0,
            1410.0,
            "So they are forced to fight back anyhow, by whom, anyhow."
        ],
        "297": [
            1410.0,
            1415.0,
            "Francesco Acerbi appears. Acerbi again. Consigli."
        ],
        "298": [
            1420.0,
            1424.0,
            "Well, captain Messi Rolly is calmly trying to clear the ball from his penalty area."
        ],
        "299": [
            1424.0,
            1427.0,
            "He does this well. Paletano."
        ],
        "300": [
            1429.0,
            1431.0,
            "Pass! The pass is so cool!"
        ],
        "301": [
            1431.0,
            1441.0,
            "But still the orbiter’s hand was raised with a flag of combined colors."
        ],
        "302": [
            1441.0,
            1446.0,
            "Well, perhaps in this situation we can agree with Mateo Passeri."
        ],
        "303": [
            1446.0,
            1451.0,
            "Although it was very, very difficult for him to navigate correctly in that situation."
        ],
        "304": [
            1452.0,
            1453.0,
            "Let's get it!"
        ],
        "305": [
            1454.0,
            1456.0,
            "Pass back to Consigli."
        ],
        "306": [
            1465.0,
            1473.0,
            "First of all, the pallet called for paying attention to their teams, to the attacks of the opposing players in Def and Berard."
        ],
        "307": [
            1473.0,
            1477.0,
            "Noting the high quality of play of these players."
        ],
        "308": [
            1477.0,
            1480.0,
            "Well, Defrel was justified. The apprehension subsided."
        ],
        "309": [
            1482.0,
            1484.0,
            "Scoring the first goal in this match."
        ],
        "310": [
            1485.0,
            1490.0,
            "Manovas jumps high, and Berarde, realizing that he is losing the position,"
        ],
        "311": [
            1490.0,
            1497.0,
            "then, using such a harsh technique, he sits under the Greek defender."
        ],
        "312": [
            1497.0,
            1504.0,
            "And, perhaps, in this situation the referee has a reason to at least verbally reprimand the football player Sosuolo."
        ],
        "313": [
            1504.0,
            1510.0,
            "For Kostas Manovas could well have received serious damage in this episode."
        ],
        "314": [
            1510.0,
            1515.0,
            "For he fell from a great height, he did not see his opponent, and he substituted himself for him."
        ],
        "315": [
            1515.0,
            1520.0,
            "And, accordingly, Manovas fell very riskily, on his back."
        ],
        "316": [
            1521.0,
            1524.0,
            "We see how Leandro Paredes is being helped."
        ],
        "317": [
            1524.0,
            1528.0,
            "More precisely, we see that he has already received help. Eyebrow sealed."
        ],
        "318": [
            1529.0,
            1539.0,
            "And now Paredes resembles such a professional boxer after one of the rounds that ended unsuccessfully for him."
        ],
        "319": [
            1539.0,
            1542.0,
            "Derosi begins to actively warm up."
        ],
        "320": [
            1542.0,
            1545.0,
            "The director hasn’t shown us this broadcast yet."
        ],
        "321": [
            1545.0,
            1553.0,
            "This means that Francesco is apparently still sitting on the bench."
        ],
        "322": [
            1554.0,
            1559.0,
            "Here he is already a little erased from the secretary..."
        ],
        "323": [
            1560.0,
            1563.0,
            "Mود, by the way, was a little reluctant."
        ],
        "324": [
            1565.0,
            1568.38,
            "Hunt, into the Goit beam and, like ג翘ou Vikvideu, tries to bore M beers"
        ],
        "325": [
            1569.0,
            1571.42,
            "Starring Legends, Arsen Videz and Ruslan."
        ],
        "326": [
            1572.0,
            1577.0,
            "You can notice that he has cuerpo De Catríco, to be honest, there is no slaughterment about this."
        ],
        "327": [
            1577.0,
            1579.0,
            "And it was a blow for his team."
        ],
        "328": [
            1586.0,
            1593.0,
            "Five shots, two of them on target, were made by players from each team in 26 minutes of playing time."
        ],
        "329": [
            1593.0,
            1597.0,
            "Despite the fact that there were several stoppages of the match, that is, in about half a time,"
        ],
        "330": [
            1597.0,
            1601.0,
            "The Roma and Sesoul football players hit 10 shots together."
        ],
        "331": [
            1601.0,
            1603.0,
            "4 of them were on target."
        ],
        "332": [
            1604.0,
            1607.0,
            "Good mood for this meeting."
        ],
        "333": [
            1607.0,
            1612.0,
            "Players from both teams demonstrate good energy towards the opponent's goal."
        ],
        "334": [
            1612.0,
            1617.0,
            "Well, the words about a quarter of a hundred shots on Leon’s goal,"
        ],
        "335": [
            1617.0,
            1621.0,
            "what Luciano Spalletti counted in the return match against the French,"
        ],
        "336": [
            1621.0,
            1627.0,
            "ended in victory for the Romans, but with insufficient superiority over the French club,"
        ],
        "337": [
            1627.0,
            1632.0,
            "no longer looks like such an unattainable result."
        ],
        "338": [
            1632.0,
            1640.0,
            "In general, Roma is now one of the most killer teams in Serie A in the Italian Championship."
        ],
        "339": [
            1640.0,
            1646.0,
            "Before starting this tour, it is important that before starting the tour,"
        ],
        "340": [
            1646.0,
            1651.0,
            "The Romans were in second position in the number of strikes."
        ],
        "341": [
            1651.0,
            1659.0,
            "397 shots in total, of which 198 were on target, 199 missed."
        ],
        "342": [
            1659.0,
            1666.0,
            "That is, approximately every second shot by the Roma players hit the opponent’s goal."
        ],
        "343": [
            1666.0,
            1671.0,
            "Only the Neapolitans had more, but Napoleon had already completed their match against Emfaly Guest,"
        ],
        "344": [
            1671.0,
            1674.0,
            "ended triumphantly with victory."
        ],
        "345": [
            1674.0,
            1678.0,
            "And, naturally, Napoleon shot at the opponent’s goal many more times,"
        ],
        "346": [
            1678.0,
            1681.0,
            "Meanwhile, Sosuolo is already in an extreme area in attack."
        ],
        "347": [
            1681.0,
            1686.0,
            "A bad stalemate, frankly speaking, but this combination with Sosuolo continues."
        ],
        "348": [
            1686.0,
            1691.0,
            "Politano. Next to him is Pelegrinni. Politano again."
        ],
        "349": [
            1694.0,
            1696.0,
            "Duncan is very active."
        ],
        "350": [
            1702.0,
            1709.0,
            "Thomisson, Ruedeger, Ruedeger. Forced to give, not even to give, but to look for someone to give back to."
        ],
        "351": [
            1710.0,
            1714.0,
            "Antonio Ruedeger. But look, no losses."
        ],
        "352": [
            1715.0,
            1720.0,
            "They overcome the pressure of rivals and players of the Rome club. And they are already moving forward."
        ],
        "353": [
            1720.0,
            1723.0,
            "Strohman is coming. He has a good shot. Salad."
        ],
        "354": [
            1723.0,
            1727.0,
            "But now there is no offside. Strokhman. Punch through? No."
        ],
        "355": [
            1727.0,
            1731.0,
            "There was an attack on the far coffin in the direction of Maar Jonnengalan."
        ],
        "356": [
            1731.0,
            1734.0,
            "Paredes. Emerson. Nengalan."
        ],
        "357": [
            1736.0,
            1738.0,
            "Fast. The Romans play with one or two touches."
        ],
        "358": [
            1738.0,
            1742.0,
            "Now Emerson, like any Brazilian, loves to play with the ball."
        ],
        "359": [
            1742.0,
            1749.0,
            "He shot and didn't hit accurately. The ball fell off the foot of the 33rd number of the Rome club and went out of bounds."
        ],
        "360": [
            1749.0,
            1755.0,
            "Well, according to visible statistics, this attempt will be counted as a strike. But the blow is not the most striking."
        ],
        "361": [
            1759.0,
            1761.0,
            "Here he is, Emerson, on your screens."
        ],
        "362": [
            1763.0,
            1766.0,
            "Well, this is Andrea Consili. Nengalkeeper Sosuova."
        ],
        "363": [
            1772.0,
            1774.0,
            "Once again Consili comes into play."
        ],
        "364": [
            1778.0,
            1791.0,
            "During the time that Sosuova is present in Serie A, and this is already the eighth meeting after Sosuova’s players rose to the elite Serie A,"
        ],
        "365": [
            1791.0,
            1796.0,
            "The players of the Rome club achieved four victories over their opponents and tied three times."
        ],
        "366": [
            1796.0,
            1807.0,
            "Moreover, the statistics look interesting: the Romans beat today’s rival only away, but draw at the Olympic Stadium."
        ],
        "367": [
            1809.0,
            1813.0,
            "All three previous meetings at the Olympic Stadium in Rome ended in a draw."
        ],
        "368": [
            1813.0,
            1815.0,
            "I have already spoken about this."
        ],
        "369": [
            1815.0,
            1822.0,
            "But all four games in the arena of the current team of Joseph Francescu ended in victories for Rome."
        ],
        "370": [
            1846.0,
            1849.0,
            "Roma takes the opponent's ball. Emerson is active."
        ],
        "371": [
            1849.0,
            1856.0,
            "Stratman. Salah single-handedly practically tears apart the opposing back four."
        ],
        "372": [
            1856.0,
            1861.0,
            "Sharaway. One touch game. Stratman too much."
        ],
        "373": [
            1875.0,
            1877.0,
            "The team played for a little over half an hour."
        ],
        "374": [
            1905.0,
            1907.0,
            "And next to Spalletti."
        ],
        "375": [
            1907.0,
            1922.0,
            "Just today, on the day of this match, information appeared that Spalletti had reached a tasty agreement with the leader of Serie A."
        ],
        "376": [
            1922.0,
            1927.0,
            "And Luciano-Spalletti can continue his career at Juventus."
        ],
        "377": [
            1930.0,
            1934.0,
            "But, let's just say, this information appeared in Devaser's career."
        ],
        "378": [
            1936.0,
            1942.0,
            "Sharaway is still losing the ball on the sticky, wet field of the Roman Stadium."
        ],
        "379": [
            1942.0,
            1949.0,
            "We can say that there is not always reason to trust this publication 100%."
        ],
        "380": [
            1949.0,
            1956.0,
            "In any case, well, although in principle, in general, probably, if we talk about sports publications,"
        ],
        "381": [
            1956.0,
            1963.0,
            "then \"Gazzetto\" Devas Port is perhaps one of the most trustworthy publications in Italy."
        ],
        "382": [
            1964.0,
            1969.0,
            "And the rest, such as “Tutto” sport, in particular, are not so reliable."
        ],
        "383": [
            1969.0,
            1973.0,
            "However, as we know, there is no smoke without fire."
        ],
        "384": [
            1973.0,
            1979.0,
            "So far, Spalletti refuses to negotiate with the Romans to extend the agreement."
        ],
        "385": [
            1979.0,
            1994.0,
            "But the Roma president has already announced that he is going to communicate with Spalletti to clarify the situation."
        ],
        "386": [
            1999.0,
            2001.0,
            "Here he is, Lichanov Spalletti."
        ],
        "387": [
            2003.0,
            2006.0,
            "I once worked very well in Rome."
        ],
        "388": [
            2007.0,
            2016.0,
            "Then, frankly speaking, I performed well as the head coach at Zenit."
        ],
        "389": [
            2016.0,
            2026.0,
            "Well, now, having returned to the Eternal City, he also continues to prove that he is a coach of the highest class."
        ],
        "390": [
            2026.0,
            2027.0,
            "What can I say?"
        ],
        "391": [
            2027.0,
            2041.0,
            "Although, in particular, for that matter, Spalletti has no victories in Serie A."
        ],
        "392": [
            2041.0,
            2052.0,
            "In contrast to the victories in the Russian Premier League, which he has an equal number with Zenit."
        ],
        "393": [
            2057.0,
            2075.0,
            "In general, the chance that Spalletti said, according to his team’s calendar, Roma really has a good chance."
        ],
        "394": [
            2075.0,
            2081.0,
            "Still try not to drop out of the fight for first place in Italy with Juventus."
        ],
        "395": [
            2081.0,
            2084.0,
            "Let's see who Juventus plays next."
        ],
        "396": [
            2084.0,
            2086.0,
            "Juventus in the 30th round."
        ],
        "397": [
            2086.0,
            2087.0,
            "Departure to Naples."
        ],
        "398": [
            2087.0,
            2089.0,
            "Game against Naples."
        ],
        "399": [
            2089.0,
            2092.0,
            "Then a home match against Irish Kveo."
        ],
        "400": [
            2092.0,
            2094.0,
            "Traveling with Piscara."
        ],
        "401": [
            2094.0,
            2097.0,
            "Gemma at home from Atalanta visiting."
        ],
        "402": [
            2097.0,
            2098.0,
            "And the Turin derby."
        ],
        "403": [
            2098.0,
            2107.0,
            "Well, let's just say that before the derby, at least, the game against Naples will be extremely difficult for the old lady."
        ],
        "404": [
            2107.0,
            2113.0,
            "The rest of the rivals are at approximately the same level of cross-country ability as the Romans."
        ],
        "405": [
            2113.0,
            2117.0,
            "The Romans also have a Roman derby coming up."
        ],
        "406": [
            2117.0,
            2120.0,
            "And it is coming in the 34th round."
        ],
        "407": [
            2120.0,
            2123.0,
            "Juventus has Turin in the 35th."
        ],
        "408": [
            2123.0,
            2125.0,
            "But Juventus already has 29 matches behind them."
        ],
        "409": [
            2125.0,
            2129.0,
            "Roma has only 28 so far, almost and a half."
        ],
        "410": [
            2130.0,
            2132.0,
            "Well, the exact meeting."
        ],
        "411": [
            2132.0,
            2137.0,
            "Roma Juventus in the 36th round can also clarify a lot."
        ],
        "412": [
            2137.0,
            2149.0,
            "If the Romans still have a chance at the Scudetto, at that time there will, I believe, be much more spectators in the stands than at the moment at the match against the USSR."
        ],
        "413": [
            2149.0,
            2151.0,
            "35 minutes of the first half are already over."
        ],
        "414": [
            2151.0,
            2153.0,
            "The score on the scoreboard is still 1-1."
        ],
        "415": [
            2153.0,
            2157.0,
            "The score, which was established at the end of the 16th minute of the game."
        ],
        "416": [
            2157.0,
            2158.0,
            "Emerson."
        ],
        "417": [
            2160.0,
            2161.0,
            "Rüdegerr."
        ],
        "418": [
            2161.0,
            2165.0,
            "Emerson draws attention to how carefully he is."
        ],
        "419": [
            2167.0,
            2170.0,
            "Roma players are concerned with possession of the ball."
        ],
        "420": [
            2170.0,
            2179.0,
            "And even on the flank, on the limited space of the green lawn of the Stadio Olimpico, the players of the Roman club practically do not lose the ball."
        ],
        "421": [
            2181.0,
            2183.0,
            "Very good technique, very high pass culture."
        ],
        "422": [
            2184.0,
            2192.0,
            "And due to the game in a small number of touches, the belts calmly break even the tightest pressure from the opponent."
        ],
        "423": [
            2192.0,
            2202.0,
            "This, of course, speaks of the highest quality of game discipline and body control on the part of Roma football players."
        ],
        "424": [
            2202.0,
            2208.0,
            "The first yellow card of the match goes to Timo Letschert, who acted harshly against Emerson."
        ],
        "425": [
            2209.0,
            2213.0,
            "Well, the Dutchman himself also received injuries in this situation."
        ],
        "426": [
            2213.0,
            2220.0,
            "Although from the outside, just like this, from these frames of the television broadcast, it still seems that Emerson got more."
        ],
        "427": [
            2220.0,
            2221.0,
            "Well indeed."
        ],
        "428": [
            2232.0,
            2237.0,
            "Will Paredes hit? Well, Paredesa, yes, as we found out today, very seriously."
        ],
        "429": [
            2239.0,
            2243.0,
            "Perhaps it is a bit far from the consiglia gate."
        ],
        "430": [
            2243.0,
            2244.0,
            "Nevertheless."
        ],
        "431": [
            2248.0,
            2249.0,
            "Still they screwed it up."
        ],
        "432": [
            2249.0,
            2250.0,
            "To Rüdiker."
        ],
        "433": [
            2251.0,
            2252.0,
            "Sharrawi."
        ],
        "434": [
            2253.0,
            2255.0,
            "And a counterattack, with a word, is planned."
        ],
        "435": [
            2256.0,
            2263.0,
            "Berardi and Defrel, who joined him, are outlined, running, running forward."
        ],
        "436": [
            2263.0,
            2265.0,
            "The ball doesn't reach Defrel."
        ],
        "437": [
            2265.0,
            2271.0,
            "However, now it will be the visiting footballers who will introduce it from behind the sideline."
        ],
        "438": [
            2274.0,
            2275.0,
            "Happy."
        ],
        "439": [
            2281.0,
            2283.0,
            "Larentsik Piligrini."
        ],
        "440": [
            2283.0,
            2303.0,
            "Once the captain of the Romans youth team in 2014, Larensic Piligrini performed magnificently with the Roman Primavera."
        ],
        "441": [
            2306.0,
            2312.0,
            "But he decided to move to Sosovo in order to develop his career at the adult level."
        ],
        "442": [
            2313.0,
            2319.0,
            "This tall midfielder plays excellently with both feet and a good shot."
        ],
        "443": [
            2319.0,
            2325.0,
            "But today his partners look a little brighter."
        ],
        "444": [
            2325.0,
            2331.0,
            "But Piligrini’s position still does not imply such constant presence with the ball."
        ],
        "445": [
            2331.0,
            2333.0,
            "And especially in someone else’s penalty area."
        ],
        "446": [
            2344.0,
            2345.0,
            "1-1."
        ],
        "447": [
            2353.0,
            2357.0,
            "Roma is trying to escape from their half of the field, but so far it has been relatively unsuccessful."
        ],
        "448": [
            2357.0,
            2359.0,
            "Not wrong yet."
        ],
        "449": [
            2359.0,
            2362.0,
            "But Larensik doesn’t succeed for the last time."
        ],
        "450": [
            2362.0,
            2364.0,
            "And now he is already in the field."
        ],
        "451": [
            2364.0,
            2366.0,
            "And now he is already in the field."
        ],
        "452": [
            2366.0,
            2368.0,
            "And now he is already in the field."
        ],
        "453": [
            2368.0,
            2370.0,
            "And now he is already in the field."
        ],
        "454": [
            2370.0,
            2372.0,
            "Usually unsuccessful."
        ],
        "455": [
            2372.0,
            2374.0,
            "The sensual one is not mistaken."
        ],
        "456": [
            2374.0,
            2375.0,
            "Politano is good."
        ],
        "457": [
            2375.0,
            2377.0,
            "And what, the handball is recorded by a team of referees?"
        ],
        "458": [
            2377.0,
            2379.0,
            "It's a shame."
        ],
        "459": [
            2379.0,
            2381.0,
            "Checkmate Teo Politano."
        ],
        "460": [
            2381.0,
            2387.0,
            "Another football player who has experience playing for the youth team of the Roman club."
        ],
        "461": [
            2389.0,
            2391.0,
            "While Emersen is trying to play a quick free kick."
        ],
        "462": [
            2391.0,
            2393.0,
            "But he makes a deceptive movement."
        ],
        "463": [
            2393.0,
            2396.0,
            "And now the game has stopped."
        ],
        "464": [
            2396.0,
            2403.0,
            "Yes, he falls under another forceful move from the opponent."
        ],
        "465": [
            2403.0,
            2406.0,
            "They quickly repeated it to us and indeed Paletanov seemed to give it with his hand."
        ],
        "466": [
            2406.0,
            2408.0,
            "Strafa! Well, then, with your head!"
        ],
        "467": [
            2408.0,
            2411.0,
            "It was Rüdiger who came into someone else's penalty area."
        ],
        "468": [
            2411.0,
            2419.0,
            "And in a fight with several defenders at once, Antonio Rudiger had a real opportunity to distinguish himself."
        ],
        "469": [
            2419.0,
            2423.0,
            "Three people in blue uniforms were on the goal line,"
        ],
        "470": [
            2423.0,
            2429.0,
            "but it was Rüdiger who jumped the highest, formed himself and had the opportunity to hit the opponent’s goal with his forehead."
        ],
        "471": [
            2429.0,
            2431.0,
            "Didn't hit the target."
        ],
        "472": [
            2433.0,
            2435.0,
            "Rudiger again."
        ],
        "473": [
            2437.0,
            2440.0,
            "That's it, six shots of them, three on target."
        ],
        "474": [
            2440.0,
            2448.0,
            "Here are slightly different statistics regarding one English-language trustworthy football site."
        ],
        "475": [
            2448.0,
            2452.0,
            "Well, 6-4 in shots in favor of Roma."
        ],
        "476": [
            2452.0,
            2457.0,
            "3-1 also in favor of the Rome club in shots on target."
        ],
        "477": [
            2457.0,
            2459.0,
            "Gate. Rüdiger."
        ],
        "478": [
            2461.0,
            2463.0,
            "Faso."
        ],
        "479": [
            2463.0,
            2465.0,
            "Inaccurate pass."
        ],
        "480": [
            2467.0,
            2469.0,
            "Berardi is very good today."
        ],
        "481": [
            2469.0,
            2477.0,
            "These two attacking wing midfielders, Berardi and Paletano, make us work hard."
        ],
        "482": [
            2478.0,
            2480.0,
            "Three central defenders of the Club of Rome."
        ],
        "483": [
            2481.0,
            2487.0,
            "And I would not say that Manova, Faso and Rudiger cope with these two edges from the target."
        ],
        "484": [
            2487.0,
            2501.0,
            "Hard."
        ],
        "485": [
            2502.0,
            2507.0,
            "Here, unbedingtreign football players almost make a mistake when taking photographs."
        ],
        "486": [
            2509.0,
            2515.0,
            "Like at the Warlock Was Hotel MMA with an overloaded ticket on creaks,"
        ],
        "487": [
            2515.0,
            2518.0,
            "They almost make a mistake in defending the Club of Rome."
        ],
        "488": [
            2518.0,
            2520.0,
            "There are some large birds there."
        ],
        "489": [
            2520.0,
            2529.0,
            "Let's not forget that Rome is located in close proximity to the sea coast."
        ],
        "490": [
            2529.0,
            2535.0,
            "Somewhere, probably, directly to the village of Flyumichino."
        ],
        "491": [
            2535.0,
            2547.0,
            "The airport, which is officially named Leonardo Da Vinci, is often called by its name."
        ],
        "492": [
            2547.0,
            2550.0,
            "How many are there? 15-20 kilometers."
        ],
        "493": [
            2553.0,
            2556.0,
            "Flying on bird wings is nothing at all."
        ],
        "494": [
            2556.0,
            2572.0,
            "A lot of handballs today are recorded by the chief referee of this meeting."
        ],
        "495": [
            2572.0,
            2584.0,
            "And here the defenders of Rome continue to engage in creative writing."
        ],
        "496": [
            2584.0,
            2588.0,
            "And they almost bring themselves into another dangerous situation."
        ],
        "497": [
            2588.0,
            2593.0,
            "Emerson is the most cold-blooded of those who is most often in his own half of the field."
        ],
        "498": [
            2593.0,
            2601.0,
            "Brazilian Messi Lauley shows captain Sesoul Letsker."
        ],
        "499": [
            2601.0,
            2605.0,
            "Throws the partner even further into the consigliere."
        ],
        "500": [
            2605.0,
            2609.0,
            "Letsker has been waiting for Gavan here too long."
        ],
        "501": [
            2609.0,
            2613.0,
            "Gavan throws the ball into someone else's penalty area."
        ],
        "502": [
            2613.0,
            2616.0,
            "Softly, where Makarets Salak is already rushing."
        ],
        "503": [
            2616.0,
            2619.0,
            "But the ball does not reach the Egyptian."
        ],
        "504": [
            2620.0,
            2623.0,
            "Actually, it was also beautiful."
        ],
        "505": [
            2625.0,
            2629.0,
            "From the outside it seemed that you would agree with prospects."
        ],
        "506": [
            2631.0,
            2635.0,
            "In general, the first half makes a very pleasant impression."
        ],
        "507": [
            2635.0,
            2638.0,
            "This is football that is incredibly enjoyable to watch."
        ],
        "508": [
            2638.0,
            2640.0,
            "Turn heel kick."
        ],
        "509": [
            2640.0,
            2643.0,
            "What is Defrel doing?"
        ],
        "510": [
            2644.0,
            2646.0,
            "It was Duncan giving him a pass."
        ],
        "511": [
            2646.0,
            2650.0,
            "Defrel used his heel to push the ball towards Wojciak Szczczow's goal."
        ],
        "512": [
            2650.0,
            2652.0,
            "It was a shot on target."
        ],
        "513": [
            2653.0,
            2655.0,
            "And the time is by no means over."
        ],
        "514": [
            2655.0,
            2656.0,
            "There were stops."
        ],
        "515": [
            2656.0,
            2660.0,
            "I think Marco Dibelo should add a couple of minutes."
        ],
        "516": [
            2669.0,
            2671.0,
            "44 and a half."
        ],
        "517": [
            2676.0,
            2678.0,
            "Duncan."
        ],
        "518": [
            2679.0,
            2681.0,
            "Five bad moments each."
        ],
        "519": [
            2682.0,
            2684.0,
            "Not a bad start."
        ],
        "520": [
            2686.0,
            2689.0,
            "We will consider the entire first half to be the beginning."
        ],
        "521": [
            2696.0,
            2699.0,
            "And an attempt to break through. And it's a great try."
        ],
        "522": [
            2699.0,
            2701.0,
            "Three minutes."
        ],
        "523": [
            2701.0,
            2703.0,
            "That's all."
        ],
        "524": [
            2703.0,
            2705.0,
            "An attempt to break through. And it's a great try."
        ],
        "525": [
            2705.0,
            2707.0,
            "The referee adds three minutes."
        ],
        "526": [
            2707.0,
            2710.0,
            "Shchensny pulls the ball from under the crossbar for a corner kick."
        ],
        "527": [
            2713.0,
            2716.0,
            "Crime Time is hosted by Mateo Politano."
        ],
        "528": [
            2716.0,
            2721.0,
            "Together with the Roman youth team, the so-called Primavera, the spring team,"
        ],
        "529": [
            2721.0,
            2728.0,
            "in the 2012 season, this footballer won the Italian Cup for his age."
        ],
        "530": [
            2728.0,
            2730.0,
            "Played in Roma."
        ],
        "531": [
            2731.0,
            2734.0,
            "But then he left the Roman club."
        ],
        "532": [
            2738.0,
            2741.0,
            "I received an invitation then."
        ],
        "533": [
            2745.0,
            2749.0,
            "He was also a Serie B team and almost instantly moved to SSU."
        ],
        "534": [
            2750.0,
            2756.0,
            "This season Politan has three goals scored and four assists."
        ],
        "535": [
            2757.0,
            2761.0,
            "But he has absolutely phenomenal precision when cornering. 60%."
        ],
        "536": [
            2762.0,
            2764.0,
            "That is, every three out of five."
        ],
        "537": [
            2764.0,
            2770.0,
            "Meanwhile, his partners are about to take another corner kick."
        ],
        "538": [
            2773.0,
            2777.0,
            "The cross goes to the far corner of the goalkeeper's area. The canopy is unsolicited."
        ],
        "539": [
            2780.0,
            2785.0,
            "Well, those football players who have experience playing for the Roman club,"
        ],
        "540": [
            2785.0,
            2789.0,
            "even at the youth level,"
        ],
        "541": [
            2790.0,
            2796.0,
            "today they show that they have something to say to their former club."
        ],
        "542": [
            2798.0,
            2801.0,
            "Piligrinni and Politana look very cool."
        ],
        "543": [
            2802.0,
            2806.0,
            "Well, Derradis de Frelem, whom Luciano Spalletti paid attention to,"
        ],
        "544": [
            2806.0,
            2808.0,
            "also prove that it is not accidental."
        ],
        "545": [
            2808.0,
            2809.0,
            "Constantly."
        ],
        "546": [
            2809.0,
            2810.0,
            "Constantly."
        ],
        "547": [
            2810.0,
            2812.0,
            "A significant specialist paid attention to them."
        ],
        "548": [
            2813.0,
            2817.0,
            "It’s El Sharrawy who shoots and doesn’t, and Sawa doesn’t score."
        ],
        "549": [
            2817.0,
            2820.0,
            "Finishes what his partner started and puts Rimmler ahead."
        ],
        "550": [
            2821.0,
            2823.0,
            "The second satisfying minute was already ending."
        ],
        "551": [
            2823.0,
            2826.0,
            "What is Andrea Consili trying to prove and to whom?"
        ],
        "552": [
            2826.0,
            2832.0,
            "Who is he unhappy with? Protection? Judge? Stopwatch from end to end?"
        ],
        "553": [
            2833.0,
            2835.0,
            "The attack began in the central circle."
        ],
        "554": [
            2835.0,
            2837.0,
            "There is no El Sharrawi position."
        ],
        "555": [
            2837.0,
            2842.0,
            "He runs away at a short step from the Dutch defender Leschert."
        ],
        "556": [
            2842.0,
            2844.0,
            "Shoots, punching the ball under the goalkeeper."
        ],
        "557": [
            2844.0,
            2851.0,
            "Consili interrupts the flight of this ball, but the defenders are not as quick as Sava."
        ],
        "558": [
            2852.0,
            2857.0,
            "2-1 at the end of the first half in favor of the club from the Eternal City."
        ],
        "559": [
            2865.0,
            2870.0,
            "And it surprises no one, you must admit, that Jack is not in the lineup."
        ]
    }
}