{
    "segments": {
        "0": [
            1.0,
            12.0,
            "Marco Dibelo blows the whistle for the second half, assisted today by Mateo Paseri and Alexandro Locichero, Giuseppe Depinto is the fourth reserve referee in the match."
        ],
        "1": [
            12.0,
            21.0,
            "The teams play with the following lineups. Sosuolo, consigliere number 47, in the second half the defensive line after the only substitution looks like this."
        ],
        "2": [
            21.0,
            31.0,
            "Lerola 20, Acerbi 15, Peluso 13, Del Orco 39, midfielders Piligrini 6, Messirolli, team captain 7, Duncan 32."
        ],
        "3": [
            31.0,
            47.0,
            "And three people play offense at once. Perhaps the attacking wings are Chava Berardi 25 and Politana 16, and at the forefront of the attack is Gregoire de Frel, the author of the only goal scored by the guests, playing at number 11, head coach Eusebio Di Francesco."
        ],
        "4": [
            48.0,
            49.0,
            "Former Roma player."
        ],
        "5": [
            49.0,
            58.0,
            "Roma, led by Luciano Spalletti, a team eliminated from the Italian Cup and Europa League, plays today with the following lineup."
        ],
        "6": [
            58.0,
            73.0,
            "Chance is first on goal, in defense Manolos 44, Fazio 20, Rübicker 2. On the edges on the right are Perez 13, on the left Emerson 33, central midfielders Paredes, the author of the first goal scored, 5, Strotman 6."
        ],
        "7": [
            74.0,
            78.0,
            "And in the attack there is a trio of forwards constantly changing with each other."
        ],
        "8": [
            80.0,
            84.0,
            "Nein Golan, team captain 4, El Sharawi 92 and Salah 11."
        ],
        "9": [
            84.0,
            99.0,
            "As at the beginning of the first half, Sasuola tries to attack in the first minutes of the second half of the match, Chensny takes the ball, and Strotman makes a seemingly penetrating pass to Salah, but Sasuola’s defenders do not allow this pass to penetrate."
        ],
        "10": [
            99.0,
            101.0,
            "Duncan with the ball."
        ],
        "11": [
            102.0,
            104.0,
            "In front of him on the left is Berardi."
        ],
        "12": [
            105.0,
            108.0,
            "Berardi reconnects his partner Duncan."
        ],
        "13": [
            110.0,
            114.0,
            "Well, in a positional attack today you don’t often have to be with a football player from Sasuol."
        ],
        "14": [
            114.0,
            120.0,
            "Let's see how good they are in the passing game, maybe in some individual actions."
        ],
        "15": [
            120.0,
            121.0,
            "De Lerco."
        ],
        "16": [
            122.0,
            125.0,
            "Next to him, Berardi's one-touch is not bad."
        ],
        "17": [
            126.0,
            129.0,
            "De Lerco was perhaps a little short of mutual understanding."
        ],
        "18": [
            129.0,
            135.0,
            "He rushed, but did not believe enough in his partner Francesco Christian de Lerco."
        ],
        "19": [
            135.0,
            137.0,
            "But now he’s still with the ball, so what?"
        ],
        "20": [
            137.0,
            139.0,
            "Saves the ball for Sasuol."
        ],
        "21": [
            139.0,
            146.0,
            "But now Perez is showing that it needs to be brought in from the sideline, and the referee will indicate whether or not it’s a corner."
        ],
        "22": [
            146.0,
            148.0,
            "No. Indeed, out."
        ],
        "23": [
            150.0,
            153.0,
            "The Sasuola players go forward in the first minutes."
        ],
        "24": [
            153.0,
            154.0,
            "They earn a penalty."
        ],
        "25": [
            156.0,
            164.0,
            "The teams scored an average of 3.4 goals per game in the last five matches between Roma and Sasuola."
        ],
        "26": [
            164.0,
            167.0,
            "Today this norm has already been practically fulfilled."
        ],
        "27": [
            167.0,
            170.0,
            "That is, the next goal will exceed the norm."
        ],
        "28": [
            170.0,
            174.0,
            "If it remains 2-1, then the norm will be slightly underfulfilled."
        ],
        "29": [
            174.0,
            178.0,
            "But here you won’t be able to save it."
        ],
        "30": [
            178.0,
            183.0,
            "This number will either be increased or decreased slightly on average."
        ],
        "31": [
            186.0,
            190.0,
            "The guest is preparing to take a penalty."
        ],
        "32": [
            190.0,
            198.0,
            "A cross into which the Sasuola players ran out from deep."
        ],
        "33": [
            198.0,
            199.0,
            "This is a flight."
        ],
        "34": [
            199.0,
            205.0,
            "He moved closer to the left edge of midfield, and in the fight with the opponent he earned a corner."
        ],
        "35": [
            205.0,
            207.0,
            "Overheating is not offset."
        ],
        "36": [
            208.0,
            210.0,
            "The first guests are being selected."
        ],
        "37": [
            210.0,
            214.0,
            "Rum is still defending, and defending with the whole team."
        ],
        "38": [
            214.0,
            220.0,
            "Gherardi failed to get to the ball in the fight with Manolus."
        ],
        "39": [
            220.0,
            223.0,
            "And again a."
        ],
        "40": [
            223.0,
            226.0,
            "The Romans defended confidently."
        ],
        "41": [
            226.0,
            229.0,
            "But, as you can see, not everything is in order."
        ],
        "42": [
            229.0,
            232.0,
            "Right now in the fight against Manolus."
        ],
        "43": [
            232.0,
            235.0,
            "And again a."
        ],
        "44": [
            235.0,
            237.0,
            "The Romans defended confidently."
        ],
        "45": [
            237.0,
            248.0,
            "Although, during the opponent’s counterattacks, not every time the reliability of the actions of the Roman club’s defensive formations was evident."
        ],
        "46": [
            259.0,
            272.0,
            "And again De Leer is nearby."
        ],
        "47": [
            272.0,
            276.0,
            "The SSOL players were stuck on the left edge of midfield."
        ],
        "48": [
            276.0,
            279.0,
            "It's a good idea to hit Politana."
        ],
        "49": [
            279.0,
            282.0,
            "Wow, how dangerous it could have been."
        ],
        "50": [
            282.0,
            284.0,
            "Defrel didn't really hit the ball."
        ],
        "51": [
            284.0,
            287.0,
            "And again Mateo Politano passed it to him."
        ],
        "52": [
            287.0,
            293.0,
            "I say it again because today it has made the hearts of Roman fans skip a beat more than once or twice."
        ],
        "53": [
            293.0,
            294.0,
            "This is a bunch."
        ],
        "54": [
            294.0,
            300.0,
            "But Neona Berardi scored an assist to Defrel at the beginning of the meeting."
        ],
        "55": [
            300.0,
            303.0,
            "But Politano, in turn, missed the ball perfectly."
        ],
        "56": [
            303.0,
            309.0,
            "So I also took full part in that very scoring combination."
        ],
        "57": [
            309.0,
            311.0,
            "Politano with the ball again."
        ],
        "58": [
            311.0,
            315.0,
            "Captain Missy Rollie is nearby."
        ],
        "59": [
            315.0,
            317.0,
            "Passed to Pelegrini."
        ],
        "60": [
            317.0,
            319.0,
            "They squeeze him out and take the ball away."
        ],
        "61": [
            319.0,
            323.0,
            "In the end, Roma players are 3 in 4, the hosts are coming."
        ],
        "62": [
            323.0,
            325.0,
            "Cool pass, cool Strotman."
        ],
        "63": [
            325.0,
            326.0,
            "Salah's strike."
        ],
        "64": [
            326.0,
            332.0,
            "The Egyptian was now striking his opponent almost without swinging."
        ],
        "65": [
            332.0,
            334.0,
            "I won’t even say what’s under my feet."
        ],
        "66": [
            334.0,
            338.0,
            "Because of the tact, probably, in musical terms."
        ],
        "67": [
            338.0,
            340.0,
            "I started playing a little."
        ],
        "68": [
            340.0,
            341.0,
            "Who was that? Pelegrini."
        ],
        "69": [
            341.0,
            343.0,
            "Immediately Kevin Strotman took the ball away from him."
        ],
        "70": [
            343.0,
            345.0,
            "Passed to Salah."
        ],
        "71": [
            345.0,
            348.0,
            "And look, he struck."
        ],
        "72": [
            348.0,
            351.0,
            "I almost missed it."
        ],
        "73": [
            351.0,
            356.0,
            "And again, the players of Roma and Cesoul begin the second half of the meeting without any buildup."
        ],
        "74": [
            356.0,
            360.0,
            "The long pass went towards Politano."
        ],
        "75": [
            360.0,
            364.0,
            "He is against Ruedeger. It's not easy for that."
        ],
        "76": [
            364.0,
            367.0,
            "Is it easy for Politano in such a situation?"
        ],
        "77": [
            367.0,
            371.0,
            "Once again Ruedeger puts pressure on him by Defre."
        ],
        "78": [
            371.0,
            374.0,
            "And the German defender still remains with the ball."
        ],
        "79": [
            378.0,
            387.0,
            "“I would like my players to act dynamically, constantly escalate and keep a lid on the blood in key episodes of the match,”"
        ],
        "80": [
            387.0,
            390.0,
            "Francesco Usebiodi stated before the game."
        ],
        "81": [
            390.0,
            395.0,
            "Well, so far the Sesoul players are fulfilling all three points."
        ],
        "82": [
            395.0,
            397.0,
            "The dynamics are in perfect order."
        ],
        "83": [
            397.0,
            399.0,
            "They try to aggravate it as much as possible."
        ],
        "84": [
            399.0,
            402.0,
            "As for the bloodshed, well, perhaps the defenders were just a little short of it."
        ],
        "85": [
            402.0,
            406.0,
            "But it was just a little bit missing in the key moment of the first half,"
        ],
        "86": [
            406.0,
            410.0,
            "when in the end Salah pushed the ball into the consiglia goal."
        ],
        "87": [
            410.0,
            417.0,
            "As for all the other episodes, perhaps the coaching staff shouldn’t have any complaints about Sesoul’s players."
        ],
        "88": [
            417.0,
            422.0,
            "In any case, noticeable to non-professionals from the outside."
        ],
        "89": [
            422.0,
            426.0,
            "Naturally, no coach is ever satisfied with the performance of his team,"
        ],
        "90": [
            426.0,
            429.0,
            "and even more so by all football players, without exception."
        ],
        "91": [
            429.0,
            436.0,
            "But I don’t think many can dispute that Sesoul’s game is good today, especially in creation."
        ],
        "92": [
            436.0,
            438.0,
            "There is room for improvement in defense."
        ],
        "93": [
            438.0,
            440.0,
            "So the opponent is very serious."
        ],
        "94": [
            440.0,
            442.0,
            "Salah with the ball."
        ],
        "95": [
            442.0,
            443.0,
            "And great again."
        ],
        "96": [
            443.0,
            445.0,
            "Mengalaan."
        ],
        "97": [
            445.0,
            446.0,
            "Angular."
        ],
        "98": [
            446.0,
            448.0,
            "Yes, the ball left the field."
        ],
        "99": [
            448.0,
            449.0,
            "Hamster."
        ],
        "100": [
            449.0,
            456.0,
            "Sesoula has not lost away from home in four games in a row."
        ],
        "101": [
            456.0,
            464.0,
            "But at the same time, Di Francesco’s team never won once in this series."
        ],
        "102": [
            464.0,
            469.0,
            "Well, Sesoul’s players did not score in the three previous away matches."
        ],
        "103": [
            469.0,
            470.0,
            "It is important."
        ],
        "104": [
            480.0,
            481.0,
            "I want."
        ],
        "105": [
            484.0,
            489.0,
            "It didn't come to the point of turning the ball, but the Romans still didn't do well with the ball."
        ],
        "106": [
            489.0,
            492.0,
            "Sesoul's players did not score in three matches in a row."
        ],
        "107": [
            492.0,
            498.0,
            "At home, they lost to Milan 0-1, and played away to a goalless draw with Cratona."
        ],
        "108": [
            498.0,
            502.0,
            "And again, losing at home to Bologna with the same score as Milan 0-1."
        ],
        "109": [
            502.0,
            512.0,
            "But on the road, Sesoul’s unbeaten streak is already one, two, three, four matches."
        ],
        "110": [
            512.0,
            520.0,
            "The last team that managed to beat Di Francesco's team at home is Carrieri."
        ],
        "111": [
            520.0,
            526.0,
            "And the Sesoul football players suffered this defeat away back in December 2016."
        ],
        "112": [
            526.0,
            530.0,
            "In the seventeenth, Sesoula plays better away than at home."
        ],
        "113": [
            533.0,
            535.0,
            "Perez on the lawn."
        ],
        "114": [
            537.0,
            541.0,
            "Duncan asks his opponent to get up, but Perez doesn't push very hard."
        ],
        "115": [
            553.0,
            557.0,
            "Long transfer of the ball from one flank to the other."
        ],
        "116": [
            557.0,
            563.0,
            "And so, in general, Neingolan gains momentum and receives the ball from Emmerson against Neingolan Callegrini."
        ],
        "117": [
            566.0,
            571.0,
            "You can see how Rodan Neingolan will act in the match for the Belgium national team."
        ],
        "118": [
            571.0,
            577.0,
            "Firstly, if he does not play against the Russian team, and secondly, he will receive the same position."
        ],
        "119": [
            577.0,
            581.0,
            "But overall, it’s clear that Neingolan is no slouch."
        ],
        "120": [
            581.0,
            584.0,
            "Overall, who's missing out in Belgium?"
        ],
        "121": [
            584.0,
            588.0,
            "Every now and then it deserves some criticism."
        ],
        "122": [
            596.0,
            600.0,
            "Moreover, the critics, one might say, are almost constant."
        ],
        "123": [
            600.0,
            606.0,
            "But from the side of both fans and specialists recently, it is not anyone, but Muran Filay."
        ],
        "124": [
            615.0,
            619.0,
            "Well, the collection, like this, also does not always play from the first minutes."
        ],
        "125": [
            619.0,
            623.0,
            "Wow, what a mistake on the part of the players of the Roman club now."
        ],
        "126": [
            623.0,
            626.0,
            "Domenico Berraddi did not take full advantage of it."
        ],
        "127": [
            627.0,
            630.0,
            "But the visitors still retained control of the ball."
        ],
        "128": [
            630.0,
            632.0,
            "To the right is Politano."
        ],
        "129": [
            636.0,
            637.0,
            "Missy Raleigh."
        ],
        "130": [
            639.0,
            642.0,
            "Even further back, the Guests begin to attack from the depths."
        ],
        "131": [
            642.0,
            644.0,
            "Good transfer. Defrel!"
        ],
        "132": [
            644.0,
            647.0,
            "What? He played on the swing."
        ],
        "133": [
            647.0,
            649.0,
            "He left with a deceitful movement."
        ],
        "134": [
            649.0,
            653.0,
            "Or was Defrel just trying to make a pass to Berraddi so softly?"
        ],
        "135": [
            654.0,
            656.0,
            "Let's try to figure it out."
        ],
        "136": [
            656.0,
            659.0,
            "But overall, it was probably a win."
        ],
        "137": [
            660.0,
            663.0,
            "I didn’t see my partner, maybe I heard it."
        ],
        "138": [
            663.0,
            668.0,
            "But it’s unlikely that Defrel tried to play with Berraddi like that."
        ],
        "139": [
            668.0,
            673.0,
            "Rather, he tried to get to a better position himself."
        ],
        "140": [
            674.0,
            679.0,
            "The second replacement is now being prepared by the head coach of the Guests, Usebio Di Francesco."
        ],
        "141": [
            679.0,
            682.0,
            "And he is going to release Alexandra Matrik."
        ],
        "142": [
            683.0,
            686.0,
            "Meanwhile, we see De Rossi warming up."
        ],
        "143": [
            691.0,
            695.0,
            "Matri is SSOL's best sniper this season in Serie A."
        ],
        "144": [
            696.0,
            697.0,
            "On tens."
        ],
        "145": [
            699.0,
            704.0,
            "Teams 32-year-old forward,"
        ],
        "146": [
            706.0,
            709.0,
            "scored two doubles in the match against Palermo"
        ],
        "147": [
            709.0,
            713.0,
            "and in the away match against Piscare."
        ],
        "148": [
            721.0,
            723.0,
            "Alexandro Matri replaces De Frel."
        ],
        "149": [
            723.0,
            730.0,
            "Naturally, Roma fans are not too happy with his appearance in this match."
        ],
        "150": [
            731.0,
            735.0,
            "But one outstanding forward replaced another."
        ],
        "151": [
            735.0,
            737.0,
            "Let's see what happens."
        ],
        "152": [
            740.0,
            750.0,
            "Matri has 5 goals in Serie A, which he scored against Roma."
        ],
        "153": [
            750.0,
            758.0,
            "But, however, he did not score a single one of them against the Romans in a SSOL T-shirt."
        ],
        "154": [
            758.0,
            762.0,
            "However, Alexandro Matri has not been playing in SSOL for very long."
        ],
        "155": [
            762.0,
            764.0,
            "Only the 2016 season."
        ],
        "156": [
            765.0,
            770.0,
            "So I didn’t have many opportunities to upset the Lucianos-Palermo team."
        ],
        "157": [
            770.0,
            777.0,
            "He played 7 matches with Puadro Azura Alexandro Matri and even scored one in ten matches."
        ],
        "158": [
            778.0,
            783.0,
            "Roma, however, goes to attack and does not pay attention to the presence of Matri in the opposing half of the field."
        ],
        "159": [
            783.0,
            791.0,
            "Perhaps the hosts don’t care about his presence at all and Lucianos-Palermo still hasn’t made a single substitution yet."
        ],
        "160": [
            794.0,
            808.0,
            "Matri is a football player who belonged to Milan for many years."
        ],
        "161": [
            808.0,
            819.0,
            "But during his first and second coming to this club, he mostly wandered around on loan."
        ],
        "162": [
            820.0,
            829.0,
            "But when he acted as a football player playing for one team or another, he did much better."
        ],
        "163": [
            829.0,
            833.0,
            "Playing as a full contract player."
        ],
        "164": [
            833.0,
            843.0,
            "For Kaleri 125 matches in the Auma series, 336 goals scored and for Eventus 69 matches and 27 goals."
        ],
        "165": [
            879.0,
            885.0,
            "Luciano-Spalletti. He changes from a winger to a center forward."
        ],
        "166": [
            889.0,
            894.0,
            "Increasing the already serious attacking power of the Roman club."
        ],
        "167": [
            896.0,
            900.0,
            "He leaves the body field and the stands applaud him. He also clapped a little for the fans."
        ],
        "168": [
            900.0,
            903.0,
            "Well, now this is interesting."
        ],
        "169": [
            903.0,
            907.0,
            "Salah and Jack will now form a pair of center forwards."
        ],
        "170": [
            908.0,
            915.0,
            "And accordingly, one of the central midfielders will move to the right flank."
        ],
        "171": [
            915.0,
            918.0,
            "Well, more like Strotman than Paredes."
        ],
        "172": [
            918.0,
            922.0,
            "Or Stefanen Charai will fall back a little."
        ],
        "173": [
            923.0,
            927.0,
            "Let's not guess. Let's see, in general, what is there to talk about."
        ],
        "174": [
            927.0,
            934.0,
            "The most important thing is that now there will be an opportunity to watch a very interesting, now I will say, four."
        ],
        "175": [
            934.0,
            939.0,
            "Behind the attacking quartet of the Romans are Nain Golan, El Shaarawy, Salah and Jack."
        ],
        "176": [
            942.0,
            947.0,
            "Edim Jack, let me remind you, is the best scorer of the Roman club this season."
        ],
        "177": [
            947.0,
            949.0,
            "And the third sniper of the series."
        ],
        "178": [
            949.0,
            966.0,
            "Second kick with a twist. Jack has 20 scored draws."
        ],
        "179": [
            966.0,
            973.0,
            "Mertnes and Cardi also have 20. Only Belote from Torino has more."
        ],
        "180": [
            980.0,
            995.0,
            "He’s nervous, of course, he’s worried."
        ],
        "181": [
            995.0,
            1001.0,
            "Cyberdio Francesco’s team is, I won’t say, very close to the danger zone."
        ],
        "182": [
            1001.0,
            1006.0,
            "But, nevertheless, his team is still significantly below the table."
        ],
        "183": [
            1007.0,
            1012.0,
            "Compared to what we saw last season from Sosov."
        ],
        "184": [
            1012.0,
            1017.0,
            "Still, it’s not worth saying that this team is in danger of relegation."
        ],
        "185": [
            1017.0,
            1019.0,
            "31 points heading into this match."
        ],
        "186": [
            1019.0,
            1023.0,
            "Palermo, which is in 18th place, has 15 against it."
        ],
        "187": [
            1023.0,
            1025.0,
            "Empali has 22."
        ],
        "188": [
            1025.0,
            1030.0,
            "And even this team, which lost in the current round to the Neapolitans with a record of 2-3,"
        ],
        "189": [
            1030.0,
            1033.0,
            "can also feel relatively calm."
        ],
        "190": [
            1033.0,
            1039.0,
            "Considering that there is not much time left before the end of the championship."
        ],
        "191": [
            1039.0,
            1047.0,
            "Sosova, like Genua, is, let’s be honest, not in danger of relegation with almost 100% probability."
        ],
        "192": [
            1047.0,
            1050.0,
            "You can now start losing one meeting after another."
        ],
        "193": [
            1050.0,
            1055.0,
            "But to imagine that Palermo and Crottone start winning something together,"
        ],
        "194": [
            1055.0,
            1059.0,
            "Moreover, it is absolutely impossible to win regularly."
        ],
        "195": [
            1064.0,
            1069.0,
            "You can, of course, counter and say that it is not necessary for two teams to win,"
        ],
        "196": [
            1069.0,
            1070.0,
            "One is enough."
        ],
        "197": [
            1070.0,
            1073.0,
            "But look, Palermo only has 9 matches ahead."
        ],
        "198": [
            1073.0,
            1077.0,
            "The maximum you can score in 9 is 27."
        ],
        "199": [
            1077.0,
            1082.0,
            "Sosov, taking into account today, has 10 ahead, respectively."
        ],
        "200": [
            1082.0,
            1085.0,
            "The minimum is, of course, 0."
        ],
        "201": [
            1086.0,
            1091.0,
            "But the difference is 16 points."
        ],
        "202": [
            1093.0,
            1098.0,
            "Palermo, which scored 15 in 29 meetings, will win back against Sosov."
        ],
        "203": [
            1101.0,
            1104.0,
            "These speeches would hit the ears of Sosov’s fans, you’ll agree."
        ],
        "204": [
            1104.0,
            1106.0,
            "Okay, let's digress a little."
        ],
        "205": [
            1106.0,
            1109.0,
            "Let's go back to the green turf of the Stadio Olimpico."
        ],
        "206": [
            1109.0,
            1112.0,
            "Inaccurate passes 24 for Roma, 27 for Sosov."
        ],
        "207": [
            1112.0,
            1114.0,
            "We were just shown these statistics."
        ],
        "208": [
            1114.0,
            1116.0,
            "The Romans are moving forward again."
        ],
        "209": [
            1118.0,
            1121.0,
            "El Shaarawy takes over the game and loses the ball."
        ],
        "210": [
            1121.0,
            1124.0,
            "Spalletti, Luciano Spalletti."
        ],
        "211": [
            1124.0,
            1126.0,
            "Will Yuli train?"
        ],
        "212": [
            1127.0,
            1128.0,
            "Question."
        ],
        "213": [
            1128.0,
            1129.0,
            "Rom is on the attack again."
        ],
        "214": [
            1129.0,
            1135.0,
            "And again, this combination develops on the left plane to Endalaan."
        ],
        "215": [
            1135.0,
            1137.0,
            "Good transfer to the right to Rutiger."
        ],
        "216": [
            1137.0,
            1139.0,
            "I missed attacking actions."
        ],
        "217": [
            1139.0,
            1142.0,
            "Despe, don't put it on me from the set piece."
        ],
        "218": [
            1142.0,
            1144.0,
            "I’ll come with my feet and play with my feet."
        ],
        "219": [
            1144.0,
            1145.0,
            "Rutiger smiles."
        ],
        "220": [
            1145.0,
            1147.0,
            "Couldn't process it."
        ],
        "221": [
            1147.0,
            1148.0,
            "Let's try again."
        ],
        "222": [
            1148.0,
            1150.0,
            "And so, as you see, Rutiger is on the field."
        ],
        "223": [
            1150.0,
            1153.0,
            "And so, as you see, Rutiger is on the field."
        ],
        "224": [
            1153.0,
            1155.0,
            "And so, as you see, Rutiger is on the field."
        ],
        "225": [
            1155.0,
            1156.0,
            "Rutiger smiles."
        ],
        "226": [
            1156.0,
            1158.0,
            "Couldn't process it."
        ],
        "227": [
            1164.0,
            1165.0,
            "Here are two."
        ],
        "228": [
            1181.0,
            1182.0,
            "The home team will take the corner."
        ],
        "229": [
            1182.0,
            1184.0,
            "Parades will do it."
        ],
        "230": [
            1184.0,
            1185.0,
            "Hangs."
        ],
        "231": [
            1186.0,
            1189.0,
            "Consiglia kicks the ball outside the penalty area, but not far."
        ],
        "232": [
            1189.0,
            1190.0,
            "He returns to Endalaan."
        ],
        "233": [
            1190.0,
            1191.0,
            "Jacko is there."
        ],
        "234": [
            1191.0,
            1193.0,
            "Nearby is Rutiger."
        ],
        "235": [
            1193.0,
            1195.0,
            "They put pressure on Sosolo's defenders."
        ],
        "236": [
            1195.0,
            1197.0,
            "And they press with some success."
        ],
        "237": [
            1197.0,
            1198.0,
            "To Endalaan."
        ],
        "238": [
            1200.0,
            1202.0,
            "With the consciousness, perhaps, that of stop-club superiority."
        ],
        "239": [
            1202.0,
            1205.0,
            "Now the players of the Roman club are playing in this match."
        ],
        "240": [
            1205.0,
            1206.0,
            "Innings!"
        ],
        "241": [
            1206.0,
            1207.0,
            "Angular."
        ],
        "242": [
            1215.0,
            1217.0,
            "Only Dzeko looks heavy."
        ],
        "243": [
            1217.0,
            1218.0,
            "Although it would seem to be sad."
        ],
        "244": [
            1218.0,
            1219.0,
            "The team wins."
        ],
        "245": [
            1219.0,
            1220.0,
            "You score."
        ],
        "246": [
            1223.0,
            1226.0,
            "You always want to play in the starting lineup, Dzeko."
        ],
        "247": [
            1226.0,
            1227.0,
            "But that doesn't happen."
        ],
        "248": [
            1227.0,
            1228.0,
            "Hit!"
        ],
        "249": [
            1228.0,
            1229.0,
            "Here he is Dzheko."
        ],
        "250": [
            1229.0,
            1230.0,
            "I was sad, I was sad."
        ],
        "251": [
            1230.0,
            1232.0,
            "But they allowed him to be tortured."
        ],
        "252": [
            1232.0,
            1233.0,
            "Next to him across the field."
        ],
        "253": [
            1233.0,
            1234.0,
            "Only one."
        ],
        "254": [
            1234.0,
            1235.0,
            "Sosolo."
        ],
        "255": [
            1238.0,
            1239.0,
            "Let's get real."
        ],
        "256": [
            1239.0,
            1245.52,
            "It doesn’t happen like that, blow, so he was sad for Jack, he was sad, but they allowed him to free himself for half a second"
        ],
        "257": [
            1245.52,
            1252.6,
            "from the opponent how calm, even I would say phlegmatically a little Bosnia took aim and shot"
        ],
        "258": [
            1252.6,
            1254.68,
            "helped out his team consil"
        ],
        "259": [
            1269.0,
            1270.12,
            "weight"
        ],
        "260": [
            1275.76,
            1278.2,
            "that is, a little not exactly, but it’s still biased for me"
        ],
        "261": [
            1283.4,
            1289.16,
            "and here the attempt to escape will work or not; we haven’t thought about the flight for a long time"
        ],
        "262": [
            1290.76,
            1294.52,
            "the ball reached him but there was no accurate pass to Francesca Ocherda"
        ],
        "263": [
            1294.52,
            1297.16,
            "it's coming now"
        ],
        "264": [
            1320.04,
            1323.2,
            "for some time the player of the Roman club had an advantage and had"
        ],
        "265": [
            1323.2,
            1328.52,
            "the advantage is tangible, you can even say that for about 5 minutes they didn’t even think about attacking the football player"
        ],
        "266": [
            1328.52,
            1335.36,
            "sesoula but now the guests are slightly coming to their senses and trying to create at least something in the other half"
        ],
        "267": [
            1335.36,
            1341.32,
            "fields Poletan shifts to the left flank in general after the break there is still an advantage by the side"
        ],
        "268": [
            1341.32,
            1347.6,
            "It’s too early to say whether this feeling will be enough for the final victory"
        ],
        "269": [
            1347.6,
            1352.8,
            "Vengalan includes the parade and the author of the first goal scored in the opponent's goal"
        ],
        "270": [
            1352.8,
            1359.12,
            "Roman club make a short pass to Jack Strockman Jack opens and scores"
        ],
        "271": [
            1359.12,
            1365.0,
            "31 one jack came out clogged actually what else from the gorbans"
        ],
        "272": [
            1369.64,
            1377.36,
            "and now it looks like another 21 goals to one Jack will continue the long streak of the Roman"
        ],
        "273": [
            1377.4,
            1391.84,
            "club series which this season does not know anything like 17 matches in a row Romans"
        ],
        "274": [
            1391.84,
            1406.12,
            "do not play the longest current streak in the series and 13 wins 4 losses in the last 17"
        ],
        "275": [
            1406.12,
            1413.32,
            "matches this is the result of the Roman club the most uncompromising team although in general"
        ],
        "276": [
            1413.32,
            1420.04,
            "let's look now at the standings for my Juve, but Juve has only one draw against Roma"
        ],
        "277": [
            1420.04,
            1430.76,
            "in 28 matches 2 but in a row it is the Romans who have not played longer than other clubs this year this season"
        ],
        "278": [
            1431.76,
            1432.4,
            "replacement"
        ],
        "279": [
            1436.56,
            1442.84,
            "replacement in the composition of B words, di Francesco has no more substitutions and still plays for about half"
        ],
        "280": [
            1443.08,
            1445.92,
            "defense"
        ],
        "281": [
            1458.56,
            1459.56,
            "and the guys with the ball"
        ],
        "282": [
            1466.76,
            1470.84,
            "sang in oleya inizh clip about gender or the whole bioline mood now"
        ],
        "283": [
            1470.84,
            1477.08,
            "now among Roman fans after being eliminated from the Italian Cup after the most offensive"
        ],
        "284": [
            1477.08,
            1482.8,
            "the defeat against Leon was, however, most offensive if judged only by the response"
        ],
        "285": [
            1482.8,
            1488.48,
            "meeting in the first match, Lakat with partners did not leave Rima's chances even"
        ],
        "286": [
            1488.48,
            1493.12,
            "there’s nothing to say that the opponent deserved a million less"
        ],
        "287": [
            1493.12,
            1499.24,
            "The exit of the eighth best team in the Europa League is still not worth it to Jack Jack Salah"
        ],
        "288": [
            1499.56,
            1505.08,
            "Andrea Consigli fights alone and saves her team, and the replacement said who"
        ],
        "289": [
            1505.08,
            1514.76,
            "you came out yet and didn’t tell you yet, came out from the bench with number 27"
        ],
        "290": [
            1515.48,
            1519.28,
            "composition from the words of Federico Richi"
        ],
        "291": [
            1520.2,
            1524.8,
            "Richie, who replaced the captain of the Misser team, had already beaten, it would seem for sure"
        ],
        "292": [
            1524.8,
            1531.2,
            "here on repeat, in my subjective opinion, a strong blow suggested itself"
        ],
        "293": [
            1531.2,
            1537.92,
            "Rising to the near corner, Jack tried for the execution and guessed right"
        ],
        "294": [
            1537.92,
            1542.0,
            "I figured out Jack's plan more accurately"
        ],
        "295": [
            1543.68,
            1548.32,
            "serving from the corner of the field has not yet brought any dividends to Rovi, but now Salah"
        ],
        "296": [
            1548.32,
            1553.52,
            "black penalty area pass to Mengal for a soft throw"
        ],
        "297": [
            1554.52,
            1559.04,
            "in the direction of Federico Facio who came into someone else's penalty area"
        ],
        "298": [
            1559.04,
            1562.88,
            "In general, today in Rome all three central defenders were saved by Pallas's cat and"
        ],
        "299": [
            1562.88,
            1568.68,
            "people of Hern standard will certainly go to someone else's penalty area with the word continues to fight"
        ],
        "300": [
            1568.68,
            1577.6,
            "Poletana Matrin connects Bulkan, who connects with pleasure"
        ],
        "301": [
            1579.72,
            1583.16,
            "speech came out the ball lost"
        ],
        "302": [
            1583.52,
            1586.16,
            "All"
        ],
        "303": [
            1598.84,
            1603.72,
            "three browns, in general, we can say that this season the footballer who"
        ],
        "304": [
            1603.72,
            1608.56,
            "regularly on a regular basis advocates"
        ],
        "305": [
            1609.56,
            1613.84,
            "he's a bastard, but he doesn't always play a full match and not always"
        ],
        "306": [
            1613.84,
            1620.88,
            "This 22-year-old football player comes out as a substitute in the starting lineup"
        ],
        "307": [
            1620.88,
            1625.36,
            "appears a little more often than it appears from the first, but we can say that it is"
        ],
        "308": [
            1625.36,
            1629.92,
            "for modest footballers the foundation is not the starting lineup players it is the foundation"
        ],
        "309": [
            1629.92,
            1633.64,
            "as most people like to say"
        ],
        "310": [
            1633.88,
            1639.48,
            "coaches the main team is 18 20"
        ],
        "311": [
            1639.48,
            1646.36,
            "here the speech includes the number of these 18 20 lost balls for Sosov 32 versus 26"
        ],
        "312": [
            1646.36,
            1654.16,
            "those returned from the Roma are still the same 26 with us and the words are only 14"
        ],
        "313": [
            1654.16,
            1658.8,
            "dissatisfied with something and this is a matrix, well, in general, if you remember how they played"
        ],
        "314": [
            1658.8,
            1665.4,
            "the team's last matches at the Olympic Stadium, we can say that the result"
        ],
        "315": [
            1665.4,
            1670.44,
            "a draw is still quite likely two times 22 one time one one but if today"
        ],
        "316": [
            1670.44,
            1675.24,
            "will be 33 during the second half, this will of course surprise a huge number"
        ],
        "317": [
            1675.24,
            1679.72,
            "spectators, but let’s just say there won’t be anything incredible in this, new guy"
        ],
        "318": [
            1679.72,
            1682.84,
            "runs forward as a leader and earns money for his team"
        ],
        "319": [
            1682.84,
            1687.28,
            "and a puddle happens against a freshman, it’s frankly not easy for him today"
        ],
        "320": [
            1687.28,
            1693.16,
            "the new guy has already managed to annoy both the lines and the lines"
        ],
        "321": [
            1693.16,
            1696.88,
            "and the pocket occurs more often than others in the second half"
        ],
        "322": [
            1696.88,
            1700.52,
            "against the newbie and not always the treasure protector"
        ],
        "323": [
            1700.52,
            1705.76,
            "sosova copes 15 corners for two the teams earned one more today"
        ],
        "324": [
            1705.76,
            1710.92,
            "after this episode the Roman"
        ],
        "325": [
            1712.84,
            1714.84,
            "And"
        ],
        "326": [
            1728.6,
            1733.24,
            "Arabia leaves no bye bye just shows what he has"
        ],
        "327": [
            1733.24,
            1739.96,
            "to break the back of the head, Arabia does not ask for a replacement and again Roma is like that with ten"
        ],
        "328": [
            1740.44,
            1745.2,
            "Jacks, even in an awkward position, wins the fight on horseback, but this is of course"
        ],
        "329": [
            1745.2,
            1747.68,
            "Great"
        ],
        "330": [
            1749.56,
            1755.56,
            "the fight against Lerol and apparently such a hard nose"
        ],
        "331": [
            1755.56,
            1760.04,
            "Spanish defender Sosova who suffered first in this fight"
        ],
        "332": [
            1760.04,
            1763.76,
            "the back of al-shaar's head enters someone else's penalty area by alexander matriy"
        ],
        "333": [
            1763.76,
            1768.68,
            "and Gio squeezes out of this very penalty area just a monoclimber matri guy"
        ],
        "334": [
            1768.68,
            1772.84,
            "Powerful gets the program stays on his feet Strotman Matri pushes"
        ],
        "335": [
            1772.84,
            1777.12,
            "the ball is dead Dutch half defender Sosov continues to attack the pass in"
        ],
        "336": [
            1777.12,
            1780.6,
            "The players didn’t understand each other at all right now"
        ],
        "337": [
            1780.6,
            1785.72,
            "Sosova poured on ran forward and they made a pass to him to this position where he"
        ],
        "338": [
            1785.72,
            1793.56,
            "was 2 seconds ago and then again a sharp forward pass was made to Salah"
        ],
        "339": [
            1793.56,
            1796.36,
            "trampled"
        ],
        "340": [
            1802.8,
            1807.28,
            "substitute person and replacement"
        ],
        "341": [
            1807.28,
            1810.4,
            "instead of a ball yes"
        ],
        "342": [
            1810.96,
            1816.52,
            "no, instead of Salah, the first person comes out, Diego Peroti, an Argentinean who has in that"
        ],
        "343": [
            1816.52,
            1820.08,
            "including spanish passport"
        ],
        "344": [
            1820.4,
            1827.04,
            "This half-back is 28 years old and has scored 7 goals this season, but"
        ],
        "345": [
            1827.04,
            1833.64,
            "all 7 from the 11 meter mark passed the goal of the opponent of the Frimlians, Diego Perot changes"
        ],
        "346": [
            1833.64,
            1841.2,
            "salah salah did not move a lot salah deservedly scored"
        ],
        "347": [
            1841.2,
            1847.68,
            "it seems that it is his goal that has a chance to be victorious in this meeting in"
        ],
        "348": [
            1847.68,
            1853.08,
            "in any case, it seems to me that it was the Egyptian’s goal"
        ],
        "349": [
            1853.08,
            1859.52,
            "slightly broke the morale of the Sosov football players and let them still dig around"
        ],
        "350": [
            1859.52,
            1865.96,
            "the first 5 10 minutes after the break but after the missed kick they are now trying"
        ],
        "351": [
            1865.96,
            1871.2,
            "to attack rather is an example of inertia; however, they have enough to reach"
        ],
        "352": [
            1871.2,
            1877.12,
            "someone else's gate, but it's one thing to reach that gate and another thing to hit it twice"
        ],
        "353": [
            1877.12,
            1884.0,
            "gate circus of happiness now Jackat is not calm and will not be outraged at all"
        ],
        "354": [
            1897.2,
            1898.44,
            "yes Lera will throw it away"
        ],
        "355": [
            1907.12,
            1909.12,
            "A"
        ],
        "356": [
            1921.72,
            1927.52,
            "struggle in the center of the field with Matri with the appearance of Alexander Matri on the left flank for good"
        ],
        "357": [
            1927.52,
            1933.64,
            "matteo moved but but for now from these movements and from the appearance of matri on"
        ],
        "358": [
            1933.64,
            1940.8,
            "position of the center forward and there is no use for Sosov football players on the right in the attacking position"
        ],
        "359": [
            1940.8,
            1946.04,
            "The half defender acts like Feederik Richie, but he is being tormented at all, we can’t even really see if"
        ],
        "360": [
            1946.04,
            1954.12,
            "the ball gets to him especially, but now the fight is between Parades and Berarde"
        ],
        "361": [
            1954.12,
            1958.48,
            "Gardi guy Hot Parades is also not at all ice cream"
        ],
        "362": [
            1963.96,
            1966.72,
            "Sosov players will jump the penalty kick"
        ],
        "363": [
            1970.0,
            1975.04,
            "but to talk, well, really, here it will please the blood to hit your opponent’s legs completely"
        ],
        "364": [
            1975.04,
            1977.88,
            "there could have been a yellow card"
        ],
        "365": [
            1982.08,
            1990.84,
            "present it to him it is clear quite understandable the reaction of a football player who is still losing not only what he sees"
        ],
        "366": [
            1993.64,
            1995.2,
            "what he sees he believes"
        ],
        "367": [
            1997.4,
            2001.32,
            "there was a gross violation of the rules worthy of a warning"
        ],
        "368": [
            2001.32,
            2003.32,
            "splash him"
        ],
        "369": [
            2007.88,
            2009.0,
            "follows his command"
        ],
        "370": [
            2009.72,
            2010.24,
            "V"
        ],
        "371": [
            2022.32,
            2027.84,
            "another attempt to attack by the football players with the word of time again defending with big"
        ],
        "372": [
            2027.84,
            2032.72,
            "forces here and Arabia came and Migalan and here the speeches are displaced"
        ],
        "373": [
            2032.72,
            2035.56,
            "emerson vs him"
        ],
        "374": [
            2039.16,
            2041.48,
            "successfully tried to leave"
        ],
        "375": [
            2047.84,
            2051.72,
            "right shot with a swole, in the end the guests now ran into a counterattack"
        ],
        "376": [
            2051.72,
            2056.16,
            "big arabia on the right ruedeger but the pass went to jack who constantly for some reason"
        ],
        "377": [
            2056.16,
            2061.88,
            "one of the other people's penalty area opens up nicely, apparently a Bosnian or just not there yet"
        ],
        "378": [
            2061.88,
            2069.24,
            "the football players strove for his appearance in the game with the word, although they had already missed the jack and"
        ],
        "379": [
            2069.24,
            2072.0,
            "long range shot not accurate"
        ],
        "380": [
            2077.36,
            2083.72,
            "the Romans carried out a good attack, an attack that ended with a blow from Paradis Paradis Umod a blow from him"
        ],
        "381": [
            2083.72,
            2086.04,
            "scored well today again"
        ],
        "382": [
            2092.48,
            2100.04,
            "The Romans made 18 shots by turning the opponent 8 shots on target 8 shots in total, 4 of them"
        ],
        "383": [
            2100.04,
            2104.32,
            "this is the statistics of the striking power of players with the word"
        ],
        "384": [
            2106.72,
            2114.2,
            "What’s interesting is that the players of the Roman club made 15 shots from outside the penalty area"
        ],
        "385": [
            2114.2,
            2119.36,
            "square and now counterattack matri matri debt"
        ],
        "386": [
            2121.88,
            2127.88,
            "but Politana picks up the ball, seemingly hopelessly lost, where are the partners passing"
        ],
        "387": [
            2127.88,
            2136.56,
            "Trotman achieves in speech in general, I like how football players play with the word iron team in"
        ],
        "388": [
            2136.56,
            2146.04,
            "This season they are no good, and comparing players to the Romans in reggie miles is, to put it mildly"
        ],
        "389": [
            2146.72,
            2153.4,
            "during the current championship, it’s clearly not easy, but they are playing and they continue to play on opposite courses"
        ],
        "390": [
            2153.4,
            2161.08,
            "look for buried happiness somewhere near someone else's penalty area, also playing away against"
        ],
        "391": [
            2163.08,
            2169.2,
            "menacing and very embittered, primarily at himself, the Roma"
        ],
        "392": [
            2170.2,
            2178.68,
            "unpleasant impressions are left by the players and, in general, by the team actions of the defense team"
        ],
        "393": [
            2189.6,
            2195.64,
            "in case of their own victory, Roma will regain clear second place in the tournament table and gain 65 points"
        ],
        "394": [
            2195.88,
            2205.76,
            "Let me remind you that Juventus has 73 and 9 matches before the end of the 16-17 championship, the difference between"
        ],
        "395": [
            2205.76,
            2211.96,
            "Turin and Rome clubs will again be 8 points in favor"
        ],
        "396": [
            2214.96,
            2217.04,
            "who would say that this is not played out I don’t know"
        ],
        "397": [
            2217.04,
            2226.76,
            "judging by the fact that Juventus was attacked in the next round, that there is still a head-to-head meeting ahead, that Rome has"
        ],
        "398": [
            2226.76,
            2234.0,
            "Now there’s a good calendar, which indicated that he could fight in flight and even Vento"
        ],
        "399": [
            2234.0,
            2241.52,
            "the championship looks like a team with virtually no weak points, and in terms of position in the table these"
        ],
        "400": [
            2241.52,
            2249.44,
            "weak points, these weak points, it’s extremely difficult to find tasks, and yet the intrigue is alive"
        ],
        "401": [
            2249.44,
            2259.2,
            "you are still like this, but this is a live attack of the Romans Nyngala throws on Jack you could try"
        ],
        "402": [
            2259.2,
            2265.96,
            "and the Raja himself to break through, but that’s why he and the Raja, that’s why he and the captain have the right to make any decision"
        ],
        "403": [
            2272.52,
            2272.96,
            "corner"
        ],
        "404": [
            2288.0,
            2294.16,
            "57 to 43 percent of the time these are statistics on sword possession in favor of the owners of won duels"
        ],
        "405": [
            2294.16,
            2301.68,
            "54 to 46 also in the belly of Roma on corners now becomes 9"
        ],
        "406": [
            2307.16,
            2307.84,
            "10 7"
        ],
        "407": [
            2307.84,
            2325.0,
            "just one yellow card because the matches are scored with tough touches but pleasant"
        ],
        "408": [
            2325.0,
            2330.28,
            "The team of referees who have been allowing us to play lately also leaves an impression"
        ],
        "409": [
            2330.28,
            2336.84,
            "So I am watching various European championships, more and more judges are working"
        ],
        "410": [
            2336.84,
            2343.28,
            "if I may call it that in the English manner or in the manner of English arbitrators"
        ],
        "411": [
            2343.28,
            2354.08,
            "set a very high flank of the permissible tough fight; this certainly benefits"
        ],
        "412": [
            2354.08,
            2365.0,
            "match integrity teams allow fewer stoppages, more cuts and more chances"
        ],
        "413": [
            2365.0,
            2372.16,
            "get some kind of damage, but when there is a fair male fight when there is a junction"
        ],
        "414": [
            2374.4,
            2381.72,
            "and the football players come face to face, you will agree that the chances of getting injured are not that great"
        ],
        "415": [
            2382.16,
            2385.92,
            "Yes, there may be some bruises and hematomas, but it all goes away"
        ],
        "416": [
            2388.04,
            2388.48,
            "and so"
        ],
        "417": [
            2390.76,
            2391.88,
            "still doesn't stop"
        ],
        "418": [
            2393.96,
            2399.68,
            "which visually at least does not reduce the speed of the match"
        ],
        "419": [
            2404.64,
            2410.52,
            "The Romans have calmed down a little and the Sesol football players seem to have gotten a little tired, or maybe"
        ],
        "420": [
            2410.52,
            2417.72,
            "they just don’t know what else needs to be done in order to create something in the other half of the field"
        ],
        "421": [
            2417.72,
            2423.72,
            "intelligible, and with the consciousness of their own gaming superiority, Roma football players began to play after"
        ],
        "422": [
            2423.72,
            2429.76,
            "a goal scored by one jack, which finally calmed down the hosts, first of all the guests"
        ],
        "423": [
            2429.76,
            2436.52,
            "they are trying, but their attempts are not enough to make such a Roma embarrassed"
        ],
        "424": [
            2440.68,
            2442.4,
            "Roma felt"
        ],
        "425": [
            2444.4,
            2451.64,
            "own superiority against, frankly speaking, an opponent inferior in class Dan everything works out no"
        ],
        "426": [
            2451.64,
            2457.44,
            "won't let Luciana burn Francesco Toti although you agree I would like it in this situation"
        ],
        "427": [
            2457.44,
            2467.0,
            "perhaps his appearance would not be an obstacle to the team play of the Roman club"
        ],
        "428": [
            2467.36,
            2470.0,
            "attracted to iPhone"
        ],
        "429": [
            2471.84,
            2479.84,
            "instead of Leon Dro Paradis, who opened the scoring in this meeting, Daniel Desrosy comes in, and so does his"
        ],
        "430": [
            2479.84,
            2485.6,
            "appearance may indicate that the sucker will now have even less chance of"
        ],
        "431": [
            2489.32,
            2495.76,
            "the presence of dangerous moments at the goal opponent Derosi fresh Derosi a guy who is known for"
        ],
        "432": [
            2495.76,
            2508.0,
            "that rushes at any ball in the center of the field and not even the most"
        ],
        "433": [
            2508.0,
            2511.08,
            "the fast-moving football player didn't just pass by"
        ],
        "434": [
            2511.08,
            2516.56,
            "comes the benefit won't get there"
        ],
        "435": [
            2516.56,
            2517.56,
            "All"
        ],
        "436": [
            2517.56,
            2527.68,
            "Golan loss is no longer so fast running out of the fence and the football players, according to the words, are already there to attack"
        ],
        "437": [
            2527.68,
            2531.08,
            "still often lose jack went forward struatman"
        ],
        "438": [
            2531.08,
            2553.68,
            "and focus blows, well, who else when Dorosi enters the fight and someone falls"
        ],
        "439": [
            2553.68,
            2562.24,
            "there is a very high probability that his opponent falls and falls not without help from outside"
        ],
        "440": [
            2562.24,
            2562.88,
            "very days"
        ],
        "441": [
            2572.8,
            2578.48,
            "psychological blows similar to what we received after the match against Leon when it was a two-game"
        ],
        "442": [
            2578.48,
            2582.56,
            "protest the confrontation ended in our defeat is always very difficult to bear from"
        ],
        "443": [
            2582.72,
            2589.88,
            "the ball is on fire, but I think that after such a victory, which is only five minutes away"
        ],
        "444": [
            2589.88,
            2597.92,
            "from the Roman club, sleeping together with the team will make it much easier to return to the fight for"
        ],
        "445": [
            2597.92,
            2603.76,
            "Skudert and don’t remember the confrontation with Leon"
        ],
        "446": [
            2613.56,
            2618.28,
            "in the next round I will remind Suslov"
        ],
        "447": [
            2623.32,
            2624.88,
            "very difficult opponent"
        ],
        "448": [
            2624.88,
            2634.2,
            "guest match against another Roman club against Vlac, but as for Roma,"
        ],
        "449": [
            2634.2,
            2641.2,
            "that same five-match series begins, however, it’s not like it’s starting, it started already in"
        ],
        "450": [
            2641.2,
            2649.52,
            "28th round against Polerm who continues to cling to the saving straw, but for now it’s"
        ],
        "451": [
            2649.52,
            2654.76,
            "the straw drowns safely in the gas swamp that goes to series b, so Roma is next"
        ],
        "452": [
            2654.76,
            2661.44,
            "there here on Olympus how he meets emco, however this will happen after almost two weeks"
        ],
        "453": [
            2661.44,
            2669.32,
            "pause during which the club championships will take a break at the national match"
        ],
        "454": [
            2671.2,
            2671.72,
            "A"
        ],
        "455": [
            2681.32,
            2686.84,
            "the final minute of regular time of the 2 halves is in the match between Roma and Ssola next"
        ],
        "456": [
            2686.84,
            2694.04,
            "these teams produced a productive match and are now increasing their average performance slightly"
        ],
        "457": [
            2694.04,
            2700.04,
            "head-to-head confrontations between each other were in the last five matches 3 4 average now"
        ],
        "458": [
            2700.16,
            2706.76,
            "scored 4 respectively will be a little more than 21 6 matches this is already 3 and 66"
        ],
        "459": [
            2706.76,
            2713.6,
            "period but even here forward ballistas Roma attempt to break through was not there and you hand"
        ],
        "460": [
            2713.6,
            2722.32,
            "4 4 minutes the main referee of this meeting adds the Romans attack attack attack and what"
        ],
        "461": [
            2722.32,
            2727.96,
            "will they deliver more blow after blow to the consili on the inhala serving the defender"
        ],
        "462": [
            2727.96,
            2731.36,
            "Francesco Cerbi is now on those flights"
        ],
        "463": [
            2738.68,
            2740.52,
            "don't have to roll out of bounds"
        ],
        "464": [
            2752.32,
            2759.0,
            "Well what can we say that today Roma and Ssola played quite in the spirit of the current tour"
        ],
        "465": [
            2759.0,
            2764.48,
            "many productive matches, several meetings in the 29th round of Serie A"
        ],
        "466": [
            2767.44,
            2769.6,
            "ended with a score of 41"
        ],
        "467": [
            2769.6,
            2783.4,
            "today's meeting may also be a similar score recorded 4 1 1 for the polar"
        ],
        "468": [
            2783.4,
            2791.04,
            "41 balloons yakjevo empali napolei 23 tarina inter 22 several boys including 1 0 atalanta"
        ],
        "469": [
            2791.04,
            2796.88,
            "Pescara 3 0 Well, and yet one goalless draw slipped through in the fight between Kalia and Latsevo"
        ],
        "470": [
            2796.88,
            2803.44,
            "the teams failed to find out which of them was stronger in the reported confrontation but still scored"
        ],
        "471": [
            2803.44,
            2813.8,
            "at least one ball, but look what interesting news leaked during the matches of the current 29"
        ],
        "472": [
            2813.8,
            2821.0,
            "tour in case Polarno remains in the series and the president of the Sicilian team is Paul Glass"
        ],
        "473": [
            2821.16,
            2832.32,
            "I'm ready to get a tattoo on my face and eat 20 sandwiches with my spleen, you know, for the sake of this"
        ],
        "474": [
            2832.32,
            2840.12,
            "incentive, I, together with the football players, would do everything possible to keep"
        ],
        "475": [
            2840.12,
            2846.84,
            "place in the series and for the next season 7 points behind Jen, but 7 is not 16 as an accessory"
        ],
        "476": [
            2846.84,
            2854.68,
            "you can try to win back the saw, he will get a yellow card at the end of the Roma meeting"
        ],
        "477": [
            2854.68,
            2860.72,
            "against susul, the Romans will not decide which of them will take this free kick at home"
        ],
        "478": [
            2860.72,
            2867.12,
            "where Francesco has already taken his place as head coach on the benches, this means that"
        ],
        "479": [
            2867.12,
            2874.48,
            "he no longer believes in the salvation of his team and, on the contrary, continues near the borders of the technical zone"
        ],
        "480": [
            2874.48,
            2880.96,
            "to be in person on the pallet, we that Italian colleagues will read the enthusiasm for next year"
        ],
        "481": [
            2880.96,
            2889.08,
            "we'll look at the end of allegria has not yet left so a yellow card for someone who is not a football player"
        ],
        "482": [
            2889.08,
            2898.16,
            "Roma and this is Strott who delayed the continuation of the match, he also receives a warning from the army"
        ],
        "483": [
            2898.24,
            2899.48,
            "brand debel today"
        ],
        "484": [
            2910.44,
            2918.2,
            "Let's play for another 30 seconds, such idiots will last until the end of this meeting, well, Roma won"
        ],
        "485": [
            2918.2,
            2925.68,
            "Roma wins, frankly speaking, Roma makes 22 shots on the opponent’s goal, now it’s not difficult"
        ],
        "486": [
            2925.68,
            2932.88,
            "say but it seemed that Nofni Apel is ahead of the fight for the title of the most productive"
        ],
        "487": [
            2932.88,
            2938.56,
            "kicker of the Italian championship team, but this is by no means the most important thing, the most important thing is that Francesco"
        ],
        "488": [
            2938.56,
            2944.68,
            "Totis partners continue to keep their chances slim, so what did we see?"
        ]
    }
}