{
    "segments": {
        "0": [
            0.0,
            6.58,
            "Madrid. Comienza el partido, mueve la pelota el Sevilla, mueve la pelota el equipo de San Paoli."
        ],
        "1": [
            7.18,
            14.42,
            "Balón atrás que juega ya Sergio Rico, entregando el balón hacia el costado, pelotazo largo al salto"
        ],
        "2": [
            14.42,
            21.84,
            "de cabeza Nacho, cubriéndola a las espaldas a Marcelo y confirmado Julio y Maike la configuración"
        ],
        "3": [
            21.84,
            27.68,
            "defensiva del Real Madrid novedosa para el equipo de Cine de Intidano. Pues sí, sí, tiene todas las"
        ],
        "4": [
            27.68,
            33.52,
            "pintas aquí, Marcelo va a jugar de volante y Carvajal por el suyo, tres centrales, Nacho,"
        ],
        "5": [
            33.8,
            38.94,
            "Sergio Ramos y Varane. Sí, parece que va a ser así, Marcelo lo gigante del recorrido habitual que va a"
        ],
        "6": [
            38.94,
            42.68,
            "tener, vamos a ver Carvajal también, jugar con defensa de cuatro, ofreciendo a Marcelo en el"
        ],
        "7": [
            42.68,
            46.94,
            "medio campo hubiera sido un poco más extraño, hubiera descolocado demasiado a Luka Modric y el"
        ],
        "8": [
            46.94,
            50.84,
            "Sevilla lo que va a hacer, evidentemente no va a tener la pelota, es que en Zonzi va a jugar bastante"
        ],
        "9": [
            50.84,
            55.54,
            "cerquita de los centrales. Pues ahí está jugando el balón en el Sevilla, balón largo que busca"
        ],
        "10": [
            55.54,
            57.52,
            "precisamente arriba Sergio Ramos."
        ],
        "11": [
            57.68,
            62.9,
            "Lleva la gran pitada al recibir ese balón, ha despejado largo, ahí está en Zonzi, uno de los jugadores sin duda revelación del"
        ],
        "12": [
            62.9,
            68.74,
            "campeonato para tocar el balón atrás de Nardi, para que salga el Sevilla desde la posición de Ramí, juega Ramí"
        ],
        "13": [
            68.74,
            76.66,
            "buscando arriba, mueve Vitolo la pelota, apertura de Vitolo largo al corto, jugando atrás en Zonzi, recibe"
        ],
        "14": [
            76.66,
            84.06,
            "nuevamente la pelota en el costado del Sevilla, ahí está intentando sacarla y borra, ha levantado, pitado, falta el"
        ],
        "15": [
            84.06,
            86.86,
            "colegiado, primera acción sobre Vitolo,"
        ],
        "16": [
            87.68,
            91.24,
            "falta señalada por el colegiado cometida por Rafael Varane."
        ],
        "17": [
            91.24,
            100.64,
            "Sí, estamos viendo tres atrás también, tres centrales en Sevilla, por tanto Sevilla está manteniendo su dibujo con Fulbris"
        ],
        "18": [
            100.64,
            104.92,
            "de frente, pero va a ser fiel a esos tres centrales."
        ],
        "19": [
            104.92,
            112.06,
            "Sí, esa es la clave de Michael, en Zonzi en la salida va a estar como central y eso lo hace sobre todo para liberar mucho a los laterales, porque Sevilla llega muy por los costados"
        ],
        "20": [
            112.06,
            116.58,
            "con Mariano y con Escudero y no quiere renunciar a eso, lógicamente, San Paulo."
        ],
        "21": [
            116.58,
            117.58,
            "Pues saliendo el Sevilla."
        ],
        "22": [
            117.68,
            127.58,
            "Por la mediación de Ramí, que encuentra en su camino a Luka Modri, va a jugar largo sobre Vitolo, le intenta llegar por el costado, pero no lo consigue."
        ],
        "23": [
            127.58,
            131.2,
            "Escudero para el Sevilla, será saque de puerta para el Real Madrid."
        ],
        "24": [
            131.2,
            144.18,
            "Eso es tener mucha fe en Borra, hacer esa unión con Nasri, porque en Zonzi en esa posición está bordando el fútbol, desde esa posición."
        ],
        "25": [
            144.18,
            147.48,
            "Dele más atrás en ocasiones, pues hay que ver."
        ],
        "26": [
            147.68,
            165.48,
            "Sí, pero es el equipo camaleónico, como hablábamos de San Paulo, porque el Zonzi va a jugar posicionalmente la mayoría del tiempo, como vemos ahí por delante de la defensa, junto a Nasri con los cuatro atrás, pero en cuanto que tiene que salir con el balón, lo que hace inmediatamente es colocarse entre los dos centrales para poner la pelota en movimiento."
        ],
        "27": [
            165.48,
            177.32,
            "Lo intenta el Sevilla, Escudero la caza sobre la línea, pero al final se le termina marchando y sacará de banda al Real Madrid, intentando mandar el Sevilla en este primer arranque de partido, apenas dos minutos."
        ],
        "28": [
            177.68,
            188.08,
            "Llega la pelota ya el equipo de Zinedine Zidane, toca hacia atrás la pelota Casemiro para Sergio Ramos, que va a recibir un concierto de viento en cuanto que toque el balón."
        ],
        "29": [
            188.64,
            197.24,
            "Jugando por delante de Nasri, ha abierto la pelota para Nacho, que quería jugar sobre Marcelo, va a ser el lateral brasileño del Real Madrid, que le ponga el balón en movimiento, ha jugado para Benzema."
        ],
        "30": [
            197.58,
            205.24,
            "Esa pelota queda suelta, pelea Benzema y la gana el Sevilla, la gana para jugarla rápido, pero la pierde con velocidad, la recupera para el Madrid Casemiro."
        ],
        "31": [
            205.72,
            207.66,
            "Juega Sergio Ramos, que da salida al Real Madrid."
        ],
        "32": [
            207.68,
            212.18,
            "Por la derecha jugando para Carvajal, ya la está pidiendo arriba en el desborde Cristiano Ronaldo."
        ],
        "33": [
            212.38,
            217.52,
            "Cristiano que intenta jugar nuevamente para Carvajal, que la va a pelear, la toca en Sonsi, la juega sobre la banda para Vitolo."
        ],
        "34": [
            217.9,
            226.26,
            "Ha tocado Rami, presionaba Carvajal arriba, llega la pelota al guardameta Sergio Rico, pelota larga que busca por el costado del Mudo Vázquez."
        ],
        "35": [
            226.7,
            232.4,
            "Ahí va a pelear la pelota Casemiro, que la gana de cabeza, tocó el balón hacia atrás para Sergio Ramos, que la deja pasar."
        ],
        "36": [
            233.58,
            237.52,
            "Sergio en corto tiene opciones, ahí está Rafael Varane para ofrecerse."
        ],
        "37": [
            237.52,
            239.86,
            "En la salida decide jugar arriba para Luka Modric."
        ],
        "38": [
            240.2,
            243.24,
            "Buena maniobra en el control orientado de Luka Modric para buscar el exterior."
        ],
        "39": [
            243.66,
            249.82,
            "Ahí encuentra la carrera de Marcelo, reaccionó fenomenalmente bien Mariano para el Sevilla, jugó atrás para Sergio Rico."
        ],
        "40": [
            250.56,
            260.96,
            "Como siempre en el Real Madrid, hoy más que nunca, las aportaciones de Carvajal y de Marcelo pueden ser definitivas si quiere buscarle, si quiere sorprenderle el Real Madrid al equipo de San Paoli."
        ],
        "41": [
            260.96,
            267.34,
            "Sí, y el Madrid insiste en esa presión muy alta, cuando el Sevilla tiene la pelota atrás, el Madrid se coloca para presionar muy arriba, incluso más de lo que lo está haciendo el Sevilla."
        ],
        "42": [
            267.52,
            272.02,
            "Ahí toca la pelota, ahora Cristiano metido en la línea de medios para jugar atrás sobre Rafael Varane."
        ],
        "43": [
            272.36,
            279.66,
            "La tiene Carvajal, la juega sobre Luka Modric, espera al Sevilla, con esa línea de cuatro en defensa y con Ensonzi en el medio campo junto a Nasrin."
        ],
        "44": [
            279.8,
            287.24,
            "Toca rápido el Real Madrid, pero no encuentra de momento salida hacia la línea de ataque de la delantera del Real Madrid."
        ],
        "45": [
            287.46,
            290.84,
            "Juega atrás Sergio Ramos, toca la pelota sobre Keylor Navas."
        ],
        "46": [
            291.56,
            295.56,
            "Keylor sobre Rafael Varane, le sale al paso Nasrin, ahí se va a ir en velocidad."
        ],
        "47": [
            295.56,
            297.5,
            "Se va, se mete en medio."
        ],
        "48": [
            297.52,
            305.42,
            "El equipo de campo del Sevilla continúa en el eslalo, pierde la pelota ante Scudero, se la lleva Scudero, intenta poner velocidad arriba al conjunto de San Paoli."
        ],
        "49": [
            306.3,
            309.94,
            "Un sitio por delante para jugar Ove Pengeler."
        ],
        "50": [
            310.92,
            319.38,
            "Recibe nuevamente, tiene en corto a Nasrin, recibe Nasrin, toca para Vitolo, triangulan entre los tres, mete la puntera y consigue sacarla Luka Modric."
        ],
        "51": [
            319.86,
            326.58,
            "Sale el Real Madrid, ha jugado para Cristiano Ronaldo, Kroos, le entregó un balón que no le gustó el portugués, la perdió."
        ],
        "52": [
            326.58,
            327.48,
            "Cristiano Ronaldo."
        ],
        "53": [
            327.52,
            331.48,
            "Lo recibe Marcelo y lo interceptó Ronaldo."
        ],
        "54": [
            336.58,
            341.94,
            "Abre la pelota en Sevilla, juega Scudero, recibe el balón a Nasrin, perdona, en Sonsi."
        ],
        "55": [
            342.02,
            348.74,
            "Ahí está en Sonsi jugando para jugarla en cortito, triangulando con Nasrin, que le da siempre tranquilidad al equipo sevillista."
        ],
        "56": [
            349.44,
            352.98,
            "Ahí está jugando nuevamente en Sonsi, entregó para Scudero."
        ],
        "57": [
            352.98,
            355.82,
            "Scudero presionado por Carvajal, vuelve a jugar con Sonsi."
        ],
        "58": [
            355.9,
            357.5,
            "Un toque para el control, uno para el pase."
        ],
        "59": [
            357.52,
            361.22,
            "Ahí está en Sonsi, que toca siempre un par de veces el balón para Iborra."
        ],
        "60": [
            361.54,
            364.0,
            "Iborra va a buscar larga la espalda de los centrales."
        ],
        "61": [
            364.26,
            367.6,
            "Pelota demasiado profunda que se va a perder directamente por la línea de fondo."
        ],
        "62": [
            368.08,
            371.72,
            "Sacará el Real Madrid de portería."
        ],
        "63": [
            373.18,
            376.32,
            "Ya está jugando Zinedine Pidán, intenta presionar Vitolo arriba."
        ],
        "64": [
            376.5,
            379.74,
            "La realidad es que realmente el Sevilla se va arriba de verdad a presionar una salida del Madrid."
        ],
        "65": [
            379.8,
            383.02,
            "La dejó pasar Modric, le tocó a Iborra, el balón le queda a Casemiro con campo por delante."
        ],
        "66": [
            383.02,
            384.86,
            "Intenta ponerle velocidad al juego."
        ],
        "67": [
            385.24,
            386.34,
            "Rápido, Benzema, un toque."
        ],
        "68": [
            386.8,
            387.5,
            "Incorporando por el corto."
        ],
        "69": [
            387.52,
            389.22,
            "Costado izquierdo, Marcelo, que llega a la línea."
        ],
        "70": [
            389.6,
            390.58,
            "Ahí quiere recortar."
        ],
        "71": [
            390.86,
            392.46,
            "Aguanta Marcelo, se mete dentro del área."
        ],
        "72": [
            392.76,
            394.32,
            "Saca la pelota hacia atrás con dificultades."
        ],
        "73": [
            394.48,
            396.1,
            "Buena maniobra de Casemiro, que cae."
        ],
        "74": [
            396.2,
            397.38,
            "El colegiado ha pitado la falta."
        ],
        "75": [
            397.96,
            399.66,
            "Peligrosa para la portería del Sevilla."
        ],
        "76": [
            400.16,
            401.76,
            "Bonito el gesto técnico de Casemiro."
        ],
        "77": [
            403.32,
            406.32,
            "Puso el cuerpo, utilizó el tacón izquierdo para hacer el regate."
        ],
        "78": [
            406.42,
            408.14,
            "El control orientado, la falta fue clara."
        ],
        "79": [
            408.5,
            409.64,
            "El balón para el Real Madrid."
        ],
        "80": [
            410.04,
            411.2,
            "Lo que quiere decir que..."
        ],
        "81": [
            411.2,
            412.42,
            "Balón para Cristiano Ronaldo."
        ],
        "82": [
            412.42,
            416.04,
            "Es evidente que el Sevilla va a arriesgar mucho menos que el otro día en Copa."
        ],
        "83": [
            416.1,
            416.7,
            "También es normal."
        ],
        "84": [
            417.52,
            420.3,
            "El otro día tenía que hacer un partido casi suicida, como decíamos en la previa."
        ],
        "85": [
            420.42,
            422.66,
            "Hoy el equipo quiere un poquito más de control."
        ],
        "86": [
            422.86,
            425.78,
            "Y no le importa darle más la pelota al Madrid de lo habitual."
        ],
        "87": [
            426.64,
            429.74,
            "Sin embargo, yo creo que arriesguen algo, Julio."
        ],
        "88": [
            430.42,
            430.86,
            "Atrás."
        ],
        "89": [
            431.2,
            433.46,
            "Hay momentos cuando están dejando dos atrás."
        ],
        "90": [
            433.9,
            435.84,
            "Porque está presionando un poco más arriba."
        ],
        "91": [
            436.4,
            439.8,
            "Yo pienso que puede estar contragolpeado el Sevilla."
        ],
        "92": [
            440.12,
            441.08,
            "Atención al lanzamiento."
        ],
        "93": [
            441.22,
            442.04,
            "Jugado a balón parado."
        ],
        "94": [
            442.04,
            443.04,
            "Ahí está Cristiano Ronaldo."
        ],
        "95": [
            443.14,
            443.76,
            "La carrera habitual."
        ],
        "96": [
            443.92,
            445.72,
            "Golpea Cristiano contra la barrera."
        ],
        "97": [
            446.3,
            447.5,
            "El zapatazo del portugués."
        ],
        "98": [
            447.62,
            449.86,
            "Se estrelló en la barrera defensiva del equipo de Sampaoli."
        ],
        "99": [
            450.56,
            453.34,
            "Casi se tiene que sujetar para no ir a por esa pelota."
        ],
        "100": [
            453.84,
            456.22,
            "Ricardo desde el área técnica que va a sacar el Madrid de banda."
        ],
        "101": [
            456.36,
            458.66,
            "Como siempre, muy activo el técnico del Sevilla recorriendo."
        ],
        "102": [
            458.86,
            460.82,
            "El área técnica de arriba abajo constantemente."
        ],
        "103": [
            461.06,
            462.94,
            "Ha tocado la pelota Rafael Barán para Sergio Ramos."
        ],
        "104": [
            463.02,
            463.6,
            "Círculo central."
        ],
        "105": [
            463.94,
            465.42,
            "Abre el balón hacia la banda izquierda."
        ],
        "106": [
            465.48,
            465.86,
            "Juega Nacho."
        ],
        "107": [
            465.92,
            466.76,
            "Entrega para Marcelo."
        ],
        "108": [
            466.88,
            470.56,
            "Tiene por delante a Cristiano en su posición habitual de extremo."
        ],
        "109": [
            471.16,
            473.42,
            "Pero ahí recupera la pelota hacia atrás a Cristiano."
        ],
        "110": [
            473.42,
            474.12,
            "Juega por dentro."
        ],
        "111": [
            474.22,
            474.96,
            "Entrega para Casemiro."
        ],
        "112": [
            475.04,
            476.54,
            "Ya se está moviendo por delante Luka Modric."
        ],
        "113": [
            476.64,
            477.5,
            "Cambio de orientación hacia la banda."
        ],
        "114": [
            477.52,
            478.02,
            "Banda derecha."
        ],
        "115": [
            478.32,
            479.1,
            "La controla Carvajal."
        ],
        "116": [
            479.18,
            479.84,
            "Tiene pegado a Benzema."
        ],
        "117": [
            479.96,
            480.76,
            "Pico del área Benzema."
        ],
        "118": [
            480.92,
            481.4,
            "Ahí va Karim."
        ],
        "119": [
            481.52,
            482.2,
            "Intenta el recorte."
        ],
        "120": [
            482.3,
            482.86,
            "Llega a la frontal."
        ],
        "121": [
            483.32,
            485.2,
            "Mete una pelota a la media luna que no progresa."
        ],
        "122": [
            485.28,
            487.48,
            "La saca el Sevilla pero sin facilidad."
        ],
        "123": [
            487.66,
            488.24,
            "Toca Ramí."
        ],
        "124": [
            488.32,
            489.34,
            "La perdió el Sevilla."
        ],
        "125": [
            489.44,
            489.96,
            "La juega Barán."
        ],
        "126": [
            490.04,
            490.8,
            "La tiene Sergio Ramos."
        ],
        "127": [
            490.96,
            493.7,
            "Viene a orientar la pelota en el juego Karim Benzema."
        ],
        "128": [
            493.88,
            494.96,
            "Metiéndose en la línea de medios."
        ],
        "129": [
            495.32,
            496.6,
            "Abrió para Rafael Barán."
        ],
        "130": [
            496.84,
            497.4,
            "Llega la banda."
        ],
        "131": [
            497.68,
            498.32,
            "El regate después."
        ],
        "132": [
            498.38,
            499.36,
            "La maravillosa de Luka Modric."
        ],
        "133": [
            499.36,
            500.08,
            "Se va a sobrar el 10."
        ],
        "134": [
            500.18,
            500.3,
            "Fondo."
        ],
        "135": [
            500.4,
            501.06,
            "Va a ver que es el pase."
        ],
        "136": [
            501.06,
            503.4,
            "Le pegó tan fuerte a la pelota."
        ],
        "137": [
            503.58,
            505.4,
            "Forzado por la posición del sevillista."
        ],
        "138": [
            505.86,
            508.58,
            "Que el balón superó a Cristiano Ronaldo en la boca de gol."
        ],
        "139": [
            508.64,
            511.88,
            "En lo que ha sido la primera clarísima oportunidad del partido."
        ],
        "140": [
            511.96,
            514.16,
            "La maniobra era tremendamente difícil."
        ],
        "141": [
            514.5,
            515.98,
            "El pase final fácil."
        ],
        "142": [
            516.58,
            517.46,
            "Para Madrid."
        ],
        "143": [
            517.7,
            518.68,
            "Hizo todo lo difícil."
        ],
        "144": [
            519.42,
            520.32,
            "Y falló lo más sencillo."
        ],
        "145": [
            520.44,
            520.86,
            "Parecía así."
        ],
        "146": [
            520.96,
            521.56,
            "Lo han poco forzado."
        ],
        "147": [
            521.64,
            522.5,
            "Pero en cualquier caso es verdad."
        ],
        "148": [
            522.64,
            523.88,
            "La maniobra ha sido maldita."
        ],
        "149": [
            524.14,
            527.62,
            "Ahí está el Sevilla intentando dar la respuesta con Vitoro en el costado."
        ],
        "150": [
            527.98,
            529.8,
            "Apoyado de Escudero."
        ],
        "151": [
            530.12,
            531.04,
            "Juega por dentro Vitoro."
        ],
        "152": [
            531.12,
            531.82,
            "Tolo conduce."
        ],
        "153": [
            532.1,
            533.66,
            "Aguanta la primera entrada de Casemiro."
        ],
        "154": [
            533.86,
            536.06,
            "Continúa con el balón para jugarla en corto sobre Iborra."
        ],
        "155": [
            536.4,
            537.92,
            "Este saca la pelota para Ensonzi."
        ],
        "156": [
            538.02,
            538.72,
            "Se para el Sevilla."
        ],
        "157": [
            538.82,
            542.02,
            "Que evidentemente tiene un ritmo completamente distinto al partido de Liga."
        ],
        "158": [
            542.32,
            544.62,
            "Quiere un partido mucho más controlado."
        ],
        "159": [
            544.72,
            545.28,
            "Arriesgar menos."
        ],
        "160": [
            545.28,
            545.8,
            "Aunque es verdad."
        ],
        "161": [
            545.9,
            546.32,
            "Como dice Michael."
        ],
        "162": [
            546.44,
            549.12,
            "Que el equipo si mete la defensa en el rival le puede hacer daño a la espalda."
        ],
        "163": [
            549.2,
            550.36,
            "La posición de Iborra es la clave."
        ],
        "164": [
            550.5,
            551.86,
            "Iborra a veces juega en la media punta."
        ],
        "165": [
            552.3,
            554.18,
            "Hoy está jugando prácticamente en el doble pivote."
        ],
        "166": [
            554.38,
            555.0,
            "Bueno, sí prácticamente."
        ],
        "167": [
            555.16,
            555.78,
            "Está en el doble pivote."
        ],
        "168": [
            555.88,
            558.12,
            "Y eso deja claro que Sampoli quiere más control."
        ],
        "169": [
            558.12,
            560.7,
            "Es evidente que Riesgo tendrá que subir."
        ],
        "170": [
            560.96,
            563.64,
            "Y que a veces la posición le provocará eso, Michael."
        ],
        "171": [
            563.74,
            568.58,
            "Pero también es evidente que la propuesta es como más lenta."
        ],
        "172": [
            568.78,
            569.98,
            "Que no sea más caudio de copa."
        ],
        "173": [
            569.98,
            574.2,
            "A mí me ha sorprendido el ritmo que han puesto Sevilla."
        ],
        "174": [
            574.56,
            576.16,
            "Yo imaginaba algo más dinámico."
        ],
        "175": [
            576.78,
            579.28,
            "Ahí está intentándolo el Sevilla arriba con Nasri."
        ],
        "176": [
            579.62,
            580.58,
            "Darry que entrega la pelota."
        ],
        "177": [
            580.68,
            581.4,
            "La juega para Escudero."
        ],
        "178": [
            581.64,
            582.66,
            "Escudero tras el rechace."
        ],
        "179": [
            582.74,
            583.38,
            "Quiere llegar Darry."
        ],
        "180": [
            583.46,
            584.3,
            "Toca la pelota la alemana."
        ],
        "181": [
            584.38,
            585.72,
            "Ahí está Krohg jugando para Luka Modric."
        ],
        "182": [
            585.76,
            586.84,
            "Que se da la pausa."
        ],
        "183": [
            586.96,
            587.96,
            "Mete la cabeza en Sonzi."
        ],
        "184": [
            588.12,
            590.32,
            "Saca de banda para el Real Madrid."
        ],
        "185": [
            592.0,
            597.8,
            "Vemos la jugada maravillosa por parte de Luka Modric contra Rami."
        ],
        "186": [
            597.98,
            599.28,
            "Al que casi le descarrila."
        ],
        "187": [
            599.28,
            602.82,
            "Lo que me está resultando evidente por la parte de Sampoli."
        ],
        "188": [
            603.22,
            604.32,
            "Si quiere el centro del campo."
        ],
        "189": [
            604.78,
            608.38,
            "Está pues adelantando futbolistas desde la zaga."
        ],
        "190": [
            608.76,
            611.98,
            "Y está retrasando futbolistas desde la parte de arriba."
        ],
        "191": [
            612.16,
            614.74,
            "Para crear ventaja numérica en el centro del campo."
        ],
        "192": [
            615.18,
            617.94,
            "Pero no está consiguiendo hacerse con esa franja."
        ],
        "193": [
            617.94,
            620.56,
            "En la repetición yo creo que hemos visto por qué le pasa eso a Modric."
        ],
        "194": [
            620.64,
            622.72,
            "Justo en el momento del golpeo la pelota se le eleva."
        ],
        "195": [
            623.14,
            625.2,
            "Y en vez de pegarle con el interior del pie."
        ],
        "196": [
            625.3,
            628.32,
            "Que es una superficie con la que se controla más la velocidad."
        ],
        "197": [
            628.52,
            632.14,
            "Prácticamente le pega con la espinilla y sale la pelota a una velocidad tremenda."
        ],
        "198": [
            632.24,
            634.06,
            "Por encima de la cabeza de Cristiano Ronaldo."
        ],
        "199": [
            634.22,
            634.88,
            "Esos topos."
        ],
        "200": [
            635.34,
            636.72,
            "El balón es para Rami."
        ],
        "201": [
            636.92,
            637.42,
            "Juega Rami."
        ],
        "202": [
            637.56,
            639.18,
            "Entrega para Vitolo en posición de interior."
        ],
        "203": [
            639.5,
            640.04,
            "Ahí encara."
        ],
        "204": [
            640.34,
            641.94,
            "Va en ese recorte típico de Vitolo."
        ],
        "205": [
            642.16,
            643.98,
            "Tiene el apoyo de Escudero por la banda."
        ],
        "206": [
            644.08,
            645.22,
            "Escudero que llega hacia la línea."
        ],
        "207": [
            645.54,
            646.78,
            "Le metió el cuerpo Carvajal."
        ],
        "208": [
            646.78,
            647.42,
            "Dice el colegiado."
        ],
        "209": [
            647.42,
            648.16,
            "Pero que ahí no pasó nada."
        ],
        "210": [
            648.28,
            650.02,
            "Que ganó el jugador del Real Madrid."
        ],
        "211": [
            650.08,
            650.64,
            "La porfía."
        ],
        "212": [
            651.0,
            653.74,
            "Y que saque de banda para el Real Madrid."
        ],
        "213": [
            657.1,
            657.5,
            "Enzonzi."
        ],
        "214": [
            657.72,
            659.62,
            "Uno de los baluartes de este Sevilla."
        ],
        "215": [
            660.08,
            662.6,
            "El jugador que más minutos ha actuado en el campeonato."
        ],
        "216": [
            662.88,
            665.36,
            "Y que además no lo puede hacer mejor de lo que lo está haciendo."
        ],
        "217": [
            665.52,
            666.74,
            "Espectacular temporada de Enzonzi."
        ],
        "218": [
            666.84,
            667.7,
            "Jugador clave también."
        ],
        "219": [
            667.9,
            669.06,
            "Y Vitolo está en la izquierda."
        ],
        "220": [
            669.12,
            670.98,
            "Insisto que Iborra está casi casi cerquita."
        ],
        "221": [
            671.18,
            672.44,
            "Casi paralelo a Enzonzi."
        ],
        "222": [
            672.92,
            674.24,
            "Y esto perjudica un poco al pudo bajo."
        ],
        "223": [
            674.24,
            677.4,
            "No ha podido aparecer efectivamente el pudo bajo."
        ],
        "224": [
            677.42,
            680.28,
            "Es que todavía es un jugador que habitualmente tiene mucho peso en el partido."
        ],
        "225": [
            680.38,
            680.98,
            "Y está el modo bajo."
        ],
        "226": [
            681.06,
            683.0,
            "Viendo precisamente como la pelota le supera por encima."
        ],
        "227": [
            683.44,
            684.34,
            "Toca el balón Marcelo."
        ],
        "228": [
            684.44,
            685.08,
            "Jugando hacia atrás."
        ],
        "229": [
            685.2,
            686.64,
            "Entregó la pelota en corto para Nacho."
        ],
        "230": [
            686.68,
            687.98,
            "Nacho ya juega con Sergio Ramos."
        ],
        "231": [
            688.34,
            689.42,
            "Que ya sabe lo que le espera."
        ],
        "232": [
            689.52,
            694.7,
            "Cada pelota que se le acerque recibe la silbatina del respetable."
        ],
        "233": [
            694.8,
            695.8,
            "Ha tocado de cabeza Modric."
        ],
        "234": [
            696.0,
            697.9,
            "Toca Rami para recuperar para el Sevilla."
        ],
        "235": [
            698.0,
            698.78,
            "Jugado sobre Enzonzi."
        ],
        "236": [
            698.86,
            700.58,
            "Tiene en corto para salir jugando al modo bajo."
        ],
        "237": [
            700.94,
            702.24,
            "Ha abierto la pelota para Vitolo."
        ],
        "238": [
            702.5,
            703.9,
            "Vitolo que se puede asociar con Vázquez."
        ],
        "239": [
            703.96,
            705.22,
            "Pero no encuentra la manera."
        ],
        "240": [
            705.66,
            706.8,
            "Toca para atrás Escudero."
        ],
        "241": [
            706.8,
            706.88,
            "Enzonzi."
        ],
        "242": [
            707.42,
            708.38,
            "Llega ante Luka Modric."
        ],
        "243": [
            708.46,
            710.32,
            "Y juega sobre la posición de Rami."
        ],
        "244": [
            710.42,
            711.16,
            "Este para Pareja."
        ],
        "245": [
            711.5,
            712.06,
            "Vino Pareja."
        ],
        "246": [
            712.18,
            714.02,
            "Tiene salida hacia la banda derecha por Amariano."
        ],
        "247": [
            714.36,
            715.36,
            "La está pidiendo Iborra."
        ],
        "248": [
            715.44,
            716.12,
            "También Enzonzi."
        ],
        "249": [
            716.22,
            717.9,
            "Busca largo el desmarque de Vitolo."
        ],
        "250": [
            717.98,
            719.12,
            "Atención a Vitolo que gana de cabeza."
        ],
        "251": [
            719.2,
            720.1,
            "El balón la deja perfecta."
        ],
        "252": [
            720.36,
            721.24,
            "Aparece el mudo Vázquez."
        ],
        "253": [
            721.42,
            722.32,
            "En la frontal del área."
        ],
        "254": [
            722.56,
            723.62,
            "La puede jugar para Nasri."
        ],
        "255": [
            723.82,
            726.12,
            "Nasri en la corona buscando y encarando sobre Casemiro."
        ],
        "256": [
            726.4,
            727.38,
            "Toca en corto para Vitolo."
        ],
        "257": [
            727.46,
            728.02,
            "No se entendieron."
        ],
        "258": [
            728.14,
            729.56,
            "Ha recuperado para el Madrid Carvajal."
        ],
        "259": [
            729.7,
            731.0,
            "Quiere la contra el Real Madrid."
        ],
        "260": [
            731.28,
            732.62,
            "Ahí presiona San Paoli."
        ],
        "261": [
            732.84,
            734.24,
            "Tan típico en el equipo de San Paoli."
        ],
        "262": [
            734.24,
            736.22,
            "Con el mudo Vázquez comandando las operaciones."
        ],
        "263": [
            736.66,
            738.66,
            "Toca para Enzonzi."
        ],
        "264": [
            738.72,
            740.0,
            "Se va Enzonzi por el callejón."
        ],
        "265": [
            740.2,
            742.22,
            "Ha jugado la pelota por el callejón del 10."
        ],
        "266": [
            742.34,
            744.16,
            "Para el que lleva el 10 de verdad que es Nasri."
        ],
        "267": [
            744.4,
            745.18,
            "Toca para Vitolo."
        ],
        "268": [
            745.4,
            746.76,
            "Vitolo nuevamente para Nasri."
        ],
        "269": [
            747.04,
            748.02,
            "Se abre el costado."
        ],
        "270": [
            748.36,
            748.86,
            "El lateral."
        ],
        "271": [
            749.02,
            749.56,
            "Busca escudero."
        ],
        "272": [
            749.7,
            750.26,
            "Primer palo."
        ],
        "273": [
            750.42,
            751.96,
            "Despejó la defensa del Real Madrid."
        ],
        "274": [
            752.12,
            754.16,
            "Y es saque lateral para el equipo de San Paoli."
        ],
        "275": [
            754.18,
            757.16,
            "Pues el primer envite que realmente gana Sevilla en el centro del campo."
        ],
        "276": [
            757.64,
            758.12,
            "Por peso."
        ],
        "277": [
            758.26,
            759.3,
            "Por ventaja numérica."
        ],
        "278": [
            759.54,
            762.62,
            "La primera jugada en la que el Sevilla es bastante fiel a lo que hemos visto."
        ],
        "279": [
            762.62,
            764.22,
            "Lo que vimos por ejemplo contra el Barça en ese primer partido."
        ],
        "280": [
            764.24,
            767.14,
            "Enseguida la presión sobre la pérdida."
        ],
        "281": [
            767.38,
            770.46,
            "Hasta tres hombres cerraron ahí el camino de los mediocampistas del Real Madrid."
        ],
        "282": [
            770.6,
            773.22,
            "Y luego si recupera Carlos busca rápidamente a Nasri."
        ],
        "283": [
            773.28,
            775.04,
            "Que lógicamente está bien colocado y cerca del área."
        ],
        "284": [
            775.24,
            775.82,
            "Toca Nasri."
        ],
        "285": [
            775.92,
            776.7,
            "Entrega para escudero."
        ],
        "286": [
            776.78,
            778.42,
            "Escudero jugando sobre Vitolo."
        ],
        "287": [
            778.52,
            780.2,
            "Vitolo esta vez no encuentra la manera de progresar."
        ],
        "288": [
            780.26,
            782.14,
            "Ha robado el balón para el Real Madrid."
        ],
        "289": [
            782.26,
            784.1,
            "Casemiro que saca el balón sobre la banda izquierda."
        ],
        "290": [
            784.16,
            784.98,
            "Martelo que de primera."
        ],
        "291": [
            785.1,
            785.52,
            "Don Pase."
        ],
        "292": [
            786.1,
            788.02,
            "Excepcional buscando la velocidad de Cristiano."
        ],
        "293": [
            788.16,
            789.42,
            "Reacciona bien para el Sevilla."
        ],
        "294": [
            790.16,
            790.84,
            "Ahí Mariano."
        ],
        "295": [
            790.84,
            793.46,
            "Y consigue mantener la pelota."
        ],
        "296": [
            793.92,
            794.22,
            "Y recibe."
        ],
        "297": [
            794.24,
            795.62,
            "Y recibe la falta de escudero."
        ],
        "298": [
            796.22,
            797.52,
            "Lo de Marcero es una genialidad."
        ],
        "299": [
            798.18,
            800.22,
            "Si le salga o no le salga."
        ],
        "300": [
            800.36,
            801.6,
            "Es una genialidad."
        ],
        "301": [
            801.66,
            807.38,
            "Pero hemos visto ya que el Sevilla es vulnerable a un contragolpe en un momento dado."
        ],
        "302": [
            807.6,
            810.56,
            "Ahora es el Real Madrid el que presiona sobre la salida del Sevilla."
        ],
        "303": [
            810.7,
            811.8,
            "Tiene que buscar largo arriba."
        ],
        "304": [
            812.08,
            813.86,
            "Ha cortado el balón anticipando."
        ],
        "305": [
            814.34,
            815.6,
            "Ahí Rafael Varana."
        ],
        "306": [
            816.38,
            816.98,
            "A Nasri."
        ],
        "307": [
            817.28,
            819.8,
            "Entregó el balón hacia atrás el Real Madrid para Sergio Ramos."
        ],
        "308": [
            820.3,
            822.84,
            "Al que no le parece presionar nada."
        ],
        "309": [
            822.84,
            823.84,
            "El concierto."
        ],
        "310": [
            824.24,
            825.24,
            "El concierto de Silvato."
        ],
        "311": [
            825.58,
            827.58,
            "Que recibe cada vez que toca la pelota."
        ],
        "312": [
            827.98,
            828.98,
            "El Madrid que aguanta."
        ],
        "313": [
            828.98,
            829.98,
            "Saca el balón perfecto."
        ],
        "314": [
            829.98,
            831.98,
            "Viene con mucha gente el equipo de Zinedine Zidane."
        ],
        "315": [
            831.98,
            832.98,
            "Carvajal en la línea."
        ],
        "316": [
            832.98,
            833.98,
            "Buscó el pase."
        ],
        "317": [
            833.98,
            834.98,
            "Tocó el escudero."
        ],
        "318": [
            834.98,
            837.98,
            "Y es córner para el Real Madrid."
        ],
        "319": [
            837.98,
            838.98,
            "Buscaba."
        ],
        "320": [
            838.98,
            840.98,
            "Karim Benzema que entraba por el centro en el punto de penalti."
        ],
        "321": [
            840.98,
            841.98,
            "Llegó bien escudero."
        ],
        "322": [
            841.98,
            843.98,
            "Saca de esquina el primero del partido para el Real Madrid."
        ],
        "323": [
            843.98,
            844.98,
            "Una pelota de cross."
        ],
        "324": [
            844.98,
            848.98,
            "Que lógicamente tiene también que asumir galones en este equipo hoy."
        ],
        "325": [
            848.98,
            849.98,
            "El partido está siendo grande."
        ],
        "326": [
            849.98,
            850.98,
            "Está siendo intenso."
        ],
        "327": [
            850.98,
            853.98,
            "Está siendo respetuoso de uno y otro equipo."
        ],
        "328": [
            853.98,
            855.98,
            "Pero saben los dos el potencial que tienen."
        ],
        "329": [
            855.98,
            857.98,
            "Va a golpear la pelota Toni Kroos."
        ],
        "330": [
            857.98,
            859.98,
            "En el cuarto de círculo."
        ],
        "331": [
            859.98,
            861.98,
            "Golpea el balón sobre el punto de penalti."
        ],
        "332": [
            861.98,
            864.98,
            "Se le va a Sergio Ramos que no evita la pelea."
        ],
        "333": [
            864.98,
            865.98,
            "Arriba en el aire."
        ],
        "334": [
            865.98,
            866.98,
            "Ganó el balón."
        ],
        "335": [
            866.98,
            868.98,
            "Pero no encontró la puerta."
        ],
        "336": [
            868.98,
            869.98,
            "Se fue."
        ],
        "337": [
            869.98,
            872.98,
            "Subremate desviado por encima de la portería de Sergio Rico."
        ],
        "338": [
            874.98,
            875.98,
            "Ahí está el lanzamiento."
        ],
        "339": [
            875.98,
            879.98,
            "Y el remate de cabeza de Sergio Ramos."
        ],
        "340": [
            879.98,
            881.98,
            "Fíjate cómo se quedan en la presión Modric y Kroos."
        ],
        "341": [
            881.98,
            882.98,
            "Uno con Iborra."
        ],
        "342": [
            882.98,
            883.98,
            "Otro con Enzonzi."
        ],
        "343": [
            883.98,
            885.98,
            "Con lo cual, Rico va a tener que jugar en largo."
        ],
        "344": [
            885.98,
            889.98,
            "Yo estoy viendo más fiel al Real Madrid en los últimos partidos que lo que estaba haciendo el Sevilla."
        ],
        "345": [
            889.98,
            891.98,
            "Ahí está Ben Yedder intentándolo."
        ],
        "346": [
            891.98,
            892.98,
            "Dio la vuelta."
        ],
        "347": [
            892.98,
            895.98,
            "Metió la pierna a Nacho y sacó el balón del terreno de juego."
        ],
        "348": [
            895.98,
            898.98,
            "Bueno, yo creo que te refieres a la intensidad."
        ],
        "349": [
            898.98,
            899.98,
            "Sí, sí, sí."
        ],
        "350": [
            899.98,
            901.98,
            "Es que el Sevilla está jugando en cámara lenta."
        ],
        "351": [
            901.98,
            904.98,
            "El dibujo es interesante."
        ],
        "352": [
            904.98,
            907.98,
            "Provoca ventaja numérica en el centro de campo."
        ],
        "353": [
            907.98,
            911.98,
            "Pero están moviéndolo tan lentamente de que tampoco inquieta al Real Madrid."
        ],
        "354": [
            911.98,
            912.98,
            "Al Real Madrid le veo cómodo."
        ],
        "355": [
            912.98,
            913.98,
            "Es un equipo mucho..."
        ],
        "356": [
            913.98,
            917.98,
            "Sevilla, en los grandes partidos, que ha hecho un equipo mucho más dinámico, con mucha más presión."
        ],
        "357": [
            917.98,
            920.98,
            "Que agita mucho más los partidos de lo que estamos viendo ahora."
        ],
        "358": [
            920.98,
            926.98,
            "Ricardo Sierra hablando con Juan Melillo dijo que San Pablo le había dicho que va a hacer la vida imposible al Madrid."
        ],
        "359": [
            926.98,
            930.98,
            "No le va a hacer la vida imposible al Real Madrid yendo a este ritmo."
        ],
        "360": [
            930.98,
            931.98,
            "Totalmente de acuerdo, Nico."
        ],
        "361": [
            931.98,
            937.98,
            "Ahí está con el balón Sergio Rico que golpea largo sobre el medular justo en el cruce de camino."
        ],
        "362": [
            937.98,
            939.98,
            "Ganó la pelota de cabeza Sergio Ramos."
        ],
        "363": [
            939.98,
            940.98,
            "Enzonzi para el Sevilla."
        ],
        "364": [
            940.98,
            941.98,
            "Apertura hacia la banda."
        ],
        "365": [
            941.98,
            942.98,
            "Para que juegue Mariano."
        ],
        "366": [
            942.98,
            943.98,
            "Recibió de Nardi."
        ],
        "367": [
            943.98,
            944.98,
            "Busca arriba Ben Yedder."
        ],
        "368": [
            944.98,
            945.98,
            "Hay ventaja para los madridistas."
        ],
        "369": [
            945.98,
            946.98,
            "Balón para Keylor."
        ],
        "370": [
            946.98,
            949.98,
            "El tico que golpea largo sobre el círculo central."
        ],
        "371": [
            949.98,
            951.98,
            "Aparece para llevársela nuevamente Iborra."
        ],
        "372": [
            951.98,
            952.98,
            "Iborra jugando sobre Nardi."
        ],
        "373": [
            952.98,
            953.98,
            "Toca el mudo Vázquez."
        ],
        "374": [
            953.98,
            954.98,
            "Intenta bajar la cross."
        ],
        "375": [
            954.98,
            955.98,
            "No lo consigue."
        ],
        "376": [
            955.98,
            956.98,
            "La tiene en Sevilla."
        ],
        "377": [
            956.98,
            957.98,
            "Es Enzonzi."
        ],
        "378": [
            957.98,
            959.98,
            "El que juega en el círculo."
        ],
        "379": [
            959.98,
            961.98,
            "Ha abierto la pelota hacia la banda izquierda para Scudero."
        ],
        "380": [
            961.98,
            962.98,
            "En cara Scudero."
        ],
        "381": [
            962.98,
            969.98,
            "Viene para buscar el balón Vitolo que de espaldas perseguido por Luka Modric y por el francés Rafael Varane."
        ],
        "382": [
            969.98,
            970.98,
            "Tocó atrás."
        ],
        "383": [
            970.98,
            973.98,
            "Ya juega en el centro del Sevilla Vitolo."
        ],
        "384": [
            973.98,
            974.98,
            "Se va hacia la línea central."
        ],
        "385": [
            974.98,
            976.98,
            "Ahí está perseguido por Luka Modric."
        ],
        "386": [
            976.98,
            978.98,
            "Le sale al paso Toni Kroos."
        ],
        "387": [
            978.98,
            982.98,
            "Abre la pelota para Nardi que se descuelga para tener espacio y entrega el balón a la banda."
        ],
        "388": [
            982.98,
            984.98,
            "Lateral contra lateral."
        ],
        "389": [
            984.98,
            986.98,
            "Defiende Marcelo."
        ],
        "390": [
            986.98,
            987.98,
            "Ataca Mariano."
        ],
        "391": [
            987.98,
            988.98,
            "Ahí va al centro de Nardi."
        ],
        "392": [
            988.98,
            989.98,
            "Primer palo."
        ],
        "393": [
            989.98,
            990.98,
            "Punto de penalti."
        ],
        "394": [
            990.98,
            991.98,
            "Mete la cabeza Varane."
        ],
        "395": [
            991.98,
            992.98,
            "No estaba muy seguro de lo que hacía."
        ],
        "396": [
            992.98,
            993.98,
            "Ha tocado el balón hacia el costado."
        ],
        "397": [
            993.98,
            996.98,
            "Se lleva la pelota Marcelo que aguanta el primer envite."
        ],
        "398": [
            996.98,
            997.98,
            "Se va sobre la línea de fondo."
        ],
        "399": [
            997.98,
            998.98,
            "Se le escapa la pelota."
        ],
        "400": [
            998.98,
            999.98,
            "Dice Lidia que es para el tercero."
        ],
        "401": [
            999.98,
            1000.98,
            "¡Viva!"
        ],
        "402": [
            1000.98,
            1001.98,
            "Real Madrid."
        ],
        "403": [
            1001.98,
            1006.98,
            "Bueno, le habías dicho varias veces, Carlos, hoy que el equipo de Sevilla es camaleónico."
        ],
        "404": [
            1006.98,
            1012.98,
            "Es posible que esté jugando ese ritmo en esos primeros compases y puede que lo cambia"
        ],
        "405": [
            1012.98,
            1013.98,
            "en cualquier momento, ¿no?"
        ],
        "406": [
            1013.98,
            1016.98,
            "Con la pelota nuevamente el Real Madrid intentando salir."
        ],
        "407": [
            1016.98,
            1018.98,
            "Juega el balón Toni Kroos."
        ],
        "408": [
            1018.98,
            1022.98,
            "Le está pidiendo con la mano derecha a Carvajal que eleve su posición."
        ],
        "409": [
            1022.98,
            1024.98,
            "Con el balón a Luka Modric."
        ],
        "410": [
            1024.98,
            1027.98,
            "Tiene que caracolear ahí porque hay presión de Vitolo y de Nardi."
        ],
        "411": [
            1027.98,
            1029.98,
            "Le complica la vida."
        ],
        "412": [
            1029.98,
            1030.98,
            "Juega sobre Sergio Ramos."
        ],
        "413": [
            1030.98,
            1031.98,
            "Este para Nacho."
        ],
        "414": [
            1031.98,
            1032.98,
            "Nacho devuelve la pelota para Sergio Ramos."
        ],
        "415": [
            1032.98,
            1033.98,
            "Sergio tiene en corto a Rafael Varane."
        ],
        "416": [
            1033.98,
            1034.98,
            "Va a refluir la presión de Vitolo."
        ],
        "417": [
            1034.98,
            1035.98,
            "El balón para Casemiro."
        ],
        "418": [
            1035.98,
            1036.98,
            "Presiona Nardi."
        ],
        "419": [
            1036.98,
            1041.98,
            "Tocó la pelota ligeramente en Sergio Ramos, pero el destinatario del balón de Casemiro"
        ],
        "420": [
            1041.98,
            1043.98,
            "era el guardameta del Real Madrid."
        ],
        "421": [
            1043.98,
            1044.98,
            "Juega Keylor."
        ],
        "422": [
            1044.98,
            1045.98,
            "Toca para Sergio."
        ],
        "423": [
            1045.98,
            1046.98,
            "Sergio nuevamente para Keylor."
        ],
        "424": [
            1046.98,
            1047.98,
            "También el Madrid con toda la paciencia del mundo y sin arriesgar."
        ],
        "425": [
            1047.98,
            1048.98,
            "Se cae el balón."
        ],
        "426": [
            1048.98,
            1049.98,
            "Madrid lógicamente no arriesga nada."
        ],
        "427": [
            1049.98,
            1050.98,
            "El Sevilla no termina de irse arriba de una presión de Vitolo."
        ],
        "428": [
            1050.98,
            1051.98,
            "Pero el Madrid no arriesga."
        ],
        "429": [
            1051.98,
            1052.98,
            "Balón arriba que buscaba Karim Benzema."
        ],
        "430": [
            1052.98,
            1053.98,
            "Adquiere una segunda oportunidad, pero no se la da a Vendedera."
        ],
        "431": [
            1053.98,
            1054.98,
            "Marcelo le anticipó."
        ],
        "432": [
            1054.98,
            1055.98,
            "El balón es para Pareja."
        ],
        "433": [
            1055.98,
            1056.98,
            "Juega Nico Pareja abriendo el balón hacia la banda para Scudero."
        ],
        "434": [
            1056.98,
            1057.98,
            "Ya se ofrece pegada a la línea de Calvi."
        ],
        "435": [
            1057.98,
            1058.98,
            "Tolo va a buscar un pase interior."
        ],
        "436": [
            1058.98,
            1059.98,
            "Qué buena es."
        ],
        "437": [
            1059.98,
            1060.98,
            "El balón por dentro."
        ],
        "438": [
            1060.98,
            1061.98,
            "Viene y borra."
        ],
        "439": [
            1061.98,
            1062.98,
            "Y borra que levantaba el periscopio para ver si en el lado derecho llegaba."
        ],
        "440": [
            1062.98,
            1063.98,
            "Y el balón por dentro."
        ],
        "441": [
            1063.98,
            1064.98,
            "Y Borra."
        ],
        "442": [
            1064.98,
            1065.98,
            "Y Borra."
        ],
        "443": [
            1065.98,
            1066.98,
            "Y Borra."
        ],
        "444": [
            1066.98,
            1067.98,
            "Y Borra."
        ],
        "445": [
            1067.98,
            1068.98,
            "Y Borra."
        ],
        "446": [
            1068.98,
            1069.98,
            "Y Borra."
        ],
        "447": [
            1069.98,
            1070.98,
            "Y Borra."
        ],
        "448": [
            1070.98,
            1071.98,
            "Y Borra."
        ],
        "449": [
            1071.98,
            1072.98,
            "Y Borra."
        ],
        "450": [
            1072.98,
            1073.98,
            "Y Borra."
        ],
        "451": [
            1073.98,
            1074.98,
            "Y Borra que levantaba el periscopio para ver si en el lado derecho llegaba."
        ],
        "452": [
            1074.98,
            1075.98,
            "Oh, el mudo Vázquez, o Benzeda."
        ],
        "453": [
            1075.98,
            1076.98,
            "Tardó un poco de más, le dio opciones a Rafael Varane para blocar el envío."
        ],
        "454": [
            1076.98,
            1077.98,
            "Saque de esquina para el Sevilla."
        ],
        "455": [
            1077.98,
            1082.98,
            "Sí, el tiempo que tomó en mirar es el tiempo que perdió en hacer la acción."
        ],
        "456": [
            1082.98,
            1087.98,
            "A jugar el Sevilla por mediación de Snars Ruiz desde la esquina."
        ],
        "457": [
            1087.98,
            1088.98,
            "Dieciocho de la primera."
        ],
        "458": [
            1088.98,
            1089.98,
            "La segunda de la segunda."
        ],
        "459": [
            1089.98,
            1090.98,
            "El momento que le quedó a la selección."
        ],
        "460": [
            1090.98,
            1091.98,
            "De la primera."
        ],
        "461": [
            1091.98,
            1092.98,
            "La segunda."
        ],
        "462": [
            1092.98,
            1093.98,
            "La tercera."
        ],
        "463": [
            1093.98,
            1094.98,
            "La tercera."
        ],
        "464": [
            1094.98,
            1095.98,
            "La tercera."
        ],
        "465": [
            1095.98,
            1096.98,
            "La tercera."
        ],
        "466": [
            1096.98,
            1097.98,
            "De la primera."
        ],
        "467": [
            1097.98,
            1098.98,
            "La tercera."
        ],
        "468": [
            1098.98,
            1099.98,
            "Y aquí está."
        ],
        "469": [
            1099.98,
            1100.98,
            "Y ahora, el Atlético de Madrid."
        ],
        "470": [
            1100.98,
            1102.94,
            "esquina, 18 de la primera"
        ],
        "471": [
            1102.94,
            1105.2,
            "0-0 en el marcador, partidazo"
        ],
        "472": [
            1105.2,
            1107.46,
            "Movistar, aquí está jugando"
        ],
        "473": [
            1107.46,
            1108.5,
            "el Sevilla"
        ],
        "474": [
            1108.5,
            1111.16,
            "entrega en arriba, al que"
        ],
        "475": [
            1111.16,
            1112.84,
            "intentaba llegar a Keylor"
        ],
        "476": [
            1112.84,
            1114.84,
            "se anticipó por delante"
        ],
        "477": [
            1114.84,
            1116.96,
            "en Son si no encontró la portería"
        ],
        "478": [
            1116.96,
            1119.04,
            "su remate, saque de puerta"
        ],
        "479": [
            1119.04,
            1121.0,
            "para el Madrid. Eso se puede llamar"
        ],
        "480": [
            1121.0,
            1123.2,
            "fallo. Es lo que iba a decir, no fue la mejor"
        ],
        "481": [
            1123.2,
            1124.04,
            "salida de Keylor esta"
        ],
        "482": [
            1124.04,
            1127.08,
            "viene de un gran partido Casilla en este"
        ],
        "483": [
            1127.08,
            1128.0,
            "estadio el otro día y"
        ],
        "484": [
            1128.0,
            1130.6,
            "no estamos viendo el mejor Keylor a pesar de la"
        ],
        "485": [
            1130.6,
            1131.98,
            "gran tracha del Madrid yo creo"
        ],
        "486": [
            1131.98,
            1134.88,
            "Ahí llegaban al salto en Son si"
        ],
        "487": [
            1134.88,
            1136.82,
            "Rafael Varane, dos colosos en el juego aéreo"
        ],
        "488": [
            1136.82,
            1139.06,
            "llegó a tocar y claramente la pelota"
        ],
        "489": [
            1139.06,
            1141.08,
            "en Son si pero se le fue desviado"
        ],
        "490": [
            1141.08,
            1142.92,
            "sobre la portería de Keylor Navas, nuevamente"
        ],
        "491": [
            1142.92,
            1145.1,
            "en Son si el que corta el intento"
        ],
        "492": [
            1145.1,
            1147.0,
            "de salida del Real Madrid, la tiene"
        ],
        "493": [
            1147.0,
            1148.98,
            "Rafael Varane para jugarla sobre"
        ],
        "494": [
            1148.98,
            1150.84,
            "Sergio Ramos, Sergio Largo"
        ],
        "495": [
            1150.84,
            1152.82,
            "arriba, creo que hay falta ahí"
        ],
        "496": [
            1152.82,
            1154.56,
            "el colegiado no lo entiende como tal"
        ],
        "497": [
            1154.56,
            1156.78,
            "pero vamos, casi le salta pídola"
        ],
        "498": [
            1156.78,
            1157.9,
            "clásica capa"
        ],
        "499": [
            1157.9,
            1161.32,
            "le puso las manos en los hombros"
        ],
        "500": [
            1161.32,
            1162.64,
            "y pudo saltarme por encima"
        ],
        "501": [
            1162.64,
            1164.66,
            "juega la pelota el Sevilla"
        ],
        "502": [
            1164.66,
            1166.84,
            "el balón es para Vitolo que aguanta"
        ],
        "503": [
            1166.84,
            1168.82,
            "la entrada y entrega por delante de Carvajal"
        ],
        "504": [
            1168.82,
            1170.82,
            "a la banda para Escudero, la tiene nuevamente Vitolo"
        ],
        "505": [
            1170.82,
            1172.86,
            "recorta sobre el Teutón, se va también"
        ],
        "506": [
            1172.86,
            1174.86,
            "de Luka Modric, sigue conduciendo la pelota"
        ],
        "507": [
            1174.86,
            1176.62,
            "Vitolo, entrega para Narri"
        ],
        "508": [
            1176.62,
            1179.06,
            "Narri pone la pausa, ahí se da un tiempo"
        ],
        "509": [
            1179.06,
            1180.52,
            "para jugarla nuevamente sobre Vitolo"
        ],
        "510": [
            1180.52,
            1182.1,
            "que le devuelve la pelota con Mimo"
        ],
        "511": [
            1182.1,
            1184.76,
            "lo intenta por la banda derecha con Mariano"
        ],
        "512": [
            1184.76,
            1186.88,
            "el Sevilla, Vitolo para jugar sobre Iborra"
        ],
        "513": [
            1186.88,
            1188.14,
            "ya se ofrece en Sonsi"
        ],
        "514": [
            1188.14,
            1190.3,
            "en el círculo central, Karim Benzema"
        ],
        "515": [
            1190.3,
            1192.32,
            "que le tapa la salida, le ofrece que se vaya arriba"
        ],
        "516": [
            1192.32,
            1194.76,
            "lo acepta en Sonsi, pierde el balón Narri"
        ],
        "517": [
            1194.76,
            1196.54,
            "recupera el Real Madrid, intenta salir"
        ],
        "518": [
            1196.54,
            1198.18,
            "Luka Modric, salva la primera entrada"
        ],
        "519": [
            1198.18,
            1199.84,
            "entrega el balón para Carvajal"
        ],
        "520": [
            1199.84,
            1202.24,
            "ya corre por el costado Luka Modric"
        ],
        "521": [
            1202.24,
            1204.16,
            "busca en el centro Toni Kroos"
        ],
        "522": [
            1204.16,
            1206.38,
            "recibe Karim Benzema, se desmarca Cristiano"
        ],
        "523": [
            1206.38,
            1208.22,
            "aparece Marcelo como un puñal"
        ],
        "524": [
            1208.22,
            1209.86,
            "se va la pelota para el brasileño"
        ],
        "525": [
            1209.86,
            1212.1,
            "devuelve para Cristiano, cae en el área"
        ],
        "526": [
            1212.1,
            1214.0,
            "dice el colegiado que estaba pegado a la jugada"
        ],
        "527": [
            1214.0,
            1216.2,
            "en el choque con el mudo Vázquez, no hubo nada"
        ],
        "528": [
            1216.88,
            1219.3,
            "ahora queda suelto el balón en el choque con Casemiro"
        ],
        "529": [
            1219.3,
            1221.58,
            "la tiene Luka Modric, frontal del área"
        ],
        "530": [
            1221.58,
            1224.18,
            "la juega en corto, Cristiano que no la puede controlar"
        ],
        "531": [
            1224.18,
            1225.44,
            "tampoco Karim Benzema"
        ],
        "532": [
            1225.44,
            1227.04,
            "se hace con ella Mariano"
        ],
        "533": [
            1227.04,
            1230.36,
            "el partido tiene un ida y vuelta precioso"
        ],
        "534": [
            1230.36,
            1233.22,
            "con el balón en Sevilla"
        ],
        "535": [
            1233.22,
            1237.24,
            "reclamó momentáneamente la caída"
        ],
        "536": [
            1237.24,
            1240.56,
            "Cristiano Ronaldo en el choque con el mudo Vázquez"
        ],
        "537": [
            1240.56,
            1243.0,
            "tampoco hizo demasiadas alaracas"
        ],
        "538": [
            1243.0,
            1246.86,
            "no la reclamó, quiero decir, con mucha intensidad"
        ],
        "539": [
            1246.88,
            1249.06,
            "ahí llegó ese choque de trenes"
        ],
        "540": [
            1249.06,
            1252.38,
            "esta es la acción en la que reclamaba Cristiano"
        ],
        "541": [
            1252.38,
            1255.14,
            "el colegiado no podía estar más cerca de donde estuvo"
        ],
        "542": [
            1255.14,
            1257.9,
            "y ha decidido que ahí no pasó nada"
        ],
        "543": [
            1257.9,
            1260.08,
            "ahí va Benzema que pone la pelota de primeras"
        ],
        "544": [
            1260.08,
            1262.94,
            "el balón al punto de penalti, la sacó pareja"
        ],
        "545": [
            1262.94,
            1265.54,
            "no tardó lo mismo que Iborra en la jugada anterior"
        ],
        "546": [
            1265.54,
            1268.68,
            "Karim Benzema, el balón es para el Real Madrid"
        ],
        "547": [
            1268.68,
            1272.64,
            "Sergio Ramos, camino del Ecuador de la primera mitad"
        ],
        "548": [
            1272.64,
            1274.76,
            "balón largo que controla Carvajal"
        ],
        "549": [
            1274.76,
            1276.86,
            "excelente el control del canterano de la pelota de la primera mitad"
        ],
        "550": [
            1276.88,
            1278.7,
            "el Real Madrid no pudo con escudero"
        ],
        "551": [
            1278.7,
            1281.86,
            "la tiene Vitolo, Vitolo que intenta el slalom"
        ],
        "552": [
            1281.86,
            1284.74,
            "falta de Carvajal que por mucho que señale"
        ],
        "553": [
            1284.74,
            1286.42,
            "lo redondo que es el balón"
        ],
        "554": [
            1286.42,
            1288.22,
            "lo que le ha pegado es al tobillo de Vitolo"
        ],
        "555": [
            1288.22,
            1290.74,
            "excelente el control y excelente el cambio de juego de Ramos"
        ],
        "556": [
            1290.74,
            1292.26,
            "espectacular el balón desde atrás"
        ],
        "557": [
            1292.26,
            1295.04,
            "está llegando, lógicamente el Sevilla está participando mucho más en esta zona"
        ],
        "558": [
            1295.04,
            1296.38,
            "aquí está Vitolo que entra más en juego"
        ],
        "559": [
            1296.38,
            1298.58,
            "aquí viene Nasri por la derecha, está llegando mucho menos"
        ],
        "560": [
            1298.58,
            1303.2,
            "es como llevamos 21 minutos de una edred futbolístico"
        ],
        "561": [
            1303.2,
            1306.82,
            "ahora Michael hay un lenguaje universal en el fútbol"
        ],
        "562": [
            1306.88,
            1310.08,
            "ese en el que el jugador extiende su mano derecha"
        ],
        "563": [
            1310.08,
            1311.62,
            "señala que el balón es redondo"
        ],
        "564": [
            1311.62,
            1313.38,
            "claro, claro, que sigue hecho falta, ¿no?"
        ],
        "565": [
            1314.04,
            1316.92,
            "quiere decir, aunque no está escrito, la he hecho"
        ],
        "566": [
            1316.92,
            1318.84,
            "ahí va el Real Madrid"
        ],
        "567": [
            1318.84,
            1320.86,
            "juega Toni Kroos, entrega para Marcelo"
        ],
        "568": [
            1320.86,
            1323.34,
            "viene mal Marcelo, esta vez controló mal el balón"
        ],
        "569": [
            1323.34,
            1324.22,
            "y se la ha hecho muy larga"
        ],
        "570": [
            1324.22,
            1326.92,
            "se la robó Mariano que ahora casi hace lo mismo"
        ],
        "571": [
            1326.92,
            1329.32,
            "Mariano que sale como un tren, entrega la pelota por dentro"
        ],
        "572": [
            1329.32,
            1330.46,
            "arriba se mueve Ben Yedder"
        ],
        "573": [
            1330.46,
            1332.76,
            "se está marcando el ritmo el Sevilla"
        ],
        "574": [
            1332.76,
            1335.92,
            "que vuelve a poner una marcha menos en la salida"
        ],
        "575": [
            1335.92,
            1336.72,
            "ahí se anticipa"
        ],
        "576": [
            1336.88,
            1338.8,
            "a Sergio Ramos y le pilla el Sevilla"
        ],
        "577": [
            1338.8,
            1341.26,
            "atención a Sergio que se va pero solo"
        ],
        "578": [
            1341.26,
            1343.36,
            "buscando arriba, mete una pelota"
        ],
        "579": [
            1343.36,
            1344.7,
            "que buscaba Cristiano Ronaldo"
        ],
        "580": [
            1344.7,
            1347.08,
            "pero hizo perfectamente la cobertura y borra"
        ],
        "581": [
            1347.08,
            1349.38,
            "sí, es un error, porque el pase no es difícil"
        ],
        "582": [
            1349.38,
            1351.28,
            "y Cristiano tenía espacio"
        ],
        "583": [
            1351.28,
            1353.56,
            "ahora se había roto el Real Madrid cansado de ida y vuelta"
        ],
        "584": [
            1353.56,
            1355.44,
            "porque había salido Sergio como una bala"
        ],
        "585": [
            1355.44,
            1357.2,
            "y se habían quedado hasta siete jugadores"
        ],
        "586": [
            1357.2,
            1359.36,
            "por detrás de la línea del balón diciendo"
        ],
        "587": [
            1359.36,
            1361.52,
            "otra vez para allá está muy lejos"
        ],
        "588": [
            1361.52,
            1363.82,
            "vamos a jugar la cosita con un poco más de tranquilidad"
        ],
        "589": [
            1363.82,
            1365.56,
            "de hecho también la pone el Sevilla"
        ],
        "590": [
            1365.56,
            1368.56,
            "más tranquilidad en el juego"
        ],
        "591": [
            1368.56,
            1370.72,
            "Ecuador ya de la primera mitad"
        ],
        "592": [
            1370.72,
            1373.26,
            "minuto 22 con 0-0 en el marcador"
        ],
        "593": [
            1373.26,
            1375.18,
            "el balón para el Sevilla"
        ],
        "594": [
            1375.18,
            1377.96,
            "lo está midiendo por ahí Rami"
        ],
        "595": [
            1377.96,
            1380.22,
            "juega la pelota para Nico Pareja"
        ],
        "596": [
            1380.22,
            1381.24,
            "se da un respiro"
        ],
        "597": [
            1381.24,
            1383.44,
            "se dan un respiro casi los 22"
        ],
        "598": [
            1383.44,
            1385.56,
            "el partido es de un tremendo equilibrio"
        ],
        "599": [
            1385.56,
            1386.9,
            "que es lo que yo quería, San Paolo"
        ],
        "600": [
            1386.9,
            1388.9,
            "consciente de que desde el punto de vista individual"
        ],
        "601": [
            1388.9,
            1390.48,
            "perdóname si te corto, ahora estaba mirando"
        ],
        "602": [
            1390.48,
            1392.7,
            "el marcador electrónico"
        ],
        "603": [
            1392.7,
            1394.52,
            "y cuando tú estás hablando de equilibrio"
        ],
        "604": [
            1394.52,
            1395.54,
            "el marcador electrónico es el que está más bien"
        ],
        "605": [
            1395.56,
            1398.6,
            "el marcador electrónico señalaba 50% de posesión para cada uno"
        ],
        "606": [
            1398.6,
            1399.7,
            "más equilibrio es imposible"
        ],
        "607": [
            1399.7,
            1402.38,
            "ahí está con la pelota nuevamente el Sevilla"
        ],
        "608": [
            1402.38,
            1404.72,
            "juega Escudero, Escudero delante de Luka Modric"
        ],
        "609": [
            1404.72,
            1407.0,
            "para tocarla en corto recibe nuevamente el lateral"
        ],
        "610": [
            1407.0,
            1409.06,
            "atrás siempre en Sonsi"
        ],
        "611": [
            1409.06,
            1410.82,
            "el socio de todos en este Sevilla"
        ],
        "612": [
            1410.82,
            1412.46,
            "jugando para Vitolo, Vitolo por dentro"
        ],
        "613": [
            1412.46,
            1414.2,
            "puede buscar a Escudero, no la encuentra"
        ],
        "614": [
            1414.2,
            1416.1,
            "tapó bien Casemiro, mete la pierna Modric"
        ],
        "615": [
            1416.1,
            1417.44,
            "se hace con ella el Real Madrid"
        ],
        "616": [
            1417.44,
            1419.66,
            "toca nuevamente en Sonsi, la vuelve a robar"
        ],
        "617": [
            1419.66,
            1422.98,
            "en Sonsi que juega arriba, pelea para llevársela a Escudero"
        ],
        "618": [
            1422.98,
            1424.32,
            "para llevársela al Mudo Vázquez"
        ],
        "619": [
            1424.32,
            1425.54,
            "el Mudo Vázquez con el Sonsi"
        ],
        "620": [
            1425.56,
            1427.28,
            "el último en tocar creo que ha sido en Sonsi"
        ],
        "621": [
            1427.28,
            1429.0,
            "Carvajal resuelve para el Madrid"
        ],
        "622": [
            1429.0,
            1431.2,
            "ha hecho muy larga y le dio opciones ahí"
        ],
        "623": [
            1431.2,
            1432.66,
            "Varana en Sonsi"
        ],
        "624": [
            1432.66,
            1436.22,
            "al final llegó la pelota arriba, ha bajado el balón a Nasri"
        ],
        "625": [
            1436.22,
            1438.66,
            "en la media luna, el disparo a la izquierda"
        ],
        "626": [
            1438.66,
            1440.66,
            "de la portería de Keylor Navas"
        ],
        "627": [
            1440.66,
            1441.52,
            "el error de Carvajal"
        ],
        "628": [
            1441.52,
            1443.64,
            "el Sonsi es un monstruo"
        ],
        "629": [
            1443.64,
            1446.56,
            "un monstruo que sabe jugar muy bien al fútbol"
        ],
        "630": [
            1447.3,
            1448.44,
            "pocos jugadores Michael"
        ],
        "631": [
            1448.44,
            1450.82,
            "Julio, tendrán una revalorización"
        ],
        "632": [
            1450.82,
            1452.24,
            "como la que va a tener en Sonsi"
        ],
        "633": [
            1452.24,
            1453.5,
            "en esta temporada en Sevilla"
        ],
        "634": [
            1453.5,
            1455.54,
            "impresionante, con el tema del equilibrio que yo decía"
        ],
        "635": [
            1455.54,
            1457.56,
            "yo creo que es evidente que Sampoli conoce"
        ],
        "636": [
            1457.56,
            1459.38,
            "sabe perfectamente que el Real Madrid"
        ],
        "637": [
            1459.38,
            1461.58,
            "desde el punto de vista individual es mejor"
        ],
        "638": [
            1461.58,
            1463.44,
            "tiene más calidad individual, con lo cual se convierte"
        ],
        "639": [
            1463.44,
            1464.84,
            "el partido en una idea de vuelta, en un partido"
        ],
        "640": [
            1464.84,
            1467.68,
            "digamos, un toma y daca"
        ],
        "641": [
            1467.68,
            1469.72,
            "tiene mucho más que perder, por eso quiere controlar más"
        ],
        "642": [
            1469.72,
            1471.56,
            "ahí está con la pelota Luca Modri"
        ],
        "643": [
            1471.56,
            1472.84,
            "para jugar más sobre Cristiano"
        ],
        "644": [
            1472.84,
            1475.38,
            "Cristiano tiene que jugar de espaldas, apenas ha podido hacerlo"
        ],
        "645": [
            1475.38,
            1477.2,
            "de cara a portería, cayó ahí"
        ],
        "646": [
            1477.2,
            1479.06,
            "el jugador del Sevilla, el Mudo Vázquez"
        ],
        "647": [
            1479.06,
            1481.58,
            "chocando con a Luca Modri, falta favorable al Sevilla"
        ],
        "648": [
            1481.58,
            1483.34,
            "y es verdad que en ese sentido está"
        ],
        "649": [
            1483.34,
            1484.96,
            "el partido yendo poco a poco"
        ],
        "650": [
            1485.54,
            1486.42,
            "Sampoli proponía"
        ],
        "651": [
            1515.54,
            1517.48,
            "viene Marcelo, recorta Marcelo"
        ],
        "652": [
            1517.48,
            1519.9,
            "delante de Mariano, el centro al punto de penalti"
        ],
        "653": [
            1519.9,
            1521.58,
            "ha despejado la pelota Ramí, vuelve el balón"
        ],
        "654": [
            1521.58,
            1523.82,
            "al control del equipo de Zinedine Zidane"
        ],
        "655": [
            1523.82,
            1525.28,
            "abre cross, entrega para Varane"
        ],
        "656": [
            1525.28,
            1526.12,
            "Varane que va a buscar"
        ],
        "657": [
            1526.12,
            1529.72,
            "me he quedado en el aire con"
        ],
        "658": [
            1529.72,
            1531.38,
            "va a buscar, porque yo creo que ni él mismo sabía"
        ],
        "659": [
            1531.38,
            1533.32,
            "que quería buscar, si un centro, un disparo"
        ],
        "660": [
            1533.32,
            1535.42,
            "al final metió la pelota en el área"
        ],
        "661": [
            1535.42,
            1536.76,
            "fuera de juego de Cristiano"
        ],
        "662": [
            1536.76,
            1541.38,
            "parecía más armado para un disparo"
        ],
        "663": [
            1541.38,
            1543.06,
            "que para otra cosa, pero el fuera de juego"
        ],
        "664": [
            1543.06,
            1544.42,
            "es indiscutible"
        ],
        "665": [
            1544.42,
            1545.52,
            "cometido por el equipo de Mariano"
        ],
        "666": [
            1545.54,
            1547.34,
            "por Cristiano Ronaldo, balón para el Sevilla"
        ],
        "667": [
            1547.34,
            1550.98,
            "25 minutos"
        ],
        "668": [
            1550.98,
            1553.54,
            "0-0 en el Sánchez Pijuán"
        ],
        "669": [
            1554.06,
            1557.74,
            "va a sacar Sergio Rico"
        ],
        "670": [
            1557.74,
            1561.78,
            "pelota que sobrepasa el círculo central"
        ],
        "671": [
            1561.78,
            1563.04,
            "celebra Casimiro"
        ],
        "672": [
            1563.04,
            1565.56,
            "y ha metido el pie en Zonzi, muy cerca de la cabeza"
        ],
        "673": [
            1565.56,
            1567.58,
            "atención al Real Madrid, se va a quedar solo"
        ],
        "674": [
            1567.58,
            1568.84,
            "en el mano a mano Cristiano Ronaldo"
        ],
        "675": [
            1568.84,
            1571.0,
            "Sergio Rico"
        ],
        "676": [
            1571.0,
            1574.08,
            "7-0 a Luca Modri con ese golpe en la cabeza"
        ],
        "677": [
            1575.54,
            1578.1,
            "el colegiado no para el juego"
        ],
        "678": [
            1578.1,
            1580.66,
            "Luca Modri en el suelo ya se levanta como puede"
        ],
        "679": [
            1580.66,
            1581.66,
            "tiene un golpe en la cabeza"
        ],
        "680": [
            1581.66,
            1584.5,
            "Zinedine Zidane se enfada porque el colegiado no ha parado el juego"
        ],
        "681": [
            1584.5,
            1586.3,
            "y debía hacerlo, porque tiene un golpe en la cabeza"
        ],
        "682": [
            1586.3,
            1588.54,
            "y lo primero es la integridad física de los jugadores"
        ],
        "683": [
            1588.54,
            1590.5,
            "especialmente cuando han recibido un golpe en la cabeza"
        ],
        "684": [
            1590.5,
            1594.38,
            "y mira Luca Modri que parece que ya se ha recuperado sin mayor problema"
        ],
        "685": [
            1594.38,
            1597.66,
            "bueno, sin mayor problema, sigue quejándose ahí del refilonazo"
        ],
        "686": [
            1597.66,
            1600.62,
            "en Zonzi que se disculpa"
        ],
        "687": [
            1600.62,
            1602.74,
            "y el balón sigue en juego para el Sevilla"
        ],
        "688": [
            1602.74,
            1606.48,
            "bueno, vimos con esa ocasión de Cristiano Ronaldo"
        ],
        "689": [
            1606.48,
            1610.16,
            "lo vulnerable que puede ser el Sevilla"
        ],
        "690": [
            1610.16,
            1611.86,
            "es que realmente lo juega pero"
        ],
        "691": [
            1611.86,
            1614.54,
            "está arriesgando"
        ],
        "692": [
            1614.54,
            1617.28,
            "pero lo que me está diciendo el Sevilla"
        ],
        "693": [
            1617.28,
            1619.88,
            "le veo muy lento con el balón"
        ],
        "694": [
            1619.88,
            1622.94,
            "pero no vuelve a ser rápido sin balón para recuperarlo"
        ],
        "695": [
            1622.94,
            1625.1,
            "yo estoy viendo a Madrid muy cómodo"
        ],
        "696": [
            1625.1,
            1626.6,
            "aunque estamos viendo un Sevilla"
        ],
        "697": [
            1626.6,
            1630.9,
            "tácticamente pues con ventaja en el centro del campo"
        ],
        "698": [
            1630.9,
            1632.72,
            "hace no mucho vimos aquí que el Sevilla"
        ],
        "699": [
            1632.74,
            1634.74,
            "ahogar realmente al Barcelona"
        ],
        "700": [
            1634.74,
            1638.08,
            "y no es ni parecido lo que están haciendo hoy"
        ],
        "701": [
            1638.08,
            1640.08,
            "dando un pasito más atrás"
        ],
        "702": [
            1640.08,
            1642.08,
            "no es que llegan más tarde a la presión"
        ],
        "703": [
            1642.08,
            1644.08,
            "es que ni siquiera la hacen muchas veces"
        ],
        "704": [
            1644.08,
            1646.08,
            "yo te decía lo del equipo caballero"
        ],
        "705": [
            1646.08,
            1648.08,
            "en el sentido de que evidentemente esto es un plan"
        ],
        "706": [
            1648.08,
            1650.08,
            "no les va a ir bien, les andará mal"
        ],
        "707": [
            1650.08,
            1653.58,
            "pero tiene muchas, muchas variables el equipo de Sampaoli"
        ],
        "708": [
            1653.58,
            1656.58,
            "y hoy está buscando el partido de otra manera"
        ],
        "709": [
            1656.58,
            1658.58,
            "veremos si le sale o no le sale"
        ],
        "710": [
            1658.58,
            1660.58,
            "ahí está el Sevilla intentándolo arriba con Ben Yedder"
        ],
        "711": [
            1660.58,
            1662.28,
            "la pelota en la frontal"
        ],
        "712": [
            1662.28,
            1664.28,
            "se eleva para ganarla el Mudo Vázquez"
        ],
        "713": [
            1664.28,
            1667.04,
            "viene de segundas para bajar el balón con el pecho"
        ],
        "714": [
            1667.04,
            1669.04,
            "tiene apoyo en la banda de Mariano"
        ],
        "715": [
            1669.04,
            1671.54,
            "también se descuelga Narri"
        ],
        "716": [
            1671.54,
            1673.54,
            "que la deja pasar para que llegue el balón en Sonsi"
        ],
        "717": [
            1673.54,
            1675.54,
            "lo intenta por la banda izquierda"
        ],
        "718": [
            1675.54,
            1677.54,
            "con Mariano para jugarla sobre Vitolo"
        ],
        "719": [
            1677.54,
            1680.54,
            "el Madrid bien en defensa especialmente con Luka Modric"
        ],
        "720": [
            1680.54,
            1682.54,
            "ayudando mucho y con Rafael Varana"
        ],
        "721": [
            1682.54,
            1684.54,
            "abandonando la zona cómoda para salir a la presión"
        ],
        "722": [
            1684.54,
            1686.54,
            "aguanta Rami"
        ],
        "723": [
            1686.54,
            1688.54,
            "Rami que se mete en camisa de once varas"
        ],
        "724": [
            1688.54,
            1690.54,
            "se mete en el medio entrega la pelota para Vitolo"
        ],
        "725": [
            1690.54,
            1692.28,
            "a punto de perderla la tocococca"
        ],
        "726": [
            1692.28,
            1694.28,
            "se mira la tiene en la banda Mariano"
        ],
        "727": [
            1694.28,
            1696.28,
            "busca Mariano un buen desborde"
        ],
        "728": [
            1696.28,
            1698.28,
            "puede haber fuera de juego lo hay"
        ],
        "729": [
            1698.28,
            1700.28,
            "el balón es para el Sevilla levantó la bandera en línea"
        ],
        "730": [
            1700.28,
            1702.28,
            "por el fuera de juego del Mudo Vázquez"
        ],
        "731": [
            1702.28,
            1706.28,
            "el Madrid se coloca bien y rápido en defensa"
        ],
        "732": [
            1706.28,
            1708.28,
            "también porque el Sevilla tiene poca velocidad en la circulación"
        ],
        "733": [
            1708.28,
            1710.28,
            "con lo cual le permite colocarse antes"
        ],
        "734": [
            1710.28,
            1712.28,
            "y mejor"
        ],
        "735": [
            1712.28,
            1716.28,
            "acierta el asistente en la posición irregular de Vázquez"
        ],
        "736": [
            1716.28,
            1720.28,
            "el colegiado que va a ordenar repetir el lanzamiento"
        ],
        "737": [
            1720.28,
            1721.28,
            "no se muy bien preparado el partido de la segunda parte del partido"
        ],
        "738": [
            1721.28,
            1727.28,
            "el Vázquez se mueve"
        ],
        "739": [
            1727.28,
            1729.34,
            "espera el gol"
        ],
        "740": [
            1729.34,
            1731.24,
            "el Madrid va a volver a salir"
        ],
        "741": [
            1731.24,
            1735.42,
            "dice que la pelota se pone dentro del área"
        ],
        "742": [
            1735.42,
            1743.28,
            "pues tiene una gran trascendencia el asunto"
        ],
        "743": [
            1743.28,
            1745.28,
            "la pelota es para el Real Madrid"
        ],
        "744": [
            1745.28,
            1747.28,
            "juega Kroos sobre Varane"
        ],
        "745": [
            1747.28,
            1749.28,
            "entrega para Carvajal"
        ],
        "746": [
            1749.28,
            1753.9,
            "La acompaña porque sabe que había tocado el jugador del Sevilla y será saca de banda para el Real Madrid."
        ],
        "747": [
            1755.84,
            1757.38,
            "Karim Benzema diciendo, ¿tengo que sacar yo?"
        ],
        "748": [
            1758.8,
            1760.62,
            "Esto no está en el contrato, ¿no?"
        ],
        "749": [
            1760.7,
            1761.78,
            "Esto no está en el contrato."
        ],
        "750": [
            1762.34,
            1763.42,
            "Va a sacar Carvajal."
        ],
        "751": [
            1763.6,
            1765.04,
            "Lo hace con Karim Benzema."
        ],
        "752": [
            1765.3,
            1767.1,
            "Intenta devolver la pelota, ha cortado Vitolo."
        ],
        "753": [
            1767.26,
            1769.4,
            "Juega Vitolo atrás para Ramírez, Ramírez para Ensonzi."
        ],
        "754": [
            1769.4,
            1773.58,
            "Un pasito atrás para encontrar el espacio con el balón Mariano."
        ],
        "755": [
            1773.84,
            1775.58,
            "Bonito gesto técnico para elevarla."
        ],
        "756": [
            1775.78,
            1777.22,
            "Golpeo largo, ese balón no sale."
        ],
        "757": [
            1777.74,
            1778.68,
            "Tiene Zidane que también..."
        ],
        "758": [
            1778.68,
            1779.3,
            "Sí, sí salió, sí."
        ],
        "759": [
            1779.44,
            1783.98,
            "Esa es la asistencia que está muy cerquita, que al poco de golpear a Escudero antes de que llegara a esa posición de Zidane,"
        ],
        "760": [
            1783.98,
            1786.52,
            "había salido y iba a marcar la posición donde ha salido el balón."
        ],
        "761": [
            1787.24,
            1790.1,
            "Benzema ahora para pensar lo que le falta para hacer, ¿no?"
        ],
        "762": [
            1790.64,
            1791.76,
            "Sacar de banda nada más."
        ],
        "763": [
            1792.28,
            1796.04,
            "Claros espacios, hacer asistencias, marcar de gol y sacar de banda nada más."
        ],
        "764": [
            1796.38,
            1797.5,
            "De 8, de 9, de 10."
        ],
        "765": [
            1798.42,
            1799.7,
            "Ha sacado el Real Madrid."
        ],
        "766": [
            1799.8,
            1801.56,
            "Ahí está Karim Benzema sobre la misma línea."
        ],
        "767": [
            1801.96,
            1803.72,
            "Tira un sombrero, se va fuera del terreno."
        ],
        "768": [
            1804.48,
            1807.14,
            "Sacará de banda nuevamente el Real Madrid en la Sevilla."
        ],
        "769": [
            1807.26,
            1808.5,
            "Volvemos casi justo al..."
        ],
        "770": [
            1808.68,
            1810.1,
            "A la jugada anterior."
        ],
        "771": [
            1810.36,
            1812.08,
            "Y el Madrid presionando otra vez en la salida ahí."
        ],
        "772": [
            1812.08,
            1814.36,
            "Con Mariano, con Ensonzi que jugó perfecto de cabeza."
        ],
        "773": [
            1814.46,
            1816.62,
            "Atención a la carrera de Vitolo y a su potencia."
        ],
        "774": [
            1816.72,
            1817.78,
            "Vitolo, Vitolo que se va."
        ],
        "775": [
            1818.88,
            1821.22,
            "Acompaña para jugarla en corto el Mudo Vázquez."
        ],
        "776": [
            1821.62,
            1822.7,
            "Viene en corto Ensonzi."
        ],
        "777": [
            1822.9,
            1823.74,
            "Devuelve para Vitolo."
        ],
        "778": [
            1823.82,
            1824.7,
            "Vitolo que se va a animar."
        ],
        "779": [
            1824.76,
            1825.84,
            "Va a buscar el uno contra uno."
        ],
        "780": [
            1826.12,
            1827.28,
            "Ahí mete la pelota al pico del área."
        ],
        "781": [
            1827.36,
            1828.14,
            "La pones con Narri."
        ],
        "782": [
            1828.32,
            1829.1,
            "Reacciona Varane."
        ],
        "783": [
            1829.42,
            1830.22,
            "Sacó el pelotazo."
        ],
        "784": [
            1830.32,
            1831.46,
            "Cristiano Ronaldo la encontró."
        ],
        "785": [
            1831.64,
            1832.04,
            "Perfecto."
        ],
        "786": [
            1832.2,
            1833.2,
            "Placaje a Cristiano."
        ],
        "787": [
            1833.48,
            1835.1,
            "Falta, supongo que cartulina, ¿no?"
        ],
        "788": [
            1835.34,
            1837.14,
            "Bueno, debe de ser."
        ],
        "789": [
            1837.14,
            1837.52,
            "Sí, sí, sí."
        ],
        "790": [
            1837.52,
            1840.86,
            "Va a mostrar a Vicente Borra, el capitán del Sevilla."
        ],
        "791": [
            1840.86,
            1842.66,
            "Es la segunda falta que comete el Sevilla."
        ],
        "792": [
            1842.9,
            1844.92,
            "La primera del capitán, pero una falta clara."
        ],
        "793": [
            1845.02,
            1846.16,
            "Se agarró en el centro del campo."
        ],
        "794": [
            1846.62,
            1847.12,
            "Cartulina María."
        ],
        "795": [
            1847.26,
            1848.96,
            "Yo creo que así lo ha entendido también Vicente Borra."
        ],
        "796": [
            1849.08,
            1851.56,
            "Hombre, interrumpe un contragolpe con un agarrón formidable."
        ],
        "797": [
            1851.92,
            1853.36,
            "La jugada no tiene discusión, ¿no?"
        ],
        "798": [
            1853.36,
            1853.54,
            "Sí."
        ],
        "799": [
            1853.98,
            1857.06,
            "Sin ninguna violencia por parte de Borra, pero cartulina amarilla."
        ],
        "800": [
            1857.24,
            1858.22,
            "Y no hay más que hablar."
        ],
        "801": [
            1858.44,
            1861.14,
            "Me he acordado, viendo esto, que va a comenzar dentro un poco el seis."
        ],
        "802": [
            1861.26,
            1861.86,
            "Sí, la CNS."
        ],
        "803": [
            1864.52,
            1866.86,
            "El balón es para el Real."
        ],
        "804": [
            1867.14,
            1867.5,
            "El Real Madrid."
        ],
        "805": [
            1867.58,
            1868.48,
            "Juega Sergio Ramos."
        ],
        "806": [
            1868.76,
            1869.84,
            "Toca la pelota arriba."
        ],
        "807": [
            1870.4,
            1873.46,
            "El equipo de Zinedine Zidane."
        ],
        "808": [
            1873.66,
            1877.26,
            "Llegó la cometida del Sevilla, que le robó la cartera."
        ],
        "809": [
            1877.54,
            1878.82,
            "Sale por la banda izquierda."
        ],
        "810": [
            1878.92,
            1880.14,
            "Extraordinario control de Vitolo."
        ],
        "811": [
            1880.22,
            1881.0,
            "Vitolo que la duerme."
        ],
        "812": [
            1881.1,
            1881.76,
            "Vitolo que encara."
        ],
        "813": [
            1881.84,
            1882.96,
            "Vitolo que quiere jugar arriba."
        ],
        "814": [
            1883.28,
            1885.24,
            "La pelea en Sonsi de nueve."
        ],
        "815": [
            1885.68,
            1887.08,
            "En Sonsi con Carvajal."
        ],
        "816": [
            1887.18,
            1888.66,
            "Le gana la pelota en Sonsi."
        ],
        "817": [
            1888.96,
            1889.74,
            "Ahí va al centro."
        ],
        "818": [
            1889.92,
            1890.56,
            "Golpea segundo."
        ],
        "819": [
            1890.7,
            1891.14,
            "Palos, buenísima."
        ],
        "820": [
            1891.84,
            1893.3,
            "Ha sacado de cabeza Nacho."
        ],
        "821": [
            1893.64,
            1894.98,
            "En Sonsi es Juan Palomo."
        ],
        "822": [
            1895.3,
            1896.4,
            "La pelota para Benyeder."
        ],
        "823": [
            1896.4,
            1897.12,
            "Benyeder."
        ],
        "824": [
            1897.14,
            1898.46,
            "Benyeder en que entrega el balón hacia la banda."
        ],
        "825": [
            1898.58,
            1899.46,
            "Mariano que recorta."
        ],
        "826": [
            1899.58,
            1900.38,
            "Se va con potencia."
        ],
        "827": [
            1900.48,
            1901.06,
            "Llega a la frontal."
        ],
        "828": [
            1901.44,
            1902.26,
            "Ahí va la media vuelta."
        ],
        "829": [
            1902.4,
            1903.58,
            "El disparo arriba."
        ],
        "830": [
            1904.24,
            1906.04,
            "El Sevilla muestra sus guerras."
        ],
        "831": [
            1906.2,
            1907.56,
            "El disparo del Mudo Vázquez."
        ],
        "832": [
            1907.94,
            1909.02,
            "Saque de portería."
        ],
        "833": [
            1909.84,
            1911.1,
            "31 de la primera mitad."
        ],
        "834": [
            1911.24,
            1911.72,
            "0-0."
        ],
        "835": [
            1913.06,
            1914.14,
            "Partidazo en Movistar."
        ],
        "836": [
            1914.54,
            1916.58,
            "Se giró bien buscando su pierna buena en la zurda."
        ],
        "837": [
            1916.68,
            1917.12,
            "Se le fue arriba."
        ],
        "838": [
            1917.32,
            1918.58,
            "Pero en Sonsi hay varios."
        ],
        "839": [
            1918.68,
            1919.42,
            "Hay que mirar realmente."
        ],
        "840": [
            1919.76,
            1921.16,
            "Lo han clonado o algo, ¿no?"
        ],
        "841": [
            1921.16,
            1921.78,
            "Porque es tremendo."
        ],
        "842": [
            1921.82,
            1922.84,
            "Volvía que es pequeño, ¿eh?"
        ],
        "843": [
            1922.86,
            1923.16,
            "Sí, sí."
        ],
        "844": [
            1923.4,
            1925.28,
            "Como para que pase desapercibido."
        ],
        "845": [
            1925.28,
            1926.44,
            "Cuando le di de nueve."
        ],
        "846": [
            1927.14,
            1927.38,
            "¿A usted?"
        ],
        "847": [
            1927.64,
            1928.12,
            "Por el momento."
        ],
        "848": [
            1929.04,
            1931.62,
            "Ha jugado la pelota el Real Madrid atrás con Keylor Navas."
        ],
        "849": [
            1931.72,
            1933.8,
            "Quiere sacarla el equipo de Cinedin Zidane en corto."
        ],
        "850": [
            1933.86,
            1936.68,
            "Pero no lo consigue la peina Luca Modri buscando."
        ],
        "851": [
            1937.38,
            1938.18,
            "Arriba Benzema."
        ],
        "852": [
            1938.58,
            1939.58,
            "El balón para el Sevilla."
        ],
        "853": [
            1939.86,
            1941.34,
            "Con ventaja Escudero."
        ],
        "854": [
            1942.02,
            1942.74,
            "Juega Escudero."
        ],
        "855": [
            1943.34,
            1944.36,
            "Abre el balón para Vitolo."
        ],
        "856": [
            1944.92,
            1946.6,
            "Vitolo recibe."
        ],
        "857": [
            1946.66,
            1946.74,
            "No."
        ],
        "858": [
            1946.92,
            1948.46,
            "Dice el colegiado que se tiró Vitolo."
        ],
        "859": [
            1948.98,
            1950.64,
            "Y que no hizo falta Rafa Elbarán."
        ],
        "860": [
            1951.08,
            1951.86,
            "Ha tocado Casemiro."
        ],
        "861": [
            1951.92,
            1952.76,
            "Casemiro para Kroos."
        ],
        "862": [
            1952.86,
            1954.08,
            "Kroos por delante en el Narví."
        ],
        "863": [
            1954.28,
            1955.78,
            "Sale de la cueva Sergio Ramos."
        ],
        "864": [
            1955.78,
            1956.84,
            "Se mete a la línea de medios."
        ],
        "865": [
            1957.24,
            1958.58,
            "Arranque racial del Camero."
        ],
        "866": [
            1958.92,
            1959.62,
            "Ahí se va Sergio."
        ],
        "867": [
            1959.9,
            1960.82,
            "Se mete en la medular."
        ],
        "868": [
            1960.96,
            1962.32,
            "Apertura la banda para Marcelo."
        ],
        "869": [
            1962.42,
            1964.08,
            "Continúa Sergio Ramos buscando el remate."
        ],
        "870": [
            1964.4,
            1967.54,
            "Como delantero centro se coloca ahí arriba junto a Karim Benzema."
        ],
        "871": [
            1967.9,
            1968.42,
            "Toca Kroos."
        ],
        "872": [
            1968.52,
            1969.4,
            "Kroos para Luca Modri."
        ],
        "873": [
            1969.7,
            1970.62,
            "Modri hacia la banda."
        ],
        "874": [
            1970.72,
            1974.14,
            "Ya vuelve el de camas a su posición en el centro de la defensa."
        ],
        "875": [
            1974.22,
            1975.3,
            "Mientras la tiene Carvajal."
        ],
        "876": [
            1975.62,
            1977.04,
            "Carvajal para Rafa Elbarán."
        ],
        "877": [
            1977.36,
            1978.7,
            "Elbarán devuelve para Carvajal."
        ],
        "878": [
            1978.98,
            1980.04,
            "Sigue presionando el Sevilla."
        ],
        "879": [
            1980.1,
            1981.32,
            "La maneja bien el Real Madrid."
        ],
        "880": [
            1981.64,
            1982.3,
            "Sin riesgo."
        ],
        "881": [
            1982.56,
            1983.26,
            "Juega Casemiro."
        ],
        "882": [
            1983.52,
            1984.04,
            "Busca arriba."
        ],
        "883": [
            1984.04,
            1987.04,
            "Ha llegado a la pared de Cristiano Ronaldo con a Karim Benzema."
        ],
        "884": [
            1987.68,
            1988.66,
            "La resolvió el Sevilla."
        ],
        "885": [
            1988.78,
            1993.04,
            "Atención que saca la pelota el Sevilla porque parece que Iborra le ha caído encima a Cristiano."
        ],
        "886": [
            1993.16,
            1994.46,
            "Le cayó encima a Cristiano Ronaldo."
        ],
        "887": [
            1994.6,
            1995.9,
            "Se anticipó Vicente Iborra."
        ],
        "888": [
            1996.02,
            1999.04,
            "Le cayó encima el portugués, el jugador del Real Madrid que se disculpaba."
        ],
        "889": [
            1999.16,
            2003.72,
            "Pero el fuerte golpe que ha sufrido el capitán hace que se interesen por él sus compañeros."
        ],
        "890": [
            2003.8,
            2005.3,
            "Y por si acaso el Sevilla sacó el balón fuera."
        ],
        "891": [
            2005.62,
            2006.56,
            "Totalmente accidental."
        ],
        "892": [
            2006.92,
            2008.48,
            "El choque entre los dos jugadores."
        ],
        "893": [
            2008.9,
            2012.54,
            "Queda dolorido Iborra porque le cae encima a Cristiano Ronaldo."
        ],
        "894": [
            2012.54,
            2015.74,
            "Pero de manera completamente accidental."
        ],
        "895": [
            2016.46,
            2016.54,
            "Así que..."
        ],
        "896": [
            2017.88,
            2019.18,
            "Un accidente del juego."
        ],
        "897": [
            2020.08,
            2021.44,
            "Ha sacado finalmente."
        ],
        "898": [
            2021.72,
            2022.44,
            "Debió pitar falta."
        ],
        "899": [
            2022.58,
            2023.32,
            "Sí, debió pitarla."
        ],
        "900": [
            2023.48,
            2027.8,
            "El colegiado porque sacó el Sevilla desde la posición en la que había caído Iborra."
        ],
        "901": [
            2028.36,
            2029.04,
            "La pelea."
        ],
        "902": [
            2029.76,
            2031.48,
            "Casemiro ha llegado antes que en Sonsi."
        ],
        "903": [
            2031.54,
            2032.52,
            "Deja seguir el colegiado."
        ],
        "904": [
            2032.82,
            2033.7,
            "El balón para el Sevilla."
        ],
        "905": [
            2033.78,
            2034.5,
            "Ahora lo comentamos."
        ],
        "906": [
            2034.58,
            2035.42,
            "La pelota para Narri."
        ],
        "907": [
            2035.48,
            2036.0,
            "Dentro del área."
        ],
        "908": [
            2036.08,
            2036.9,
            "La dejada para Vitolo."
        ],
        "909": [
            2036.98,
            2037.62,
            "El disparo."
        ],
        "910": [
            2037.9,
            2038.3,
            "Keylor."
        ],
        "911": [
            2039.32,
            2042.64,
            "Se quejaba Casemiro de que en Sonsi le había hecho falta."
        ],
        "912": [
            2042.64,
            2044.92,
            "El colegiado estaba pegado a la jugada."
        ],
        "913": [
            2045.38,
            2047.08,
            "Y clarísimamente la ha debido de ver."
        ],
        "914": [
            2047.2,
            2051.1,
            "Porque ha hecho un gesto inequívoco de que había simulado Casemiro."
        ],
        "915": [
            2051.18,
            2052.88,
            "Muy seguro debía estar Hernández de Hernández."
        ],
        "916": [
            2053.28,
            2055.42,
            "Pelota larga que juega el Real Madrid buscando a Luka Modric."
        ],
        "917": [
            2055.46,
            2057.1,
            "Ha tocado de cabeza para llevársela a Ramí."
        ],
        "918": [
            2057.52,
            2058.86,
            "Ahora el que ataca es Cristiano."
        ],
        "919": [
            2059.12,
            2060.08,
            "Que encara en carrera."
        ],
        "920": [
            2060.34,
            2061.08,
            "Se va del primero."
        ],
        "921": [
            2061.22,
            2061.9,
            "Busca un segundo."
        ],
        "922": [
            2062.22,
            2063.84,
            "Continúa con un autopase que no le sale."
        ],
        "923": [
            2064.1,
            2064.8,
            "Sacó el Sevilla."
        ],
        "924": [
            2065.1,
            2066.08,
            "Baja la pelota a Benyeder."
        ],
        "925": [
            2066.22,
            2067.0,
            "Aparece Marcelo."
        ],
        "926": [
            2067.3,
            2068.02,
            "Corta el balón."
        ],
        "927": [
            2068.08,
            2069.68,
            "Ya saben quién en el Sevilla en Sonsi."
        ],
        "928": [
            2070.08,
            2070.56,
            "Arriba."
        ],
        "929": [
            2070.76,
            2072.08,
            "Buscando la pelota a Benyeder."
        ],
        "930": [
            2072.08,
            2073.28,
            "La encuentra atrás."
        ],
        "931": [
            2073.46,
            2074.32,
            "La ha jugado para Narri."
        ],
        "932": [
            2074.5,
            2075.54,
            "Se despliega bien el Sevilla."
        ],
        "933": [
            2075.62,
            2076.56,
            "Este pase no fue bueno."
        ],
        "934": [
            2076.56,
            2079.56,
            "No saque de banda para el Real Madrid."
        ],
        "935": [
            2080.48,
            2082.54,
            "Con esas subidas de Marcelo que le vemos permanentes."
        ],
        "936": [
            2082.64,
            2083.98,
            "Al jugar con tres centrales lógicamente."
        ],
        "937": [
            2084.08,
            2085.7,
            "Ahí tenemos la jugada de..."
        ],
        "938": [
            2085.7,
            2088.46,
            "La que se queda fuera de la jugada lógicamente ya Casemiro."
        ],
        "939": [
            2089.54,
            2091.18,
            "Lo decía que al jugar con tres centrales."
        ],
        "940": [
            2091.34,
            2093.8,
            "Igual que antes ha hecho Sergio Ramos esa salida mucho más tranquila."
        ],
        "941": [
            2094.42,
            2098.04,
            "También Nacho le va a cubrir muchísimo más las subidas de Marcelo."
        ],
        "942": [
            2098.3,
            2100.02,
            "Evidentemente llega antes a la pelota Casemiro."
        ],
        "943": [
            2100.38,
            2102.14,
            "En Sonsi quiere retirar el pie."
        ],
        "944": [
            2102.62,
            2104.54,
            "Quiere retirarlo pero se produce un choque."
        ],
        "945": [
            2104.66,
            2105.02,
            "Eso es evidente."
        ],
        "946": [
            2105.78,
            2106.38,
            "El colegiado."
        ],
        "947": [
            2106.94,
            2107.6,
            "No pitó nada."
        ],
        "948": [
            2107.92,
            2108.84,
            "Pelota para Cristiano."
        ],
        "949": [
            2109.1,
            2110.22,
            "Perseguido por Escudero."
        ],
        "950": [
            2110.58,
            2112.8,
            "Juega hacia atrás el balón para Sergio Ramos."
        ],
        "951": [
            2113.4,
            2115.36,
            "Sergio entrega la pelota para Nacho."
        ],
        "952": [
            2115.9,
            2116.9,
            "El hombre silencioso."
        ],
        "953": [
            2117.22,
            2119.18,
            "No hace ruido pero lo hace casi todo bien."
        ],
        "954": [
            2119.66,
            2120.5,
            "Entrega Marcelo."
        ],
        "955": [
            2120.54,
            2121.96,
            "Marcelo para Karim Benzema."
        ],
        "956": [
            2122.1,
            2124.14,
            "La dejada en cortito para Casemiro."
        ],
        "957": [
            2124.96,
            2126.14,
            "Casemiro recortando."
        ],
        "958": [
            2126.72,
            2128.32,
            "Salvando esa entrada de Nico Pareja."
        ],
        "959": [
            2128.66,
            2131.34,
            "Apertura de Toni Kroos a la banda Carvajal que la quiere pinchar."
        ],
        "960": [
            2131.52,
            2132.24,
            "No lo consigue."
        ],
        "961": [
            2132.78,
            2133.74,
            "Saque lateral."
        ],
        "962": [
            2134.64,
            2136.34,
            "A la altura de la prolongación del área."
        ],
        "963": [
            2136.34,
            2138.38,
            "La chica para el Sevilla."
        ],
        "964": [
            2142.22,
            2145.96,
            "Partido serio de dos equipos importantes."
        ],
        "965": [
            2145.96,
            2149.44,
            "Serio de dos equipos de gran empaque."
        ],
        "966": [
            2150.18,
            2151.94,
            "Va a sacar a Escudero."
        ],
        "967": [
            2152.1,
            2153.12,
            "Lo hace sobre en Sonsi."
        ],
        "968": [
            2153.22,
            2154.12,
            "Golpea arriba a Escudero."
        ],
        "969": [
            2154.24,
            2155.36,
            "Mete la pierna a Rafael Varane."
        ],
        "970": [
            2155.44,
            2157.48,
            "Hace una asistencia sobre Vitolo que la caza sobre la línea."
        ],
        "971": [
            2157.9,
            2158.56,
            "Intenta irse."
        ],
        "972": [
            2158.62,
            2159.82,
            "Lo hace por dentro de Casemiro."
        ],
        "973": [
            2159.94,
            2160.96,
            "Continúa amagando Vitolo."
        ],
        "974": [
            2161.32,
            2163.24,
            "Va a abrir el balón hacia el otro costado para Ben Yedder."
        ],
        "975": [
            2163.24,
            2164.84,
            "Viene el mudo básquet como delantero centro."
        ],
        "976": [
            2165.18,
            2165.52,
            "Dobla."
        ],
        "977": [
            2166.04,
            2166.24,
            "Escoltado."
        ],
        "978": [
            2166.34,
            2167.06,
            "Cortándole Mariano."
        ],
        "979": [
            2167.36,
            2168.74,
            "Va a buscar la jugada individual Ben Yedder."
        ],
        "980": [
            2168.88,
            2171.98,
            "Pero ha perdido por completo la capacidad para la sorpresa el Sevilla."
        ],
        "981": [
            2172.3,
            2172.98,
            "Abre en Sonsi."
        ],
        "982": [
            2173.12,
            2175.36,
            "Tiene la pelota Mariano que encara para Marcelo."
        ],
        "983": [
            2175.72,
            2176.48,
            "Recibe Ben Yedder."
        ],
        "984": [
            2176.7,
            2178.14,
            "Descolgándose en la espalda de Marcelo."
        ],
        "985": [
            2178.42,
            2179.2,
            "Le cierran dos hombres."
        ],
        "986": [
            2179.34,
            2180.06,
            "Marcelo y Nacho."
        ],
        "987": [
            2180.36,
            2181.14,
            "Busca el córner."
        ],
        "988": [
            2181.38,
            2182.14,
            "Y lo encuentra."
        ],
        "989": [
            2182.32,
            2183.32,
            "Tocó la pelota en Nacho."
        ],
        "990": [
            2183.38,
            2184.1,
            "Y el saque de esquina."
        ],
        "991": [
            2184.26,
            2188.3,
            "En el Sevilla parece ser que cuando el balón está algo retrasado."
        ],
        "992": [
            2188.46,
            2190.28,
            "Pues ante la duda lo desee en Sonsi."
        ],
        "993": [
            2190.84,
            2191.74,
            "Cuando está más arriba."
        ],
        "994": [
            2192.14,
            2193.44,
            "Ante la duda da su anas."
        ],
        "995": [
            2193.44,
            2195.94,
            "Los dos hombres que son."
        ],
        "996": [
            2196.34,
            2199.32,
            "El eje del equipo de San Paolo y de Juan Malillo."
        ],
        "997": [
            2199.5,
            2201.58,
            "Cuando va a sacar la pelota de esquina al Sevilla."
        ],
        "998": [
            2201.64,
            2203.78,
            "Lo va a hacer en corto buscando la carrera de Ben Yedder."
        ],
        "999": [
            2204.1,
            2205.3,
            "La deja nuevamente para el pase."
        ],
        "1000": [
            2205.42,
            2206.22,
            "Llega en la segunda línea."
        ],
        "1001": [
            2206.3,
            2207.06,
            "El ataque de Pareja."
        ],
        "1002": [
            2207.5,
            2208.52,
            "Sacado la pelota al Sevilla."
        ],
        "1003": [
            2208.6,
            2209.1,
            "La tiene Narri."
        ],
        "1004": [
            2209.34,
            2210.58,
            "La dejada perfecta a Vitolo."
        ],
        "1005": [
            2210.82,
            2211.54,
            "Amaga a Vitolo."
        ],
        "1006": [
            2211.84,
            2212.72,
            "Intenta el recorte."
        ],
        "1007": [
            2212.82,
            2213.3,
            "No le sale."
        ],
        "1008": [
            2213.52,
            2213.92,
            "Aguanta."
        ],
        "1009": [
            2214.1,
            2215.1,
            "Pie quieto Casemiro."
        ],
        "1010": [
            2215.44,
            2216.7,
            "Busca la contra al Real Madrid."
        ],
        "1011": [
            2217.18,
            2219.3,
            "No le sale porque ha cortado el balón nuevamente."
        ],
        "1012": [
            2219.96,
            2221.0,
            "Ramí para el Sevilla."
        ],
        "1013": [
            2221.1,
            2222.06,
            "La tiene Nasri."
        ],
        "1014": [
            2222.14,
            2223.06,
            "La juega para Vitolo."
        ],
        "1015": [
            2223.06,
            2224.02,
            "Vitolo que encara."
        ],
        "1016": [
            2224.16,
            2225.04,
            "Se toma una pausa."
        ],
        "1017": [
            2225.32,
            2226.32,
            "Ahí viene Narri para jugar."
        ],
        "1018": [
            2226.34,
            2227.22,
            "La sobre en Sonsi."
        ],
        "1019": [
            2227.5,
            2228.72,
            "En Sonsi con Nasri."
        ],
        "1020": [
            2228.98,
            2230.38,
            "Se mueve arriba para buscarla."
        ],
        "1021": [
            2230.48,
            2233.22,
            "Con el tacón lo tenía muy complicado ahí."
        ],
        "1022": [
            2233.32,
            2233.56,
            "Borra."
        ],
        "1023": [
            2234.06,
            2234.44,
            "Perdona."
        ],
        "1024": [
            2235.02,
            2236.94,
            "Para sacarla el Sevilla."
        ],
        "1025": [
            2237.26,
            2238.84,
            "No podía llegar esa pelota a Escudero."
        ],
        "1026": [
            2239.04,
            2240.08,
            "La tocó como pudo."
        ],
        "1027": [
            2240.82,
            2241.8,
            "Taque de portería."
        ],
        "1028": [
            2244.48,
            2245.84,
            "No debe ser sano ser entrenador."
        ],
        "1029": [
            2246.14,
            2248.62,
            "Viendo a San Paoli."
        ],
        "1030": [
            2249.28,
            2251.5,
            "Viendo a San Paoli ahí de lado a lado."
        ],
        "1031": [
            2251.72,
            2253.5,
            "Cómo le ha gastado esa pelota a Casemiro."
        ],
        "1032": [
            2253.52,
            2254.76,
            "A Vitolo dentro del área."
        ],
        "1033": [
            2255.4,
            2256.28,
            "Tú no sabes."
        ],
        "1034": [
            2256.34,
            2258.34,
            "Cómo le ha gastado esa pelota a Casemiro."
        ],
        "1035": [
            2258.34,
            2259.34,
            "Bueno, ahí te veo."
        ],
        "1036": [
            2259.34,
            2260.34,
            "Ahí te veo."
        ],
        "1037": [
            2260.34,
            2261.34,
            "Ahí te veo."
        ],
        "1038": [
            2261.34,
            2262.34,
            "Que lo pasas mal."
        ],
        "1039": [
            2262.34,
            2266.34,
            "Balón largo que tocó de cabeza en Sonsi."
        ],
        "1040": [
            2266.34,
            2267.34,
            "Sonsi recuerde."
        ],
        "1041": [
            2267.34,
            2269.34,
            "El hombre que más minutos juega en la liga."
        ],
        "1042": [
            2269.34,
            2273.34,
            "El hombre que más pases correctos da en el por partido 77."
        ],
        "1043": [
            2273.34,
            2276.34,
            "Muchas cosas buenas de Sonsi."
        ],
        "1044": [
            2276.34,
            2280.34,
            "Otro de los fichajes marca de la casa del director deportivo del Sevilla."
        ],
        "1045": [
            2280.34,
            2281.34,
            "Juega."
        ],
        "1046": [
            2281.34,
            2283.34,
            "Ha cortado un buen balón para el Real Madrid."
        ],
        "1047": [
            2283.34,
            2284.34,
            "Luka Modric."
        ],
        "1048": [
            2284.34,
            2285.34,
            "Se va Luka Modric."
        ],
        "1049": [
            2285.34,
            2286.18,
            "Modric que mete el balón."
        ],
        "1050": [
            2286.18,
            2287.18,
            "Sienta hacia el otro lado."
        ],
        "1051": [
            2287.18,
            2288.18,
            "Ha cortado la pelota."
        ],
        "1052": [
            2288.18,
            2290.18,
            "Nico Pareja la deja pasar a Karim Benzema."
        ],
        "1053": [
            2290.18,
            2291.18,
            "La tiene Marcelo."
        ],
        "1054": [
            2291.18,
            2292.18,
            "Busca un hueco."
        ],
        "1055": [
            2292.18,
            2295.18,
            "El disparo desbloqueado por Ben Yedder."
        ],
        "1056": [
            2295.18,
            2297.18,
            "Ayuda al Sevilla."
        ],
        "1057": [
            2297.18,
            2299.18,
            "Intenta evitar ahora la contra Nacho."
        ],
        "1058": [
            2299.18,
            2300.18,
            "Sigue el Sevilla con el balón."
        ],
        "1059": [
            2300.18,
            2302.18,
            "El Mudo Vázquez para dentro para en Sonsi."
        ],
        "1060": [
            2302.18,
            2304.18,
            "Ha llegado antes Sergio Ramos."
        ],
        "1061": [
            2304.18,
            2307.18,
            "Sergio que se da un respiro para jugarla sobre Casemiro."
        ],
        "1062": [
            2307.18,
            2308.18,
            "Casemiro para Toni Kroos."
        ],
        "1063": [
            2308.18,
            2310.18,
            "Acepta el toma y daca el Real Madrid."
        ],
        "1064": [
            2310.18,
            2311.18,
            "En la banda Marcelo."
        ],
        "1065": [
            2311.18,
            2312.18,
            "Recibe Marcelo."
        ],
        "1066": [
            2312.18,
            2313.18,
            "Pico del área."
        ],
        "1067": [
            2313.18,
            2314.18,
            "Va a buscar la segunda línea."
        ],
        "1068": [
            2314.18,
            2315.18,
            "Llega Casemiro."
        ],
        "1069": [
            2315.18,
            2317.18,
            "La jugada de Karim Benzema."
        ],
        "1070": [
            2317.18,
            2322.18,
            "Encontró milagrosamente para el Sevilla la rodilla de Scudero."
        ],
        "1071": [
            2322.18,
            2324.18,
            "Todo clase se ha dejado ahí Benzema."
        ],
        "1072": [
            2324.18,
            2325.18,
            "Es como el mago Berlín."
        ],
        "1073": [
            2325.18,
            2329.18,
            "Si se quita el gorro saca de ahí cualquier cosa."
        ],
        "1074": [
            2329.18,
            2332.18,
            "Karim Benzema."
        ],
        "1075": [
            2332.18,
            2335.18,
            "Va a sacar de banda."
        ],
        "1076": [
            2335.18,
            2336.18,
            "Vamos a ir."
        ],
        "1077": [
            2336.18,
            2341.18,
            "El poquecito de Karim Benzema es de una categoría extraordinaria."
        ],
        "1078": [
            2341.18,
            2343.18,
            "Llega el Real Madrid de vuelta."
        ],
        "1079": [
            2343.18,
            2345.18,
            "39 de la primera mitad."
        ],
        "1080": [
            2345.18,
            2347.18,
            "Marcelo ganando la espalda."
        ],
        "1081": [
            2347.18,
            2348.18,
            "Ha jugado Karim Benzema."
        ],
        "1082": [
            2348.18,
            2349.18,
            "En cara sobre Nico Pareja."
        ],
        "1083": [
            2349.18,
            2351.18,
            "Se lo va a ir en el mano a mano contra el área."
        ],
        "1084": [
            2351.18,
            2352.18,
            "Busca el centro."
        ],
        "1085": [
            2352.18,
            2353.18,
            "Cristiano en la boca de gol."
        ],
        "1086": [
            2353.18,
            2354.18,
            "No se lo cree."
        ],
        "1087": [
            2354.18,
            2357.18,
            "Metió el interior de la pierna derecha."
        ],
        "1088": [
            2357.18,
            2359.18,
            "Llegó tarde una décima de segundo."
        ],
        "1089": [
            2359.18,
            2361.18,
            "No encuentra portería."
        ],
        "1090": [
            2361.18,
            2365.18,
            "A boca a jarro la dejada de Karim Benzema para Cristiano Ronaldo."
        ],
        "1091": [
            2365.18,
            2368.18,
            "Otra vez Benzema fabricando una jugada de goles."
        ],
        "1092": [
            2368.18,
            2370.18,
            "Es un jugador incontenible de verdad."
        ],
        "1093": [
            2370.18,
            2373.18,
            "Yo creo que Cristiano Ronaldo no piensa que el balón le va a llegar."
        ],
        "1094": [
            2373.18,
            2374.18,
            "Sí porque el..."
        ],
        "1095": [
            2374.18,
            2376.18,
            "El timing parece suficiente."
        ],
        "1096": [
            2376.18,
            2377.18,
            "Sí."
        ],
        "1097": [
            2377.18,
            2379.18,
            "Da la sensación de que llega."
        ],
        "1098": [
            2379.18,
            2381.18,
            "Ramiro iba a despejarlo."
        ],
        "1099": [
            2381.18,
            2383.18,
            "Bueno, pues ahí va de nuevo Marcelo."
        ],
        "1100": [
            2383.18,
            2385.18,
            "Marcelo que vuelve a ganar la banda."
        ],
        "1101": [
            2385.18,
            2386.18,
            "Busca la llegada de Karim."
        ],
        "1102": [
            2386.18,
            2387.18,
            "Karim que la deja."
        ],
        "1103": [
            2387.18,
            2389.18,
            "Cómo puede buscando a Carvajal."
        ],
        "1104": [
            2389.18,
            2391.18,
            "Apareció la ayuda defensiva."
        ],
        "1105": [
            2391.18,
            2392.18,
            "La lleva Vitolo."
        ],
        "1106": [
            2392.18,
            2394.18,
            "Vitolo en corto para jugarla sobre el Mudo Vázquez."
        ],
        "1107": [
            2394.18,
            2397.18,
            "Que se da un tiempo para jugar nuevamente sobre Vitolo."
        ],
        "1108": [
            2397.18,
            2398.18,
            "Tira la diagonal."
        ],
        "1109": [
            2398.18,
            2399.18,
            "Se va de Luka Modric."
        ],
        "1110": [
            2399.18,
            2400.18,
            "Entrega el balón para Nsonzi."
        ],
        "1111": [
            2400.18,
            2401.18,
            "Se despliega el Sevilla."
        ],
        "1112": [
            2401.18,
            2402.18,
            "Apertura la banda."
        ],
        "1113": [
            2402.18,
            2403.18,
            "Ben Yedder que recibe."
        ],
        "1114": [
            2403.18,
            2404.18,
            "Ahí está jugando de Nasri."
        ],
        "1115": [
            2404.18,
            2407.18,
            "Perdió la pelota Ben Yedder que es de los menos..."
        ],
        "1116": [
            2407.18,
            2408.18,
            "Acertados."
        ],
        "1117": [
            2408.18,
            2410.18,
            "...menos acertados del Sevilla."
        ],
        "1118": [
            2410.18,
            2411.18,
            "Prácticamente no ha aparecido."
        ],
        "1119": [
            2411.18,
            2417.18,
            "Decías que hacía Nasri de Ben Yedder y Casemiro hizo de Casemiro cortando ese balón."
        ],
        "1120": [
            2417.18,
            2418.18,
            "Ahí está nuevamente Karim Benzema."
        ],
        "1121": [
            2418.18,
            2419.18,
            "Intentó jugar con el Cristiano."
        ],
        "1122": [
            2419.18,
            2420.18,
            "Llegó tarde Karim Benzema."
        ],
        "1123": [
            2420.18,
            2421.18,
            "Deja seguir el colegiado."
        ],
        "1124": [
            2421.18,
            2423.18,
            "Ley de la ventaja la tiene el Sevilla."
        ],
        "1125": [
            2423.18,
            2425.18,
            "El Mudo Vázquez que se ha venido a este lado."
        ],
        "1126": [
            2425.18,
            2427.18,
            "Asociarse permanentemente con Vitolo."
        ],
        "1127": [
            2427.18,
            2430.18,
            "Es que esta es la zona donde el Sevilla puede dar más problemas al Madrid."
        ],
        "1128": [
            2430.18,
            2431.18,
            "Es lo que está haciendo realmente."
        ],
        "1129": [
            2431.18,
            2432.18,
            "Sí."
        ],
        "1130": [
            2432.18,
            2434.18,
            "Buscándole las cosquillas a Carvajal."
        ],
        "1131": [
            2434.18,
            2437.18,
            "No termina de encontrarlas en el lado de Marcelo."
        ],
        "1132": [
            2437.18,
            2442.18,
            "Extraordinariamente reforzado por ese hombre, Nacho, que le complicaba en la salida a Ben Yedder."
        ],
        "1133": [
            2442.18,
            2443.18,
            "Toca Ben Yedder."
        ],
        "1134": [
            2443.18,
            2446.18,
            "Recibe para jugar en corto sobre Nasri."
        ],
        "1135": [
            2446.18,
            2447.18,
            "Círculo central."
        ],
        "1136": [
            2447.18,
            2448.18,
            "En Sonsi."
        ],
        "1137": [
            2448.18,
            2452.18,
            "Abre en Sonsi con tranquilidad a la banda para Escudero."
        ],
        "1138": [
            2452.18,
            2454.18,
            "Escudero para Vitolo."
        ],
        "1139": [
            2454.18,
            2456.18,
            "Vitolo cerrado por Carvajal."
        ],
        "1140": [
            2456.18,
            2458.18,
            "Devuelve el balón al medio sobre Iborra."
        ],
        "1141": [
            2458.18,
            2459.18,
            "Iborra busca la espalda."
        ],
        "1142": [
            2459.18,
            2460.18,
            "La encontró de Carvajal."
        ],
        "1143": [
            2460.18,
            2461.18,
            "Tiene a Vitolo dentro del área."
        ],
        "1144": [
            2461.18,
            2462.18,
            "Tiene a Vitolo dentro del área."
        ],
        "1145": [
            2462.18,
            2464.18,
            "La ayuda del francés."
        ],
        "1146": [
            2464.18,
            2465.18,
            "Metió el centro."
        ],
        "1147": [
            2465.18,
            2466.18,
            "La sacó Sergio Ramos."
        ],
        "1148": [
            2466.18,
            2468.18,
            "Saque de banda para el Sevilla."
        ],
        "1149": [
            2468.18,
            2469.18,
            "Esta es la zona."
        ],
        "1150": [
            2469.18,
            2472.18,
            "Vitolo otra vez haciendo daño a Carvajal y a Varane."
        ],
        "1151": [
            2472.18,
            2474.18,
            "La cara de banda a Escudero."
        ],
        "1152": [
            2474.18,
            2478.18,
            "Resolvió Sergio Ramos, el capitán del Real Madrid, al primer palo."
        ],
        "1153": [
            2478.18,
            2480.18,
            "Atención al saque largo."
        ],
        "1154": [
            2480.18,
            2482.18,
            "Va a buscar Escudero."
        ],
        "1155": [
            2482.18,
            2484.18,
            "Un lanzamiento potente sobre el área."
        ],
        "1156": [
            2484.18,
            2486.18,
            "Muchos hombres altos en el Sevilla."
        ],
        "1157": [
            2486.18,
            2489.18,
            "Curioso que deje a Sonsi tan cerca de la jugada."
        ],
        "1158": [
            2489.18,
            2491.18,
            "Para jugar en corto finalmente sobre Rami."
        ],
        "1159": [
            2491.18,
            2493.18,
            "Rami la mete al pico del área buscando a Sonsi."
        ],
        "1160": [
            2493.18,
            2494.18,
            "El pase de Narri."
        ],
        "1161": [
            2494.18,
            2496.18,
            "Sonsi que choca."
        ],
        "1162": [
            2496.18,
            2498.18,
            "Si tiene que chocar también es un pánter."
        ],
        "1163": [
            2498.18,
            2500.18,
            "Falta de Sonsi."
        ],
        "1164": [
            2500.18,
            2503.18,
            "Va al suelo fácil Casemiro."
        ],
        "1165": [
            2503.18,
            2508.18,
            "Se cruza perfectamente delante de él sabiendo que le va a venir un trailer."
        ],
        "1166": [
            2508.18,
            2510.18,
            "Y en el toque de Sonsi le derriba."
        ],
        "1167": [
            2510.18,
            2512.18,
            "Falta para el Real Madrid."
        ],
        "1168": [
            2512.18,
            2514.18,
            "A mí me está pareciendo el mejor jugador del partido."
        ],
        "1169": [
            2514.18,
            2517.18,
            "Bueno, tiene más influencia."
        ],
        "1170": [
            2517.18,
            2520.18,
            "El más importante de su equipo y en el mundo."
        ],
        "1171": [
            2520.18,
            2522.18,
            "Y el más importante sobre el campo."
        ],
        "1172": [
            2522.18,
            2526.18,
            "El gesto técnico en la salida del mudo Vázquez."
        ],
        "1173": [
            2526.18,
            2532.18,
            "Primero temporizando para dar espacio y tiempo a Vitolo para superar a su marca Carvajal."
        ],
        "1174": [
            2532.18,
            2536.18,
            "Y después con esa resolución de la jugada Caño incluida de tacón."
        ],
        "1175": [
            2536.18,
            2538.18,
            "Para abrir el balón hacia Vitolo."
        ],
        "1176": [
            2538.18,
            2540.18,
            "Keylor Navas jugándola para Casemiro."
        ],
        "1177": [
            2540.18,
            2541.18,
            "Casemiro presionado."
        ],
        "1178": [
            2541.18,
            2544.18,
            "Un toque rápido para Rafael Varane."
        ],
        "1179": [
            2544.18,
            2547.18,
            "Varane arriba buscando a su compatriota Karim Benzema que no llega."
        ],
        "1180": [
            2547.18,
            2549.18,
            "Presionado por otro compatriota Rami."
        ],
        "1181": [
            2549.18,
            2552.18,
            "El balón es para Nico Pareja."
        ],
        "1182": [
            2552.18,
            2554.18,
            "Abre Nico Pareja sobre Mariano."
        ],
        "1183": [
            2554.18,
            2555.18,
            "Intenta cerrar Kroos."
        ],
        "1184": [
            2555.18,
            2557.18,
            "Le sale en su camino Marcelo."
        ],
        "1185": [
            2557.18,
            2558.18,
            "Autopase larguísimo de Mariano."
        ],
        "1186": [
            2558.18,
            2559.18,
            "Se va de dos, se va de tres."
        ],
        "1187": [
            2559.18,
            2561.18,
            "Sigue con todo Mariano."
        ],
        "1188": [
            2561.18,
            2562.18,
            "Punto estuvo de llegar."
        ],
        "1189": [
            2562.18,
            2563.18,
            "Falta."
        ],
        "1190": [
            2563.18,
            2566.18,
            "Favorable al Real Madrid por la pantalla que hizo ahí."
        ],
        "1191": [
            2566.18,
            2571.18,
            "Para evitar la llegada en la ayuda de los jugadores del Real Madrid, el mudo Vázquez."
        ],
        "1192": [
            2571.18,
            2573.18,
            "Con la pelota Luka Modric."
        ],
        "1193": [
            2573.18,
            2577.18,
            "43 minutos de la primera mitad 0-0 en el marcador."
        ],
        "1194": [
            2577.18,
            2579.18,
            "Un marcador Ricardo que no resuelve."
        ],
        "1195": [
            2579.18,
            2583.18,
            "Refleja la intensidad con la que se está dirimiendo la contienda en el césped."
        ],
        "1196": [
            2583.18,
            2586.18,
            "Total y absoluta en estos primeros 43 minutos de partido."
        ],
        "1197": [
            2586.18,
            2588.18,
            "Con alternativas de los dos equipos."
        ],
        "1198": [
            2588.18,
            2590.18,
            "Con partido muy serio pero de momento sin goles."
        ],
        "1199": [
            2590.18,
            2591.18,
            "Ahí va Luka Modric."
        ],
        "1200": [
            2591.18,
            2592.18,
            "Lo intenta buscando el pase."
        ],
        "1201": [
            2592.18,
            2594.18,
            "Ha cortado la pelota Pareja con Benzema."
        ],
        "1202": [
            2594.18,
            2596.18,
            "La boca del gol con Cristiano."
        ],
        "1203": [
            2596.18,
            2597.18,
            "La boca del gol."
        ],
        "1204": [
            2597.18,
            2600.18,
            "Pelea para llevársela como si fuera un meritorio Luka Modric."
        ],
        "1205": [
            2600.18,
            2601.18,
            "Se llevó el balón Vitolo."
        ],
        "1206": [
            2601.18,
            2604.18,
            "La tocó en Sonsia y fuera de juego dice el colegiado que sí."
        ],
        "1207": [
            2604.18,
            2606.18,
            "Esto de que tarda ni tarda ni tarda."
        ],
        "1208": [
            2606.18,
            2607.18,
            "Hasta que no le llega la pelota."
        ],
        "1209": [
            2607.18,
            2608.18,
            "Hay que alargar la frase."
        ],
        "1210": [
            2608.18,
            2609.18,
            "No sabes cuánto."
        ],
        "1211": [
            2609.18,
            2611.18,
            "Para ver si levanta la bandera."
        ],
        "1212": [
            2611.18,
            2614.18,
            "La levantó finalmente el Mudo Vázquez en posición incorrecta."
        ],
        "1213": [
            2614.18,
            2618.18,
            "Viene el Real Madrid buscando un pase hacia adelante."
        ],
        "1214": [
            2618.18,
            2620.18,
            "Un pasito adelante de toda la defensa."
        ],
        "1215": [
            2620.18,
            2622.18,
            "Se metió en fuera de juego el Mudo."
        ],
        "1216": [
            2622.18,
            2624.18,
            "Es un patio muy serio, muy serio Carlos."
        ],
        "1217": [
            2624.18,
            2627.18,
            "Pero ningún está logrando hacer mucho daño."
        ],
        "1218": [
            2627.18,
            2631.18,
            "Todo está sucediendo en el centro de campo."
        ],
        "1219": [
            2631.18,
            2634.18,
            "Es como una jiedrez con intensidad digamos."
        ],
        "1220": [
            2634.18,
            2637.18,
            "Pero no estamos viendo equipos pues sin goles."
        ],
        "1221": [
            2637.18,
            2640.18,
            "Equipos pues cediendo o creando ocasiones claras."
        ],
        "1222": [
            2640.18,
            2644.18,
            "Ahí está Marcelo con la pelota encarando sobre el Sevilla."
        ],
        "1223": [
            2644.18,
            2646.18,
            "Apertura para Cristiano."
        ],
        "1224": [
            2646.18,
            2647.18,
            "Toca hacia atrás la pelota Nacho."
        ],
        "1225": [
            2647.18,
            2649.18,
            "Viene Sergio para buscar una diagonal."
        ],
        "1226": [
            2649.18,
            2651.18,
            "Carvajal que va a recibir la pelota."
        ],
        "1227": [
            2651.18,
            2654.18,
            "El control con el interior de la pierna derecha y encara ya."
        ],
        "1228": [
            2654.18,
            2655.18,
            "Ahí se mide con Scudero."
        ],
        "1229": [
            2655.18,
            2656.18,
            "Aparece la ayuda de Vitolo."
        ],
        "1230": [
            2656.18,
            2658.18,
            "Recibe atrás Luka Modric."
        ],
        "1231": [
            2658.18,
            2659.18,
            "Vuelve el cambio para Marcelo."
        ],
        "1232": [
            2659.18,
            2662.18,
            "Ha hecho la cobertura a Ben Yedder para llegar y complicar."
        ],
        "1233": [
            2662.18,
            2664.18,
            "Tocó Ben Yedder pero le cae a Marcelo que le va a encarar."
        ],
        "1234": [
            2664.18,
            2666.18,
            "Los pajaritos se tiran a las escopetas."
        ],
        "1235": [
            2666.18,
            2668.18,
            "Va Marcelo, busca el pase."
        ],
        "1236": [
            2668.18,
            2670.18,
            "Uy que despeje de Sergio."
        ],
        "1237": [
            2670.18,
            2671.18,
            "El balón para Carvajal."
        ],
        "1238": [
            2671.18,
            2672.18,
            "Media luna."
        ],
        "1239": [
            2672.18,
            2673.18,
            "Deja para Luka Modric."
        ],
        "1240": [
            2673.18,
            2674.18,
            "Modric se mete en el área."
        ],
        "1241": [
            2674.18,
            2675.18,
            "Tiene el apoyo de Cristiano."
        ],
        "1242": [
            2675.18,
            2677.18,
            "Cristiano la pone para el disparo."
        ],
        "1243": [
            2677.18,
            2679.18,
            "No encuentra hueco para ponerla ni con la derecha ni con la izquierda."
        ],
        "1244": [
            2679.18,
            2680.18,
            "Tocó atrás."
        ],
        "1245": [
            2680.18,
            2681.18,
            "Viene Sergio Ramos."
        ],
        "1246": [
            2681.18,
            2684.18,
            "El envío de Sergio Ramos es interrumpido por Narri."
        ],
        "1247": [
            2684.18,
            2692.18,
            "Saque de banda para el Real Madrid mientras San Pablo de Ricardo le pide al equipo más intensidad y que se junte todavía más."
        ],
        "1248": [
            2692.18,
            2695.18,
            "En estos últimos segundos vamos a ver cuánto descuenta el árbitro si lo hace."
        ],
        "1249": [
            2695.18,
            2696.18,
            "Pero no es así."
        ],
        "1250": [
            2696.18,
            2699.18,
            "Pero eso es lo que estaba pidiendo con mucha intensidad y vemencia el técnico del Sevilla."
        ]
    }
}