{
    "segments": {
        "0": [
            31.0,
            37.0,
            "Now it’s even difficult to say what scheme Inter plays with, because this very scheme is transformed depending on the circumstances."
        ],
        "1": [
            37.0,
            47.0,
            "Before the start of the match, we were offered a formation very similar to 4-3-3, but in fact, everything here may even be somewhat different."
        ],
        "2": [
            47.0,
            52.0,
            "Four defenders, naturally, in a line, then three midfielders who are responsible for the middle."
        ],
        "3": [
            52.0,
            57.0,
            "Peresic, an attacking midfielder, although in Volsburg he played on the flank, passes the penalty area to the Icard."
        ],
        "4": [
            57.0,
            67.0,
            "And, of course, there may be two attackers, I mean Icardi Yavetic, or maybe one and a half, given that Yavetic also operates successfully in the play-by-play."
        ],
        "5": [
            67.0,
            72.0,
            "And, in the end, there are plenty of other options."
        ],
        "6": [
            72.0,
            76.0,
            "We will definitely look at how Inter will look during the match."
        ],
        "7": [
            76.0,
            81.0,
            "Naturally, it is more interesting to us than Kyeva, but now Kyeva is also interesting to study."
        ],
        "8": [
            82.0,
            85.0,
            "Kandagbia passes to the right."
        ],
        "9": [
            85.0,
            88.0,
            "Defender Santon joins in on the right side."
        ],
        "10": [
            88.0,
            100.0,
            "He's with the ball. Guarin runs ahead of him, and even behind the back of the Chiev defender, but Santon held the ball for too long, plus he did not act at a very high speed,"
        ],
        "11": [
            100.0,
            104.0,
            "Therefore, the Chievu players took the ball, and then Santon kicked it into touch."
        ],
        "12": [
            105.0,
            117.0,
            "It is curious that the only player in Inter Milan with an Italian passport is Anton Davides."
        ],
        "13": [
            117.0,
            121.0,
            "All other players represent other countries."
        ],
        "14": [
            121.0,
            125.0,
            "The first shot turns and goes straight on target. Handanovic covers the ball near the goal line."
        ],
        "15": [
            126.0,
            129.0,
            "Well, the Kiev players did a good job."
        ],
        "16": [
            129.0,
            135.0,
            "This is the Argentine legionnaire Lucas Kastrom."
        ],
        "17": [
            135.0,
            141.0,
            "26-year-old midfielder who moved from the Catania club."
        ],
        "18": [
            144.0,
            146.0,
            "In general, a graduate of the Gimnasia Laplata club."
        ],
        "19": [
            146.0,
            149.0,
            "There are plenty of Argentines, I already talked about this."
        ],
        "20": [
            149.0,
            154.0,
            "Inter have captains Cardi in the starting line-up and two more in reserve."
        ],
        "21": [
            154.0,
            156.0,
            "These are Cariso and Palacio."
        ],
        "22": [
            156.0,
            159.0,
            "Kiev has two Argentines in the starting lineup."
        ],
        "23": [
            159.0,
            164.0,
            "Goalkeeper Bisari and this same Castro, who had just taken the turn."
        ],
        "24": [
            167.0,
            168.0,
            "Kandagbiyan."
        ],
        "25": [
            185.0,
            188.0,
            "Peresic. This is a twist kick."
        ],
        "26": [
            188.0,
            190.0,
            "The ball lands on top of the net."
        ],
        "27": [
            190.0,
            192.0,
            "But it was quite memorable."
        ],
        "28": [
            192.0,
            199.0,
            "Ivan Peresic had a very good start last season,"
        ],
        "29": [
            199.0,
            203.0,
            "when he was involved in almost all of Wolfsburg's goals."
        ],
        "30": [
            203.0,
            205.0,
            "Here are the highlights from the start of the match."
        ],
        "31": [
            208.0,
            210.0,
            "But then when he won, he won."
        ],
        "32": [
            210.0,
            211.0,
            "Start of the match."
        ],
        "33": [
            213.0,
            216.0,
            "But then he had a breakdown."
        ],
        "34": [
            216.0,
            218.0,
            "He had a great game against Hannover."
        ],
        "35": [
            218.0,
            221.0,
            "Last fall, reconsider if you feel like it."
        ],
        "36": [
            221.0,
            229.0,
            "And then the match against Paderborn, which, in general, broke Peresic’s performance last season into two parts."
        ],
        "37": [
            229.0,
            231.0,
            "Before this match and after."
        ],
        "38": [
            231.0,
            233.0,
            "Peresic provided an assist in that meeting."
        ],
        "39": [
            233.0,
            234.0,
            "Played great, but didn't score a penalty."
        ],
        "40": [
            234.0,
            236.0,
            "Shot into the far corner in the goalkeeper's place."
        ],
        "41": [
            236.0,
            238.0,
            "Didn't score a penalty."
        ],
        "42": [
            238.0,
            242.0,
            "And then he got injured, after which it took him a long time to come to his senses."
        ],
        "43": [
            242.0,
            245.0,
            "At the end of the season he was completely fine again."
        ],
        "44": [
            245.0,
            248.0,
            "Scored a great long-range goal against Hannover."
        ],
        "45": [
            248.0,
            250.0,
            "One of the best last season."
        ],
        "46": [
            250.0,
            261.0,
            "But in the end, Ivan Peresic remained one of the most unstable players after appearing in the Bundesliga."
        ],
        "47": [
            261.0,
            265.0,
            "This concerned his performances in Dortmunsk, Barusi and then in Wolfsburg."
        ],
        "48": [
            265.0,
            268.0,
            "But when he's good, he certainly can't be stopped."
        ],
        "49": [
            268.0,
            276.0,
            "And, of course, this is one of the most iconic players of the new Croatian generation."
        ],
        "50": [
            281.0,
            283.0,
            "The ball was not passed to the left."
        ],
        "51": [
            283.0,
            285.0,
            "Kandakbia was mistaken."
        ],
        "52": [
            285.0,
            287.0,
            "Philippe Melan was nearby."
        ],
        "53": [
            287.0,
            289.0,
            "He chose to take a chance and move the ball to the flank."
        ],
        "54": [
            289.0,
            291.0,
            "Then there was a rebound and an out in favor of Inter."
        ],
        "55": [
            291.0,
            293.0,
            "Santon throws from behind the sideline."
        ],
        "56": [
            293.0,
            295.0,
            "The Italian has already thrown in."
        ],
        "57": [
            300.0,
            312.0,
            "It is curious that 11 different nationalities could have entered Inter Milan at once, if not for two people."
        ],
        "58": [
            313.0,
            321.0,
            "This, of course, Murillon is Colombian, like Guarin, and Alex Teles, and Philippe Melan, who are Brazilians."
        ],
        "59": [
            321.0,
            324.0,
            "That is, they repeat each other's nationalities."
        ],
        "60": [
            324.0,
            331.0,
            "But the rest could have turned out like Arsenal did in the Champions League 4 years ago,"
        ],
        "61": [
            331.0,
            336.0,
            "when 11 different nationalities came out for the match against Dortmunsk and Barussia."
        ],
        "62": [
            343.0,
            345.0,
            "Philippe Melan does a great job in tackling."
        ],
        "63": [
            345.0,
            347.0,
            "He is pushed aside by a Kiev player."
        ],
        "64": [
            347.0,
            349.0,
            "So far there have been few violations of the rules."
        ],
        "65": [
            349.0,
            350.0,
            "Almost not."
        ],
        "66": [
            350.0,
            352.0,
            "It's the sixth minute."
        ],
        "67": [
            352.0,
            354.0,
            "Kyeva is on the attack."
        ],
        "68": [
            357.0,
            358.0,
            "Beers gets fouled."
        ],
        "69": [
            358.0,
            368.0,
            "Now we can talk about Paulo Tagliavento, who finally makes his presence felt with a bright decision."
        ],
        "70": [
            372.0,
            376.0,
            "Paulo Tagliavento is certainly a very experienced referee."
        ],
        "71": [
            376.0,
            381.0,
            "He officiated at both the Champions League and Europa League matches."
        ],
        "72": [
            381.0,
            395.0,
            "But he received the nickname Ivan the Terrible not only for his integrity, but also for the fact that he allows the teams to fight to the last."
        ],
        "73": [
            395.0,
            397.0,
            "And sometimes even beyond the bounds of foul."
        ],
        "74": [
            397.0,
            404.0,
            "And red cards in his hands are quite rare."
        ],
        "75": [
            404.0,
            415.0,
            "Although, if you remember the Italian Cup game in January of this year, then, naturally, two red cards immediately come to mind."
        ],
        "76": [
            415.0,
            425.0,
            "Player-to-player Sandori, Kresticciu and Varsholik, who tormented even such a patient referee."
        ],
        "77": [
            425.0,
            428.0,
            "Inter, of course, won 2-0."
        ],
        "78": [
            428.0,
            431.0,
            "Ricciardi scored a goal in that meeting, and Shaqiri scored another."
        ],
        "79": [
            434.0,
            437.0,
            "Walter Birsov twists the ball with the outside."
        ],
        "80": [
            437.0,
            441.0,
            "Original presentation. The ball will remain with Kiev. Turning kick."
        ],
        "81": [
            443.0,
            448.0,
            "Garry Medel knocks the ball out of the penalty area, but the referees have already declared an offside position."
        ],
        "82": [
            455.0,
            482.0,
            "Philippe Nevan passes to the left. Teles raises his head."
        ],
        "83": [
            482.0,
            485.4,
            "Teles and immediately pass to the center to Yuvetich."
        ],
        "84": [
            485.4,
            487.4,
            "Even further to the right."
        ],
        "85": [
            489.4,
            495.4,
            "Philippe Mello came with the player to receive the ball, so in the fight it was difficult for him to make a pass."
        ],
        "86": [
            495.4,
            497.4,
            "Pass to the right."
        ],
        "87": [
            497.4,
            500.4,
            "Vera is also unsuccessful because of something."
        ],
        "88": [
            500.4,
            502.4,
            "The sick shell was lifted."
        ],
        "89": [
            503.4,
            506.4,
            "Kievu unsuccessfully tried to go on the attack with Kastrom."
        ],
        "90": [
            508.4,
            509.4,
            "A difficult plan."
        ],
        "91": [
            509.79999999999995,
            512.8,
            "Roberto Mancini is on his feet."
        ],
        "92": [
            512.8,
            524.8,
            "With very rare exceptions, he mostly wanders along the technical area."
        ],
        "93": [
            524.8,
            528.8,
            "Always watches his team's play while standing."
        ],
        "94": [
            528.8,
            534.8,
            "At the end of last season, we saw him more often in a calmer state."
        ],
        "95": [
            534.8,
            538.8,
            "The free kick is taken very harshly by his opponent Philippe Mello."
        ],
        "96": [
            539.1999999999999,
            542.1999999999999,
            "And thus breaking the rules."
        ],
        "97": [
            550.1999999999999,
            557.1999999999999,
            "It’s not even Philippe Mello, it’s the brutal defender Garry Medel."
        ],
        "98": [
            569.1999999999999,
            575.1999999999999,
            "26 meters 70 centimeters to the gate."
        ],
        "99": [
            575.1999999999999,
            578.1999999999999,
            "Detailed statistics."
        ],
        "100": [
            578.1999999999999,
            581.1999999999999,
            "We might need it."
        ],
        "101": [
            585.1999999999999,
            586.1999999999999,
            "Or maybe not."
        ],
        "102": [
            586.1999999999999,
            587.1999999999999,
            "Walter Birsa at the ball."
        ],
        "103": [
            588.1999999999999,
            590.1999999999999,
            "It looks like he will be the one taking the free kick."
        ],
        "104": [
            590.1999999999999,
            593.1999999999999,
            "There don't seem to be any pranks planned."
        ],
        "105": [
            595.1999999999999,
            597.1999999999999,
            "Drog of the Slovenian national team."
        ],
        "106": [
            599.1999999999999,
            602.1999999999999,
            "As well as his counterpart Handanovich."
        ],
        "107": [
            602.1999999999999,
            606.1999999999999,
            "They represent the same team."
        ],
        "108": [
            608.1999999999999,
            612.1999999999999,
            "Walter Birsa. A twist kick hits the top of the wall."
        ],
        "109": [
            612.1999999999999,
            616.1999999999999,
            "And not only the walls, but also into the top of David Santon’s head."
        ],
        "110": [
            623.1999999999999,
            625.1999999999999,
            "Here he is, Yuvetich, in all his glory."
        ],
        "111": [
            625.6,
            629.6,
            "He carefully handled the ball and then forced him to break the rules against himself."
        ],
        "112": [
            629.6,
            633.6,
            "Keogh presses. Medel passes the ball to his goalkeeper."
        ],
        "113": [
            633.6,
            636.6,
            "And Handanovic launches the ball into an attack on Teles."
        ],
        "114": [
            636.6,
            638.6,
            "The ball hits the Brazilian's head."
        ],
        "115": [
            638.6,
            640.6,
            "Juvetic was unable to outplay his opponent."
        ],
        "116": [
            640.6,
            642.6,
            "Next is the transfer. Philippe Mello is won back."
        ],
        "117": [
            642.6,
            645.6,
            "Pass forward. Offside."
        ],
        "118": [
            655.6,
            658.6,
            "Teles. Kandakbiyam."
        ],
        "119": [
            660.6,
            663.6,
            "And Murilla launches the ball to the right."
        ],
        "120": [
            663.6,
            667.6,
            "Very good transfer. In fact, he forced the Colombian to run with Anton to attack."
        ],
        "121": [
            667.6,
            669.6,
            "Guarin."
        ],
        "122": [
            671.6,
            673.6,
            "Valentin Murilla."
        ],
        "123": [
            673.6,
            675.6,
            "Valentin Murilla."
        ],
        "124": [
            675.6,
            677.6,
            "And Valentin Murilla."
        ],
        "125": [
            677.6,
            679.6,
            "And Valentin Murilla."
        ],
        "126": [
            679.6,
            681.6,
            "And Valentin Murilla."
        ],
        "127": [
            681.6,
            683.6,
            "And Valentin Murilla."
        ],
        "128": [
            684.0,
            686.0,
            "Guarin."
        ],
        "129": [
            689.0,
            691.0,
            "Another canopy."
        ],
        "130": [
            691.0,
            693.0,
            "And Walter Birsa strikes forward."
        ],
        "131": [
            695.0,
            698.0,
            "Here Medel confronts his rival."
        ],
        "132": [
            703.0,
            705.0,
            "And takeaway."
        ],
        "133": [
            709.0,
            713.0,
            "Mejarini cannot yet catch the ball in Kiev’s attack."
        ],
        "134": [
            713.4,
            717.4,
            "But sooner or later this may happen, given the heaviness of the support zone."
        ],
        "135": [
            720.4,
            723.4,
            "Turning kick. Philippe Emelo is a very good shot."
        ],
        "136": [
            723.4,
            728.4,
            "And no, no, yes, this season at least one such strike will be effective."
        ],
        "137": [
            730.4,
            733.4,
            "Philippe Emelo has played only one game this season."
        ],
        "138": [
            733.4,
            735.4,
            "This is the second one."
        ],
        "139": [
            735.4,
            737.4,
            "And this one game was against Milan."
        ],
        "140": [
            737.4,
            741.4,
            "It’s interesting that he was also nominated for Golotosaray this season."
        ],
        "141": [
            741.8,
            744.8,
            "Played two matches. In one of them he came on as a substitute."
        ],
        "142": [
            744.8,
            747.8,
            "But then he went to Italy."
        ],
        "143": [
            752.8,
            757.8,
            "Philip Emelo spent 4.5 seasons with Golotosaray."
        ],
        "144": [
            758.8,
            764.8,
            "And interestingly, in his first season in Turkey, the defensive midfielder scored 12 goals."
        ],
        "145": [
            764.8,
            766.8,
            "This was his best result in his career."
        ],
        "146": [
            767.1999999999999,
            773.1999999999999,
            "Then, however, he did not score more than one goal for Golotosaray, although he played regularly."
        ],
        "147": [
            773.1999999999999,
            777.1999999999999,
            "I have already said that this is one of the iconic figures of Golotosaray in recent years."
        ],
        "148": [
            777.1999999999999,
            786.1999999999999,
            "But at the same time, 12 goals in the first season and only 3.5 in the rest, 3, one in each."
        ],
        "149": [
            788.1999999999999,
            791.1999999999999,
            "Philip Emelo is distinguished by his rudeness."
        ],
        "150": [
            791.1999999999999,
            796.1999999999999,
            "In his Turkish career he earned 4 red cards."
        ],
        "151": [
            796.6,
            800.6,
            "Two of them are through yellow cards, two are direct."
        ],
        "152": [
            800.6,
            802.6,
            "He also had deletions in Juventus."
        ],
        "153": [
            802.6,
            809.6,
            "In particular, I think everyone remembers the Juventus-Parman match at the Delhi Alpi Stadium very well."
        ],
        "154": [
            809.6,
            813.6,
            "Where is Juventus, or rather at the Olympic Stadium, if I'm not mistaken."
        ],
        "155": [
            813.6,
            817.6,
            "There Juventus received 1-4 and Philippe Emelo received a red card."
        ],
        "156": [
            817.6,
            822.6,
            "He received two red cards in just one season at Fiorentina."
        ],
        "157": [
            823.0,
            828.0,
            "It was an 8-9 season and right in the match against his future team."
        ],
        "158": [
            828.0,
            832.0,
            "One of them, and the other in the away match against Lechi."
        ],
        "159": [
            832.0,
            836.0,
            "That is, Philip Emelo has enough deletions."
        ],
        "160": [
            836.0,
            840.0,
            "Well, don’t forget that before that he played for Santander Racing."
        ],
        "161": [
            840.0,
            843.0,
            "And he has red cards there too."
        ],
        "162": [
            843.0,
            846.0,
            "One straight red line."
        ],
        "163": [
            853.0,
            856.0,
            "Didn't handle the ball very well. Number 43 to Eva."
        ],
        "164": [
            859.0,
            860.0,
            "Polozkin."
        ],
        "165": [
            861.0,
            865.0,
            "And Handanovich easily blocked this attempt to attack."
        ],
        "166": [
            865.0,
            866.0,
            "Peresic."
        ],
        "167": [
            867.0,
            869.0,
            "Well, now we see how Inter plays."
        ],
        "168": [
            869.0,
            873.0,
            "Peresic is positioned somewhere between the left edge and the center of midfield."
        ],
        "169": [
            873.0,
            877.0,
            "As soon as Inter goes into attack, Peresic becomes a central midfielder."
        ],
        "170": [
            877.0,
            882.0,
            "That’s where he is already located, and number 12 occupies the place on the left edge."
        ],
        "171": [
            883.0,
            884.0,
            "Teles."
        ],
        "172": [
            885.0,
            886.0,
            "Kandagbia."
        ],
        "173": [
            887.0,
            889.0,
            "Accurate transmission. And Cardi."
        ],
        "174": [
            889.0,
            891.0,
            "Finally he was with the ball."
        ],
        "175": [
            891.0,
            896.0,
            "Philippe Emelo's pass was not good."
        ],
        "176": [
            898.0,
            902.0,
            "Inter immediately consolidates their position in their half of the field."
        ],
        "177": [
            902.0,
            904.0,
            "Peresic continues to meet in the middle."
        ],
        "178": [
            905.0,
            909.0,
            "But, as we know, he has a fairly extensive scope of work."
        ],
        "179": [
            909.4,
            915.4,
            "And pay attention, Jovitich is located further to the opponent’s goal than even Cardi."
        ],
        "180": [
            925.4,
            926.4,
            "Kyeva is on the attack."
        ],
        "181": [
            932.4,
            933.4,
            "Birsa."
        ],
        "182": [
            936.4,
            938.4,
            "Massimo Gobi already."
        ],
        "183": [
            939.4,
            941.4,
            "He's been on duty for a long time. Finally he has the ball."
        ],
        "184": [
            942.4,
            949.4,
            "Transfer the ball to the opposite edge, where Kandagbiya covers the opponent and covers the ball."
        ],
        "185": [
            949.4,
            950.4,
            "Free kick."
        ],
        "186": [
            957.4,
            959.4,
            "Well, yes, Custer is, of course, wrong."
        ],
        "187": [
            960.4,
            963.4,
            "But just Roberto Mancini."
        ],
        "188": [
            969.4,
            975.4,
            "His first truly serious coaching experience was, of course, working in Florence, in Fiorentina."
        ],
        "189": [
            977.4,
            982.4,
            "This was 14 years ago. He ended his football career and led this team."
        ],
        "190": [
            983.4,
            992.4,
            "But his first achievements, which can be considered significant, were already in Lazo, when he led this team to the semi-finals of the UEFA Cup."
        ],
        "191": [
            999.4,
            1006.4,
            "This was the same tournament in which the port of Gizeme Urinha won the trophy, winning the final with Celtic."
        ],
        "192": [
            1006.4,
            1008.4,
            "Turning kick, rebound and corner kick."
        ],
        "193": [
            1009.4,
            1010.4,
            "First corner."
        ],
        "194": [
            1014.4,
            1015.4,
            "At the 17th minute."
        ],
        "195": [
            1016.4,
            1017.4,
            "A bit of a dragging game."
        ],
        "196": [
            1019.4,
            1024.4,
            "Even if the teams easily move to the center of the field. First of all, this, by the way, concerns Kiev."
        ],
        "197": [
            1024.8000000000002,
            1038.8000000000002,
            "But at the same time, there is a feeling that at any moment the match could go beyond the tactical schemes, out of the plans and go according to a completely different scenario."
        ],
        "198": [
            1039.8000000000002,
            1041.8000000000002,
            "Moreover, we have seen Kiev already this season and know how they can play."
        ],
        "199": [
            1042.8000000000002,
            1043.8000000000002,
            "The match against Latsa, why is it worth it?"
        ],
        "200": [
            1052.8000000000002,
            1053.8000000000002,
            "Innings."
        ],
        "201": [
            1054.8000000000002,
            1062.8000000000002,
            "This season, Chieva decided to focus on the national championship and lost to Solernitana in the Italian Cup with a score of 0-1."
        ],
        "202": [
            1063.8000000000002,
            1069.8000000000002,
            "Moreover, in extra time, and in the 120th minute, Bovo scored against Kiev."
        ],
        "203": [
            1070.8000000000002,
            1078.8000000000002,
            "And the disappointing 0-1 defeat for Rolando Morano's team was a real shock."
        ],
        "204": [
            1079.2,
            1085.2,
            "After which Chieva came to his senses and won an away victory at Dempole and then defeated Latso 4-0."
        ],
        "205": [
            1089.2,
            1096.2,
            "Chieva looked even better away against Juventus, where, in principle, they could have won, but in the end they missed an optional goal from the penalty spot, a twist kick."
        ],
        "206": [
            1096.6000000000001,
            1099.6000000000001,
            "Castro jumped out great, and he struck in the fight."
        ],
        "207": [
            1100.6000000000001,
            1107.6000000000001,
            "Peresic did not see the opponent, but Castro made a very good turn in the penalty area and freed up some space for himself."
        ],
        "208": [
            1108.6000000000001,
            1110.6000000000001,
            "That's why he was first on the ball."
        ],
        "209": [
            1111.6000000000001,
            1113.6000000000001,
            "Peresic is one of those players who doesn't defend well."
        ],
        "210": [
            1114.6000000000001,
            1117.6000000000001,
            "This is one of the claims that was brought against him by Editor Hecking."
        ],
        "211": [
            1118.6000000000001,
            1122.6000000000001,
            "Hecking certainly didn't defend very well, but in the end, he wasn't in a position to win."
        ],
        "212": [
            1123.0,
            1126.0,
            "This is one of the claims that was brought against him by Editor Hecking."
        ],
        "213": [
            1127.0,
            1134.0,
            "Hecking and Jurgen Klop, coaches with whom he worked in the Bundesliga in Italy, you simply must be able to defend."
        ],
        "214": [
            1135.0,
            1137.0,
            "Peresic moves forward."
        ],
        "215": [
            1140.0,
            1143.0,
            "And an outstanding kick into touch by Argentine Besari."
        ],
        "216": [
            1143.4,
            1146.4,
            "An older goalkeeper and quite famous in Italy."
        ],
        "217": [
            1147.4,
            1149.4,
            "He has 5 seasons in Latso."
        ],
        "218": [
            1150.4,
            1152.4,
            "Chievo is only his second."
        ],
        "219": [
            1154.4,
            1156.4,
            "Second football year."
        ],
        "220": [
            1159.4,
            1164.4,
            "This goalkeeper is 37 years old, but in Italy older goalkeepers are held in high esteem."
        ],
        "221": [
            1165.4,
            1167.4,
            "And they play excellently."
        ],
        "222": [
            1168.4,
            1170.4,
            "Just remember ranked football."
        ],
        "223": [
            1170.8000000000002,
            1174.8000000000002,
            "And they play excellently. Just remember Gian Luigi Bufon."
        ],
        "224": [
            1175.8000000000002,
            1177.8000000000002,
            "Innings. The ball flies out of the penalty area."
        ],
        "225": [
            1178.8000000000002,
            1180.8000000000002,
            "Pass to the left. This is Jovicic continuing the attack. Teles."
        ],
        "226": [
            1181.8000000000002,
            1186.8000000000002,
            "I tried to deceive my opponent with a twisted serve, but it was out. Just an out."
        ],
        "227": [
            1190.8000000000002,
            1195.8000000000002,
            "Teles could easily play D'Artagnan in the film by Jungvald Junkiewicz."
        ],
        "228": [
            1196.8000000000002,
            1198.8000000000002,
            "But he wasn’t even born then."
        ],
        "229": [
            1199.2,
            1201.2,
            "That's all it takes."
        ],
        "230": [
            1202.2,
            1204.2,
            "Gandagbian."
        ],
        "231": [
            1206.2,
            1208.2,
            "Murilyan."
        ],
        "232": [
            1209.2,
            1212.2,
            "The Colombian passes to the right. The intro attack continues with the other flank."
        ],
        "233": [
            1213.2,
            1216.2,
            "Garry Medel is not your typical centre-back. In the sense that it is not very tall."
        ],
        "234": [
            1217.2,
            1220.2,
            "He, of course, played as a defensive midfielder all his life."
        ],
        "235": [
            1221.2,
            1225.2,
            "Either in Sevivia, or in his previous team, or in the Chilean national team."
        ],
        "236": [
            1225.6000000000001,
            1229.6000000000001,
            "But now he has a new role, a new challenge."
        ],
        "237": [
            1230.6000000000001,
            1233.6000000000001,
            "Despite the fact that Garry Medel is one of the most brutal players in modern football."
        ],
        "238": [
            1234.6000000000001,
            1237.6000000000001,
            "It is risky to keep such a person as a central defender."
        ],
        "239": [
            1238.6000000000001,
            1240.6000000000001,
            "But maybe this will somehow change his career."
        ],
        "240": [
            1241.6000000000001,
            1249.6000000000001,
            "Well, judging by the tackle in the first or fifth minute, nothing changed at all in Garry Medel’s head."
        ],
        "241": [
            1250.6000000000001,
            1252.6000000000001,
            "Universe of Harry Medel."
        ],
        "242": [
            1253.0,
            1259.0,
            "Such a special universe in which all the football players chop each other mercilessly"
        ],
        "243": [
            1260.0,
            1263.0,
            "and the team that collects the most backgrounds of red or yellow cards wins."
        ],
        "244": [
            1264.0,
            1266.0,
            "This is Harry Medel."
        ],
        "245": [
            1283.0,
            1286.0,
            "Time! Time!"
        ],
        "246": [
            1288.0,
            1290.0,
            "Harry Medel!"
        ],
        "247": [
            1291.0,
            1293.0,
            "Harry Medel!"
        ],
        "248": [
            1294.0,
            1296.0,
            "Harry Medel!"
        ],
        "249": [
            1297.0,
            1299.0,
            "Harry Medel!"
        ],
        "250": [
            1300.0,
            1302.1999999999998,
            "Harry Medel!"
        ],
        "251": [
            1303.0,
            1305.0,
            "Harry Medel!"
        ],
        "252": [
            1306.0,
            1309.0,
            "Inter plays for short periods. Philippe Mello has every chance to continue the attack."
        ],
        "253": [
            1310.0,
            1312.0,
            "He does just that with a pass to the right."
        ],
        "254": [
            1312.6,
            1317.76,
            "very good presentation. The ball flies into the penalty area and is returned there by Kadygbiya."
        ],
        "255": [
            1317.76,
            1321.32,
            "Only now you still need to get up after the fight with your opponent. Push in the back and"
        ],
        "256": [
            1321.32,
            1324.76,
            "Cardi remained on his feet. Bravo!"
        ],
        "257": [
            1325.1999999999998,
            1332.8,
            "Another collision. Sparks fly in literally every area of ​​the penalty area"
        ],
        "258": [
            1332.8,
            1339.6,
            "area. Broadcast. Teles' shot. Goalkeeper Bissari is dragging the ball. Bravo!"
        ],
        "259": [
            1340.6,
            1346.28,
            "Well, the game has finally started. Dangerous moments."
        ],
        "260": [
            1356.08,
            1361.9199999999998,
            "Bissari is handsome. Well, this is Teles, of course."
        ],
        "261": [
            1362.28,
            1367.3999999999999,
            "Inter's little ones. Italy is not as big as Russia, so you can arrive anywhere"
        ],
        "262": [
            1367.4,
            1370.68,
            "anywhere on time for any match."
        ],
        "263": [
            1377.3200000000002,
            1382.5600000000002,
            "Kadygbiya can break through. He shoots, hits the defender on the rebound of the Kiev football player."
        ],
        "264": [
            1382.5600000000002,
            1385.8000000000002,
            "But Kadygbiya exists everywhere."
        ],
        "265": [
            1389.44,
            1391.96,
            "And to the left."
        ],
        "266": [
            1393.96,
            1396.48,
            "Teles."
        ],
        "267": [
            1398.16,
            1404.2,
            "Cross over. Of course his game has changed. He has completely different tasks at Inter than"
        ],
        "268": [
            1404.2,
            1410.3600000000001,
            "in Olzburg. I'm just trying to compare this Peresic with the Peresic who"
        ],
        "269": [
            1410.3600000000001,
            1414.48,
            "played in the Bundesliga. Heaven and earth."
        ],
        "270": [
            1418.3200000000002,
            1422.2,
            "Tactically completely different players. I wonder if he can"
        ],
        "271": [
            1422.56,
            1428.64,
            "Peresic successfully applied these new innovations."
        ],
        "272": [
            1428.64,
            1435.8,
            "Will he make it to Donburg? Transfer to the left. Ivan Peresic was flogged."
        ],
        "273": [
            1435.8,
            1440.76,
            "He didn’t touch the ball, or rather, he touched it, but not he, but the Kiev player, so because of the side kick"
        ],
        "274": [
            1440.76,
            1444.0,
            "Inter players will throw in."
        ],
        "275": [
            1445.88,
            1451.2,
            "Frey tries to tell the referee that he did not touch the ball, but the referee had already"
        ],
        "276": [
            1451.24,
            1456.44,
            "doesn't matter. This is Ivan the Terrible, after all, Paulo Tagliavento."
        ],
        "277": [
            1462.56,
            1465.96,
            "Kandagbiyam unfolds."
        ],
        "278": [
            1470.0800000000002,
            1478.48,
            "An own goal kick by number 17 Harry Medel, American champion."
        ],
        "279": [
            1481.2,
            1490.32,
            "Santon accelerates the right edge. Santon is already running next to him, Guarin is rushing."
        ],
        "280": [
            1490.32,
            1494.16,
            "But Guarin has only received the ball a few times so far. It seems that he is next to"
        ],
        "281": [
            1494.16,
            1498.44,
            "The active Santon is not very comfortable playing a shot on goal."
        ],
        "282": [
            1502.68,
            1507.32,
            "This is Ivan Peresic. He has an excellent shot, I already remembered his goal against Hannover."
        ],
        "283": [
            1508.12,
            1513.08,
            "Here is Philip Emelo. Look, Guarin is losing the ball. Let's look at the collision again."
        ],
        "284": [
            1513.08,
            1523.56,
            "Well, the fact that the referee did not determine a violation of the rules here is understandable, because the fight there was fought with a knife."
        ],
        "285": [
            1523.56,
            1529.08,
            "And in such clashes you can see a violation of the rules as much as you like."
        ],
        "286": [
            1529.08,
            1532.52,
            "Another thing is that they all fit into this outline of tough martial arts."
        ],
        "287": [
            1532.52,
            1536.48,
            "And a really hard, brutal fall, yes, it doesn’t look like it."
        ],
        "288": [
            1537.56,
            1543.08,
            "So the referee gave the opportunity to continue the game and thank God."
        ],
        "289": [
            1543.08,
            1551.6,
            "So far it's 0-0, but the game is not boring. There are a huge number of guys here who can blow up this very game."
        ],
        "290": [
            1551.6,
            1556.6799999999998,
            "Here is Harry Medel, but he really has his own way. Medel and Philippe Emelo are football players,"
        ],
        "291": [
            1556.6799999999998,
            1563.56,
            "who have proven themselves to be hooligans in the full sense of the word."
        ],
        "292": [
            1563.72,
            1567.3999999999999,
            "Peresic throws the ball and Cardi taps her."
        ],
        "293": [
            1567.3999999999999,
            1571.8,
            "Cardi wins the ball while the Inter captain is out of sight."
        ],
        "294": [
            1581.8,
            1587.44,
            "Birsap. Interesting continuation. Kiev's team from Verona looks very good."
        ],
        "295": [
            1587.44,
            1592.28,
            "He acts very organized in defense, but also when the opportunity arises to go on the attack,"
        ],
        "296": [
            1592.28,
            1596.92,
            "they use it immediately. Great pass to Birsa. Birsa rolls along the penalty area,"
        ],
        "297": [
            1596.92,
            1603.8,
            "along the penalty line. And then back again. I can't help but feel like this pink ball"
        ],
        "298": [
            1603.8,
            1611.2,
            "actually made, for example, from cotton wool. He's very generous."
        ],
        "299": [
            1611.2,
            1619.6399999999999,
            "Where are the old brutal balls that, say, the Vangal team was hunting for in the late 90s?"
        ],
        "300": [
            1619.64,
            1628.64,
            "in the early 2000s. Remember? Vangal spoke from the round. It's rounder."
        ],
        "301": [
            1628.64,
            1634.48,
            "This ball is rather pink."
        ],
        "302": [
            1635.6000000000001,
            1639.72,
            "There was nothing funny about this encounter, but"
        ],
        "303": [
            1640.6000000000001,
            1645.4,
            "A ball like this can't help but make you smile."
        ],
        "304": [
            1649.76,
            1654.8000000000002,
            "Next to Mancinni, Silvinho is another mega-tiflated character."
        ],
        "305": [
            1654.8000000000002,
            1660.0400000000002,
            "Maybe not a superstar, but won every possible trophy in his career. Innings."
        ],
        "306": [
            1668.3600000000001,
            1676.2800000000002,
            "There will be a feed. Another one. Murillo clears the free kick. And further violation of the rules. Moreover, foley from"
        ],
        "307": [
            1676.28,
            1681.36,
            "Inter football player. Then there are a lot of pushes. Now the emotional temperature will go off scale."
        ],
        "308": [
            1684.52,
            1687.2,
            "Because guys will resort to every such showdown,"
        ],
        "309": [
            1691.48,
            1696.8,
            "who, based on their behavior on the football field, should have received at least a year in prison."
        ],
        "310": [
            1707.28,
            1711.76,
            "Jovicic receives instructions from Roberto Mancinni."
        ],
        "311": [
            1716.96,
            1724.72,
            "Jovicic speaks Italian well. In case someone forgot that he played with Fiorentinni."
        ],
        "312": [
            1724.72,
            1732.0,
            "Moreover, even before his appearance in Manchester City he played brilliantly. There will be a feed."
        ],
        "313": [
            1736.28,
            1738.44,
            "Walter Beers spins the ball right into his hands."
        ],
        "314": [
            1766.28,
            1783.32,
            "Late left. Finally gets to the ball of the stripe. Only in this case he has to wipe himself off the corner flagon."
        ],
        "315": [
            1826.28,
            1837.48,
            "Chievo football player Walter Beers takes and controls the ball quite well."
        ],
        "316": [
            1837.48,
            1844.2,
            "The whole game goes through him. He acts as a transit in these serve attacks. The ball flies into the penalty area."
        ],
        "317": [
            1844.2,
            1851.68,
            "Castro passes the ball along the penalty area. And then who? Next is Philippe Mello, who commits a foul."
        ],
        "318": [
            1851.68,
            1857.28,
            "I can very little imagine a match in which Philippe Mello does not receive a yellow card."
        ],
        "319": [
            1857.28,
            1863.92,
            "He'll get it now. I feel like this card is coming soon. Look, he himself doesn’t have time to reach the ball, but the other one"
        ],
        "320": [
            1863.92,
            1868.72,
            "kicks Walter Beers in the legs. Thank God there are shields here. But those who like to play without"
        ],
        "321": [
            1868.72,
            1873.76,
            "shields, they can even end up with an injury."
        ],
        "322": [
            1874.68,
            1882.76,
            "Another free kick. With the help of these free kicks, Chievo is getting closer and closer to Hondanovic's possession."
        ],
        "323": [
            1883.76,
            1892.76,
            "22 meters to the gate. Before that it was 23 meters 70 centimeters. Now it’s one and a half meters less."
        ],
        "324": [
            1892.76,
            1895.76,
            "Almost even two."
        ],
        "325": [
            1896.76,
            1902.76,
            "Walter Birsu at the ball. He carefully watches how Hondanovic moves."
        ],
        "326": [
            1902.76,
            1905.76,
            "By the way, the corner of that one is injured."
        ],
        "327": [
            1905.76,
            1908.76,
            "Now he can't hit."
        ],
        "328": [
            1908.76,
            1913.76,
            "Walter Birsu kick with a turn. Yes, I was aiming at this corner, but higher."
        ],
        "329": [
            1913.76,
            1916.76,
            "Walter Birsu at the ball."
        ],
        "330": [
            1916.76,
            1920.76,
            "He carefully watches how Hondanovic moves."
        ],
        "331": [
            1920.76,
            1923.76,
            "By the way, he opened the corner."
        ],
        "332": [
            1923.76,
            1928.76,
            "But the wall there is very impressive, so perhaps it will never be possible to open the corner."
        ],
        "333": [
            1928.76,
            1933.76,
            "Let's see. Walter Birsu kick with a turn. Yes, I was aiming at this corner, but higher."
        ],
        "334": [
            1933.76,
            1938.76,
            "Walter Birsu kick with a turn. Yes, I was aiming at this corner, but higher."
        ],
        "335": [
            1963.76,
            1976.76,
            "Inter's first half is very unclear."
        ],
        "336": [
            1976.76,
            1981.76,
            "I suspect they are looking for a real opportunity and they will most likely take it immediately,"
        ],
        "337": [
            1981.76,
            1985.76,
            "considering how economically Inter managed their chances in the game against Milan."
        ],
        "338": [
            1985.76,
            1991.76,
            "But, in my opinion, Kiev’s players simply perform better."
        ],
        "339": [
            1992.76,
            1996.76,
            "And that includes in such simple situations as this."
        ],
        "340": [
            1996.76,
            1998.76,
            "Castro intercepted the ball."
        ],
        "341": [
            1998.76,
            2007.76,
            "Kiev have already had a season where they were absolutely fine and became a real sensation in Serie A."
        ],
        "342": [
            2007.76,
            2010.76,
            "This was just the first season when they were led by Luigi Del Neri."
        ],
        "343": [
            2010.76,
            2014.76,
            "Season 2002-2003."
        ],
        "344": [
            2017.76,
            2019.76,
            "There it was something with something."
        ],
        "345": [
            2019.76,
            2029.76,
            "Kieva took seventh place that season, despite the fact that from the fourth European Cup,"
        ],
        "346": [
            2029.76,
            2035.76,
            "not even just the European Cup, but also the championship, they were separated by only five points."
        ],
        "347": [
            2035.76,
            2039.76,
            "That is, Kieva scored 55, Lattseva 60."
        ],
        "348": [
            2040.76,
            2042.76,
            "Crazy story."
        ],
        "349": [
            2044.76,
            2045.76,
            "Walter Birson."
        ],
        "350": [
            2046.76,
            2048.76,
            "Excellent stripe transfer."
        ],
        "351": [
            2048.76,
            2050.76,
            "Maybe. He hits with a turn."
        ],
        "352": [
            2050.76,
            2058.76,
            "And at the last moment, Garry Medel takes the ball off the foot of striker Chiev Mejarini."
        ],
        "353": [
            2060.76,
            2062.76,
            "But this is already dangerous."
        ],
        "354": [
            2065.76,
            2067.76,
            "Yes, Medel is handsome."
        ],
        "355": [
            2067.76,
            2072.76,
            "I said that he is not quite typical anthropometrically for a central defender,"
        ],
        "356": [
            2072.76,
            2073.76,
            "but he is very clever."
        ],
        "357": [
            2073.76,
            2075.76,
            "And he has fast feet."
        ],
        "358": [
            2075.76,
            2081.76,
            "And these legs help him take the ball off the other leg, from the leg of the striker Mejarini."
        ],
        "359": [
            2084.76,
            2088.76,
            "The Marco Antonio Stadium continues to roar."
        ],
        "360": [
            2091.76,
            2094.76,
            "Innings. This is a very dangerous moment. Castro still has the ball."
        ],
        "361": [
            2095.76,
            2097.76,
            "The Argentine's shot failed."
        ],
        "362": [
            2097.76,
            2100.76,
            "Frey's number 21 is on selection."
        ],
        "363": [
            2100.76,
            2105.76,
            "The ball flies into the penalty area, but Khan Danovich is already dominant there. 0-0."
        ],
        "364": [
            2105.76,
            2109.76,
            "But is this a boring 0-0? I think no."
        ],
        "365": [
            2117.76,
            2119.76,
            "Out in favor of Inter."
        ],
        "366": [
            2126.76,
            2128.76,
            "Castro handled the ball unsuccessfully."
        ],
        "367": [
            2130.76,
            2133.76,
            "Teles throws it away and gives it to Murilla."
        ],
        "368": [
            2133.76,
            2135.76,
            "Murilla on Medel."
        ],
        "369": [
            2137.76,
            2139.76,
            "And right to Santon."
        ],
        "370": [
            2141.76,
            2144.76,
            "There's a back four and Santon is the only European."
        ],
        "371": [
            2144.76,
            2146.76,
            "All the rest are South Americans."
        ],
        "372": [
            2146.76,
            2150.76,
            "Medel is Chilean, Murilho is Colombian, and Teles is Brazilian."
        ],
        "373": [
            2153.76,
            2155.76,
            "Fight for the ball."
        ],
        "374": [
            2155.76,
            2157.76,
            "Philippe Melon."
        ],
        "375": [
            2158.76,
            2160.76,
            "Another Brazilian wins in the air."
        ],
        "376": [
            2160.76,
            2163.76,
            "Medelli brings the ball to the ground."
        ],
        "377": [
            2163.76,
            2165.76,
            "Santon is already located on the right."
        ],
        "378": [
            2165.76,
            2166.76,
            "Passes to the middle."
        ],
        "379": [
            2166.76,
            2169.76,
            "An Inter player immediately hits the legs."
        ],
        "380": [
            2169.76,
            2173.76,
            "And Walter Beers has every chance of earning a yellow card."
        ],
        "381": [
            2179.76,
            2183.76,
            "The way it is. Second warning in this game."
        ],
        "382": [
            2183.76,
            2185.76,
            "Now we have a Chievo ballista."
        ],
        "383": [
            2185.76,
            2189.76,
            "Let me remind you that before this Freddy Guarin received a yellow card in the 27th minute."
        ],
        "384": [
            2189.76,
            2194.76,
            "But just the great Inter captain Javier Zanetti."
        ],
        "385": [
            2199.76,
            2201.76,
            "The great Javier Zanetti."
        ],
        "386": [
            2201.76,
            2205.76,
            "He ended his career just the year before."
        ],
        "387": [
            2205.76,
            2209.76,
            "No, in the past. Last year, but the season before last."
        ],
        "388": [
            2215.76,
            2220.76,
            "In a good way, the fourth number should, of course, be assigned to him."
        ],
        "389": [
            2225.76,
            2227.76,
            "Turning kick to Anderbiyan."
        ],
        "390": [
            2227.76,
            2231.76,
            "I couldn’t really get to this ball."
        ],
        "391": [
            2233.76,
            2236.76,
            "38th minute. The score is 0-0."
        ],
        "392": [
            2236.76,
            2238.76,
            "Just in case, I’ll tell you who else is playing today."
        ],
        "393": [
            2238.76,
            2240.76,
            "Don't miss these broadcasts on NTV+."
        ],
        "394": [
            2240.76,
            2243.76,
            "Atalanto vs Verona. Bologna hosts Frasenone."
        ],
        "395": [
            2243.76,
            2246.76,
            "Geno vs Juventus. Romo vs Sesolo."
        ],
        "396": [
            2246.76,
            2248.76,
            "Torino vs Samdori."
        ],
        "397": [
            2248.76,
            2254.76,
            "And at 19-0-0 Karpis plays with Fiorentina."
        ],
        "398": [
            2254.76,
            2258.76,
            "And the Napoli Lazo match is at 21-45."
        ],
        "399": [
            2258.76,
            2262.76,
            "Regardless of what places these teams occupy."
        ],
        "400": [
            2262.76,
            2265.76,
            "It's always very interesting."
        ],
        "401": [
            2266.76,
            2268.76,
            "Rome vs Naples."
        ],
        "402": [
            2271.76,
            2274.76,
            "Birsa. The ball is already on the left edge."
        ],
        "403": [
            2277.76,
            2282.76,
            "Guarin pursues his opponent. Guarin breaks the rules."
        ],
        "404": [
            2290.76,
            2293.76,
            "Guarin's game is not going well in the first minutes."
        ],
        "405": [
            2294.76,
            2297.76,
            "He didn't even want to fail."
        ],
        "406": [
            2297.76,
            2300.76,
            "He accidentally stepped on his opponent's feet."
        ],
        "407": [
            2300.76,
            2303.76,
            "Ketemaev earned a free kick."
        ],
        "408": [
            2303.76,
            2307.76,
            "Freddy Guarin can do much more."
        ],
        "409": [
            2307.76,
            2317.76,
            "We remember him from his performances for Porto."
        ],
        "410": [
            2317.76,
            2320.76,
            "We remember what he really can do."
        ],
        "411": [
            2320.76,
            2326.76,
            "But in the interim, this is far from the Guarin we all heard."
        ],
        "412": [
            2326.76,
            2329.76,
            "Who won the Europa League at one time."
        ],
        "413": [
            2329.76,
            2333.76,
            "Innings. There is no turning impact yet."
        ],
        "414": [
            2333.76,
            2336.76,
            "Kondokbia defends. And Jovicic is very convincing."
        ],
        "415": [
            2338.76,
            2342.76,
            "Fights for the ball with his opponent. Not even with just one."
        ],
        "416": [
            2343.76,
            2349.76,
            "And Masimo Gobi manages to intercept the ball."
        ],
        "417": [
            2350.76,
            2353.76,
            "Pass to the right."
        ],
        "418": [
            2353.76,
            2356.76,
            "Majarini kicks the legs."
        ],
        "419": [
            2359.76,
            2362.76,
            "Muriliev did not deserve such treatment."
        ],
        "420": [
            2362.76,
            2366.76,
            "Firstly, there was not the slightest need for this blow."
        ],
        "421": [
            2366.76,
            2370.76,
            "And the referee appreciated this offense with a yellow card."
        ],
        "422": [
            2370.76,
            2373.76,
            "One more warning."
        ],
        "423": [
            2373.76,
            2383.76,
            "Mejarini is a forward who is not quite typical."
        ],
        "424": [
            2383.76,
            2390.76,
            "Look how hard the blow is to the knee."
        ],
        "425": [
            2390.76,
            2393.76,
            "This is a warning."
        ],
        "426": [
            2393.76,
            2400.76,
            "Mejarini earns a lot of yellow cards every season."
        ],
        "427": [
            2400.76,
            2407.76,
            "In his last season at the Citadella club, before moving to Bar, he earned 10 yellow cards."
        ],
        "428": [
            2407.76,
            2410.76,
            "Attack. 10 yellow cards."
        ],
        "429": [
            2410.76,
            2412.76,
            "And he scored 18 goals."
        ],
        "430": [
            2412.76,
            2416.76,
            "Moreover, among these 10 yellow cards there is also a deletion."
        ],
        "431": [
            2416.76,
            2419.76,
            "Through two."
        ],
        "432": [
            2419.76,
            2423.76,
            "Last season Riccardo Mejarini received 8 warnings."
        ],
        "433": [
            2423.76,
            2425.76,
            "And only 4 balls."
        ],
        "434": [
            2425.76,
            2428.76,
            "Starting player."
        ],
        "435": [
            2428.76,
            2431.76,
            "Peresic is pushed by Castran."
        ],
        "436": [
            2431.76,
            2434.76,
            "And Ivan lands very poorly."
        ],
        "437": [
            2434.76,
            2438.76,
            "We remember that Peresic already had an injury."
        ],
        "438": [
            2438.76,
            2440.76,
            "And quite serious."
        ],
        "439": [
            2440.76,
            2443.76,
            "In cruciate ligaments several years ago."
        ],
        "440": [
            2443.76,
            2448.76,
            "And now falling from such a height, and even like that, is very risky."
        ],
        "441": [
            2448.76,
            2451.76,
            "41 minutes ends. 0-0."
        ],
        "442": [
            2451.76,
            2454.76,
            "While Teles throws in from the sideline."
        ],
        "443": [
            2454.76,
            2456.76,
            "Will try to do this again."
        ],
        "444": [
            2456.76,
            2458.76,
            "Candembia is there ready to receive the ball."
        ],
        "445": [
            2458.76,
            2460.76,
            "Yuvechischa misses the pass."
        ],
        "446": [
            2460.76,
            2463.76,
            "Pass there, forward. Inter goes on the attack."
        ],
        "447": [
            2463.76,
            2465.76,
            "Kick, goal 1-0."
        ],
        "448": [
            2465.76,
            2467.76,
            "Icardi scores the goal."
        ],
        "449": [
            2467.76,
            2471.76,
            "This is one of his few touches of the ball in this match."
        ],
        "450": [
            2471.76,
            2473.76,
            "But it is the most important."
        ],
        "451": [
            2473.76,
            2476.76,
            "How wrong Kyoma is in this situation."
        ],
        "452": [
            2476.76,
            2479.76,
            "In the simplest way, in general."
        ],
        "453": [
            2480.76,
            2482.76,
            "And he misses first."
        ],
        "454": [
            2487.76,
            2489.76,
            "Javier Zanetti is delighted."
        ],
        "455": [
            2489.76,
            2491.76,
            "He hasn't changed at all."
        ],
        "456": [
            2491.76,
            2495.76,
            "In the 20 years that he played for Inter, he hasn't changed at all."
        ],
        "457": [
            2495.76,
            2498.76,
            "He joined the team in '95."
        ],
        "458": [
            2498.76,
            2501.76,
            "And in 2014 he finished his career."
        ],
        "459": [
            2501.76,
            2503.76,
            "See how Inter defenders make mistakes."
        ],
        "460": [
            2503.76,
            2505.76,
            "Like Kyeva."
        ],
        "461": [
            2506.76,
            2509.76,
            "They embarrassed each other with unnecessary touches."
        ],
        "462": [
            2509.76,
            2511.76,
            "But Icardi is handsome."
        ],
        "463": [
            2511.76,
            2513.76,
            "How he assessed the situation."
        ],
        "464": [
            2513.76,
            2516.76,
            "And he even managed it, not without a twist, not without grace."
        ],
        "465": [
            2516.76,
            2519.76,
            "Outplay not only the goalkeeper, but also your opponents."
        ],
        "466": [
            2519.76,
            2522.76,
            "Defenders. 1-0. Inter is ahead."
        ],
        "467": [
            2526.76,
            2529.76,
            "This is a reason to talk about Icardi's performance this season."
        ],
        "468": [
            2529.76,
            2533.76,
            "I said that in the past the Argentine scored 22 goals."
        ],
        "469": [
            2533.76,
            2536.76,
            "But the blow saves the team on Handanovic."
        ],
        "470": [
            2536.76,
            2539.76,
            "Kyeva immediately responds to her points."
        ],
        "471": [
            2539.76,
            2541.76,
            "And he's not done yet."
        ],
        "472": [
            2541.76,
            2543.76,
            "Castro hits the long shot."
        ],
        "473": [
            2543.76,
            2546.76,
            "Walter Birsa struck. Then Castro continued."
        ],
        "474": [
            2546.76,
            2549.76,
            "Well? What we have?"
        ],
        "475": [
            2549.76,
            2552.76,
            "Strike on the move. Yes, it was right at the goalkeeper."
        ],
        "476": [
            2552.76,
            2554.76,
            "So Handanovic had to fight back."
        ],
        "477": [
            2554.76,
            2558.76,
            "But this does not change the color of the situation."
        ],
        "478": [
            2558.76,
            2560.76,
            "Episode color."
        ],
        "479": [
            2560.76,
            2564.76,
            "Mauru Icardi scored 22 goals last season."
        ],
        "480": [
            2564.76,
            2567.76,
            "He had 0 on his account in this one."
        ],
        "481": [
            2567.76,
            2569.76,
            "Now here's the first one."
        ],
        "482": [
            2571.76,
            2578.76,
            "Well, as for his performances in other teams in Italy."
        ],
        "483": [
            2578.76,
            2584.76,
            "It was Doria himself, for whom he scored 11 goals in two seasons, in Serie B and Serie A."
        ],
        "484": [
            2584.76,
            2588.76,
            "It is curious that in Serie B he played two matches and scored one goal."
        ],
        "485": [
            2588.76,
            2590.76,
            "This is Yuri Stabia of this club."
        ],
        "486": [
            2590.76,
            2593.76,
            "In essence, it was the first ball on Italian soil."
        ],
        "487": [
            2593.76,
            2595.76,
            "Now there are already 43 of them."
        ],
        "488": [
            2595.76,
            2597.76,
            "In championships alone."
        ],
        "489": [
            2597.76,
            2600.76,
            "There is another one in the Cup. Total 44."
        ],
        "490": [
            2600.76,
            2609.76,
            "And 7 goals in all sorts of games, including youth games, including friendly matches and international games."
        ],
        "491": [
            2609.76,
            2614.76,
            "As for the Argentina national team, he has played only 8 minutes for it so far"
        ],
        "492": [
            2614.76,
            2618.76,
            "in the qualifying tournament for the World Cup in Brazil."
        ],
        "493": [
            2620.76,
            2623.76,
            "So far he has no matches for the Argentina national team."
        ],
        "494": [
            2623.76,
            2625.76,
            "Surely there will be. He is already the captain of Inter."
        ],
        "495": [
            2625.76,
            2629.76,
            "And he is only 22. Peresevic crosses the corner."
        ],
        "496": [
            2630.76,
            2632.76,
            "Quite proicarden."
        ],
        "497": [
            2634.76,
            2637.76,
            "On February 19 they will be only 23 years old."
        ],
        "498": [
            2637.76,
            2639.76,
            "Whole life ahead."
        ],
        "499": [
            2645.76,
            2647.76,
            "Medal."
        ],
        "500": [
            2647.76,
            2649.76,
            "Yobedic."
        ],
        "501": [
            2649.76,
            2651.76,
            "Inter clearly ignited after this goal."
        ],
        "502": [
            2651.76,
            2653.76,
            "God grant that this continues."
        ],
        "503": [
            2653.76,
            2655.76,
            "I just want more activity from Kyiv."
        ],
        "504": [
            2655.76,
            2658.76,
            "Philippe Mello jumps out and goalkeeper Bissari takes the ball."
        ],
        "505": [
            2662.76,
            2664.76,
            "Time."
        ],
        "506": [
            2664.76,
            2666.76,
            "Italian football player, Filippe Mello,"
        ],
        "507": [
            2666.76,
            2668.76,
            "again in the cup."
        ],
        "508": [
            2668.76,
            2670.76,
            "Italian football player, Filippe Mello,"
        ],
        "509": [
            2670.76,
            2672.76,
            "again in the cup."
        ],
        "510": [
            2672.76,
            2673.76,
            "Caviar-ligger"
        ],
        "511": [
            2675.76,
            2677.76,
            "Philippe Mello"
        ],
        "512": [
            2678.76,
            2681.76,
            "1. inspiring"
        ],
        "513": [
            2683.76,
            2685.76,
            "Time."
        ],
        "514": [
            2685.76,
            2686.76,
            "Italian football player, Filippe Mello,"
        ],
        "515": [
            2686.76,
            2688.96,
            "again in the cup."
        ],
        "516": [
            2689.76,
            2691.76,
            "industrial"
        ],
        "517": [
            2691.76,
            2693.76,
            "instigatists"
        ],
        "518": [
            2694.76,
            2696.76,
            "tikax"
        ],
        "519": [
            2697.76,
            2699.76,
            "Philippe Mello"
        ],
        "520": [
            2699.76,
            2701.78,
            "FC Harald Nßer"
        ]
    }
}