{
    "segments": {
        "0": [
            0.0,
            4.94,
            "Liverpool their big problem really scoring goals only Watford in the"
        ],
        "1": [
            4.94,
            10.1,
            "Premier League have scored fewer than their nine so far interesting selection"
        ],
        "2": [
            10.1,
            15.24,
            "from them today last time Liverpool came here they had to form a guard of honour"
        ],
        "3": [
            15.24,
            20.36,
            "for Chelsea who were already champions in one of Steven Gerrard's last"
        ],
        "4": [
            20.36,
            25.04,
            "performances for the club he scored that day too"
        ],
        "5": [
            30.0,
            36.9,
            "Liverpool looking to build on that bright performance against Bournemouth"
        ],
        "6": [
            36.9,
            42.14,
            "and one that took the pressure off in the League Cup in midweek"
        ],
        "7": [
            48.66,
            53.22,
            "Trevor it looks like Eden Hazard is going to play just behind the striker in"
        ],
        "8": [
            53.22,
            56.96,
            "the number 10 role here instead of wide left well about a minute ago I said that"
        ],
        "9": [
            56.96,
            59.98,
            "the one thing that doesn't change with Chelsea is the shape of the"
        ],
        "10": [
            59.98,
            64.8,
            "but it does look as if it has changed because clearly they're playing with a back four a"
        ],
        "11": [
            65.02,
            69.98,
            "Midfield four and hazard is playing as the second striker off Diego Costa"
        ],
        "12": [
            69.98,
            73.1,
            "I think this is the surprise we anticipate this"
        ],
        "13": [
            75.46,
            80.58,
            "Ramirez was the victim of that somewhat muscular early challenge from Lucas"
        ],
        "14": [
            80.58,
            94.76,
            "Good pressure from Firmino Milner breaking into the penalty area"
        ],
        "15": [
            94.76,
            97.8,
            "Here's Firmino again"
        ],
        "16": [
            97.8,
            103.44,
            "Well, he scored plenty of goals and had loads of assists playing in the Bundesliga for Hoffenheim"
        ],
        "17": [
            103.44,
            106.64,
            "Can he break into his best form in England now?"
        ],
        "18": [
            109.76,
            110.56,
            "Well, that is a good one"
        ],
        "19": [
            110.56,
            117.0,
            "Certainly signs of Liverpool's press and nicking the ball in the midfield and breaking quite quickly Firmino had flying on the outside of him"
        ],
        "20": [
            117.74,
            119.74,
            "We see again here"
        ],
        "21": [
            120.08,
            124.2,
            "The tactical side of things Chelsea the way Trevor says they're set setting up"
        ],
        "22": [
            124.2,
            126.48,
            "You've definitely got the two sitting midfield players as normal"
        ],
        "23": [
            130.8,
            132.8,
            "Chelsea are unbeaten in the last eight meetings"
        ],
        "24": [
            133.4,
            139.5,
            "Against Liverpool there have been some feisty ones even in the modern era particularly in the"
        ],
        "25": [
            139.9,
            140.46,
            "Champions League"
        ],
        "26": [
            140.46,
            142.46,
            "Of course"
        ],
        "27": [
            145.18,
            147.18,
            "It's Pili Quetta"
        ],
        "28": [
            149.08,
            153.84,
            "Chelsea a whole 15 points worse off after 10 games than they were"
        ],
        "29": [
            154.58,
            161.64,
            "Last season this point made one eight drawn two and everyone was saying is this the best Chelsea team ever now times change"
        ],
        "30": [
            161.64,
            162.84,
            "so China have,,,"
        ],
        "31": [
            162.84,
            163.98,
            "Read all of them"
        ],
        "32": [
            163.98,
            182.68,
            "Our limit of"
        ],
        "33": [
            182.68,
            187.62,
            "The"
        ],
        "34": [
            187.62,
            188.7,
            "Here drops recently"
        ],
        "35": [
            188.7,
            190.44,
            "cktongue"
        ],
        "36": [
            190.44,
            191.16,
            "me"
        ],
        "37": [
            191.16,
            195.16,
            "Here's Costa, behind this badly bruised rib."
        ],
        "38": [
            197.16,
            199.16,
            "That's Pellequeta."
        ],
        "39": [
            202.16,
            205.16,
            "And Chelsea have the lead already from Ramirez!"
        ],
        "40": [
            205.16,
            208.16,
            "His header just the start, Jose Mourinho,"
        ],
        "41": [
            208.16,
            212.16,
            "what did on this day. Ahead, inside four minutes."
        ],
        "42": [
            217.16,
            220.16,
            "Well, you're dead right, Ian. It's the start that everybody round here..."
        ],
        "43": [
            221.16,
            224.16,
            "was wanted. Jose Mourinho especially."
        ],
        "44": [
            224.16,
            227.16,
            "You see Jurgen Klopp telling his lads to keep their head up."
        ],
        "45": [
            227.16,
            232.16,
            "I just feel there was a little deflection on the cross there from Azpilicueta."
        ],
        "46": [
            233.16,
            235.16,
            "Yeah, that little flick."
        ],
        "47": [
            236.16,
            238.16,
            "And that just set it up perfectly for Ramirez,"
        ],
        "48": [
            238.16,
            240.16,
            "who made the late run into the box,"
        ],
        "49": [
            240.16,
            243.16,
            "headed it down and hard, just how you want it."
        ],
        "50": [
            243.16,
            245.16,
            "It was that little flick..."
        ],
        "51": [
            246.16,
            250.16,
            "that just put it perfectly into the space for Ramirez to come and attack."
        ],
        "52": [
            251.16,
            253.16,
            "And that's what we're talking about."
        ],
        "53": [
            253.16,
            256.16,
            "The chance of Jose Mourinho,"
        ],
        "54": [
            256.16,
            259.16,
            "ring around Stamford Bridge."
        ],
        "55": [
            259.16,
            264.16,
            "Ramirez, who scored an FA Cup final goal against Liverpool back in 2012,"
        ],
        "56": [
            264.16,
            268.16,
            "delivers a very important one there, and early."
        ],
        "57": [
            269.16,
            272.16,
            "Well, often the defensive qualities of Mourinho,"
        ],
        "58": [
            272.16,
            274.16,
            "the left-back for Liverpool, have been questioned,"
        ],
        "59": [
            274.16,
            276.16,
            "and once again they'll be questioned here"
        ],
        "60": [
            276.16,
            278.16,
            "because he's got nobody to mark,"
        ],
        "61": [
            278.16,
            280.16,
            "all he's got to concern himself with is,"
        ],
        "62": [
            280.16,
            282.16,
            "is there anybody making a run into the box?"
        ],
        "63": [
            282.16,
            284.16,
            "He doesn't see the run of Ramirez."
        ],
        "64": [
            285.16,
            287.16,
            "It was his body shape, wasn't it, Trevor?"
        ],
        "65": [
            287.16,
            289.16,
            "His body shape was all wrong, he was facing play,"
        ],
        "66": [
            289.16,
            292.16,
            "needs to open out as a full-back there,"
        ],
        "67": [
            292.16,
            294.16,
            "to look for the oncoming runners."
        ],
        "68": [
            294.16,
            297.16,
            "His body shape was all wrong, and that's what's cost him."
        ],
        "69": [
            298.16,
            300.16,
            "Ramirez given a new contract this week,"
        ],
        "70": [
            300.16,
            303.16,
            "he's forced his way back into the starting line-up,"
        ],
        "71": [
            303.16,
            307.16,
            "he's been one of those who's been a beneficiary, really, of the poor form."
        ],
        "72": [
            308.16,
            309.16,
            "Straight start from Chelsea, this,"
        ],
        "73": [
            309.16,
            310.16,
            "Azpilicueta..."
        ],
        "74": [
            314.16,
            315.16,
            "Hazard..."
        ],
        "75": [
            316.16,
            320.16,
            "What a pressing on him, how do Liverpool cope with this?"
        ],
        "76": [
            334.16,
            336.16,
            "Well, it presents a huge problem to Jurgen Klopp,"
        ],
        "77": [
            336.16,
            338.16,
            "because I mentioned that he clearly set his team up"
        ],
        "78": [
            338.16,
            341.16,
            "not to be beaten, and after a few minutes,"
        ],
        "79": [
            341.16,
            343.16,
            "already he goes a goal behind."
        ],
        "80": [
            343.16,
            346.16,
            "It gives him food for thought, he's got Benteke on the bench,"
        ],
        "81": [
            346.16,
            348.16,
            "he didn't consider him fit enough to start,"
        ],
        "82": [
            348.16,
            352.16,
            "but at the moment, I think he's got to start thinking already"
        ],
        "83": [
            352.16,
            353.16,
            "about making a change."
        ],
        "84": [
            356.16,
            359.16,
            "Benteke is available, and you presume he would have started,"
        ],
        "85": [
            359.16,
            361.16,
            "but for the injury which gets him out in midweek,"
        ],
        "86": [
            361.16,
            364.16,
            "he's only had that one day's training, that's part of the thinking."
        ],
        "87": [
            366.16,
            367.16,
            "Chelsea..."
        ],
        "88": [
            367.16,
            372.16,
            "Hustling away, lifted by the goal, get a free kick here, central two."
        ],
        "89": [
            376.16,
            379.16,
            "Yeah, Lucas, we could argue that he gets the ball,"
        ],
        "90": [
            379.16,
            381.16,
            "but he certainly goes through Willian to start with,"
        ],
        "91": [
            381.16,
            383.16,
            "and I don't think there's any argument that that's a free kick."
        ],
        "92": [
            383.16,
            385.16,
            "Not a bad range as well."
        ],
        "93": [
            386.16,
            390.16,
            "Zouma often floats around these, he's obviously got a lot of power in his shot,"
        ],
        "94": [
            390.16,
            392.16,
            "he's just making his way into the box now,"
        ],
        "95": [
            392.16,
            394.16,
            "so not sure whether they'll go direct here."
        ],
        "96": [
            394.16,
            396.16,
            "Well, it's got to be Willian, hasn't it, with his record this season,"
        ],
        "97": [
            396.16,
            399.16,
            "he's scored four from free kicks."
        ],
        "98": [
            399.16,
            402.16,
            "Nobody's getting the ball off him, I don't think, at the moment."
        ],
        "99": [
            409.16,
            411.16,
            "It is Willian, it's towards Zouma,"
        ],
        "100": [
            411.16,
            414.16,
            "across the fray to goal, and that may well have been another one."
        ],
        "101": [
            414.16,
            416.16,
            "The flag is up, though, it wouldn't have counted."
        ],
        "102": [
            419.16,
            423.16,
            "Yeah, it was just a little bit far out, wasn't it, for Willian to have a shot,"
        ],
        "103": [
            423.16,
            425.16,
            "and it's Zouma that's actually offside,"
        ],
        "104": [
            425.16,
            428.16,
            "and he makes the action towards the ball, he makes the jump,"
        ],
        "105": [
            428.16,
            430.16,
            "brings him into an offside position."
        ],
        "106": [
            435.16,
            439.16,
            "Here's Coutinho, he's not been really in his best form so far this season,"
        ],
        "107": [
            439.16,
            443.16,
            "left out of the most recently named Brazilian squad"
        ],
        "108": [
            443.16,
            447.16,
            "for an upcoming game against Argentina, World Cup qualifier, that, too."
        ],
        "109": [
            447.16,
            450.16,
            "CHEERING AND APPLAUSE"
        ],
        "110": [
            455.16,
            459.16,
            "We've heard a lot of stories coming out of Chelsea this week"
        ],
        "111": [
            459.16,
            462.16,
            "about positive meetings, the training's been good,"
        ],
        "112": [
            462.16,
            464.16,
            "the performance is improving."
        ],
        "113": [
            464.16,
            466.16,
            "You wondered what would happen on the pitch,"
        ],
        "114": [
            466.16,
            470.16,
            "well, what's happened early is Chelsea have gone ahead and been on top."
        ],
        "115": [
            470.16,
            473.16,
            "What's been so surprising for me are the number of goals"
        ],
        "116": [
            473.16,
            477.16,
            "that Chelsea have conceded, 19 goals this season in the Premier League,"
        ],
        "117": [
            477.16,
            482.16,
            "that's quite remarkable, when Jose Mourinho worked so hard on defending."
        ],
        "118": [
            483.16,
            484.16,
            "But I think..."
        ],
        "119": [
            485.16,
            489.16,
            "Jurgen Klopp's decision not to play with a front man"
        ],
        "120": [
            489.16,
            491.16,
            "really has let Chelsea off the hook."
        ],
        "121": [
            494.16,
            497.16,
            "Askele Kvetic, Liverpool have to hang on in there, really,"
        ],
        "122": [
            497.16,
            499.16,
            "and see if they can grow into this game."
        ],
        "123": [
            499.16,
            502.16,
            "At the moment, it's all a very hard slog."
        ],
        "124": [
            504.16,
            507.16,
            "Lucas is gonna get spoken to here,"
        ],
        "125": [
            507.16,
            511.16,
            "twice he's been caught just the wrong side, chasing back to his goal."
        ],
        "126": [
            512.16,
            514.16,
            "He needs play in front of him, really, to then go and press."
        ],
        "127": [
            515.16,
            517.16,
            "This time it was Costa that just found that little pocket,"
        ],
        "128": [
            517.16,
            519.16,
            "good turn, direct run in."
        ],
        "129": [
            519.16,
            522.16,
            "Again, when he goes down, there's only one decision, really,"
        ],
        "130": [
            522.16,
            524.16,
            "that Mark Clattenburg's gonna make."
        ],
        "131": [
            524.16,
            527.16,
            "I think that was a final warning, verbally,"
        ],
        "132": [
            527.16,
            529.16,
            "he's got a little bit of previous already, Lucas,"
        ],
        "133": [
            529.16,
            531.16,
            "and we'll have to watch his deck."
        ],
        "134": [
            531.16,
            534.16,
            "No yellow yet, now this might be more Willian's kind of area."
        ],
        "135": [
            534.16,
            538.16,
            "He's caused damage already, curling them in from here this season."
        ],
        "136": [
            541.16,
            544.16,
            "It's a great ball in this time, it was well defended by Sacco."
        ],
        "137": [
            545.16,
            548.16,
            "It's a great ball in this time, it was well defended by Sacco."
        ],
        "138": [
            548.16,
            550.16,
            "It's a great ball in this time, it was well defended by Sacco."
        ],
        "139": [
            550.16,
            555.16,
            "It's Firmino, you can expect him, Lallana and Coutinho to inter-switch,"
        ],
        "140": [
            555.16,
            558.16,
            "they're playing almost with the old false number nine."
        ],
        "141": [
            559.16,
            561.16,
            "For want of a better phrase."
        ],
        "142": [
            564.16,
            566.16,
            "Yeah, well, he was the man that's made the difference, wasn't he?"
        ],
        "143": [
            566.16,
            568.16,
            "And we see the goal again."
        ],
        "144": [
            568.16,
            570.16,
            "Lovely little play from Costa."
        ],
        "145": [
            571.16,
            573.16,
            "Gets the ball onto his favoured right foot,"
        ],
        "146": [
            573.16,
            574.16,
            "it's that little deflection, but..."
        ],
        "147": [
            575.16,
            577.16,
            "As Trevor mentioned before,"
        ],
        "148": [
            577.16,
            579.16,
            "Moreno's got to take a long, hard look at himself there,"
        ],
        "149": [
            579.16,
            581.16,
            "body shape all out of kilter."
        ],
        "150": [
            581.16,
            584.16,
            "Got to see the on-lushing midfield runner."
        ],
        "151": [
            586.16,
            590.16,
            "But it's also quite remarkable how much time Atpilicueta has on the ball."
        ],
        "152": [
            590.16,
            594.16,
            "We know he's not a natural left-back, he's predominantly right-footed,"
        ],
        "153": [
            594.16,
            598.16,
            "but he had time there to stop, have a look,"
        ],
        "154": [
            598.16,
            602.16,
            "put the ball on from his left to his right foot and cross it."
        ],
        "155": [
            602.16,
            606.16,
            "I mean, this is the Liverpool side that I don't think have worked at this shape."
        ],
        "156": [
            606.16,
            609.16,
            "Clearly, they look at all odds with one another."
        ],
        "157": [
            619.16,
            620.16,
            "Moreno."
        ],
        "158": [
            620.16,
            623.16,
            "He's playing in that left-back position,"
        ],
        "159": [
            623.16,
            626.16,
            "they try to spring him forward as often as they can down that side."
        ],
        "160": [
            626.16,
            628.16,
            "Here's Firmino."
        ],
        "161": [
            632.16,
            633.16,
            "And here's Atpilicueta."
        ],
        "162": [
            633.16,
            634.16,
            "That's a big one."
        ],
        "163": [
            634.16,
            636.16,
            "Ooh!"
        ],
        "164": [
            636.16,
            638.16,
            "Come on, Firmino!"
        ],
        "165": [
            638.16,
            639.16,
            "Come on, Firmino!"
        ],
        "166": [
            639.16,
            640.16,
            "That's a big one!"
        ],
        "167": [
            640.16,
            641.16,
            "Come on, Firmino!"
        ],
        "168": [
            641.16,
            642.16,
            "Come on, Firmino!"
        ],
        "169": [
            642.16,
            643.16,
            "That's a big one!"
        ],
        "170": [
            643.16,
            644.16,
            "Come on, Firmino!"
        ],
        "171": [
            644.16,
            645.16,
            "He's got to push it to the right."
        ],
        "172": [
            647.16,
            650.16,
            "Just a little period of possession would be something for Liverpool"
        ],
        "173": [
            650.16,
            652.16,
            "that hasn't happened for them yet."
        ],
        "174": [
            654.16,
            656.16,
            "Lallana battling away."
        ],
        "175": [
            658.16,
            660.16,
            "Oscar back helping out."
        ],
        "176": [
            660.16,
            665.12,
            "shirts today with the embroidered poppy part of Chelsea support of the British"
        ],
        "177": [
            665.12,
            671.38,
            "Legion's poppy appeals John Terry's even recorded a message played out at local"
        ],
        "178": [
            671.38,
            677.32,
            "tube stations in London later on those shirts will be auctioned and should"
        ],
        "179": [
            677.32,
            681.18,
            "fetch an awful lot of money you'd think"
        ],
        "180": [
            682.92,
            685.76,
            "Lucas"
        ],
        "181": [
            685.76,
            689.2,
            "and your client"
        ],
        "182": [
            689.52,
            696.12,
            "good run got to the byline cut it back what they need him to do because the"
        ],
        "183": [
            696.12,
            699.2,
            "fullbacks really the way Liverpool is set up I've got to provide the width"
        ],
        "184": [
            699.2,
            701.66,
            "you'd think"
        ],
        "185": [
            703.04,
            706.54,
            "that's the decreta"
        ],
        "186": [
            715.76,
            728.36,
            "Liverpool in fact have gone ten games unbeaten but eight of those have been"
        ],
        "187": [
            728.36,
            735.44,
            "draws just haven't been able to close the show in a few games most notably last"
        ],
        "188": [
            735.44,
            741.96,
            "week against Southampton and they were pegged back late Milner just kept it in"
        ],
        "189": [
            741.96,
            745.14,
            "play here's Klein"
        ],
        "190": [
            745.76,
            749.76,
            "and now Emre Can"
        ],
        "191": [
            749.76,
            752.76,
            "Moreno"
        ],
        "192": [
            752.76,
            758.76,
            "Moutinho making the run deep from midfield here's Adam Lallana"
        ],
        "193": [
            758.76,
            764.38,
            "Jurgen Klopp believes can be 30% better than he's showing so far he says I've looked at"
        ],
        "194": [
            764.38,
            767.06,
            "his tapes from Southampton there's a lot to come"
        ],
        "195": [
            767.06,
            771.9,
            "Willian inside this looks quite open here is Hazard he's got Oscar to his"
        ],
        "196": [
            771.9,
            774.16,
            "left"
        ],
        "197": [
            774.16,
            775.52,
            "still Hazard and he's got a lot of time left to play but he's got a lot of time left to play"
        ],
        "198": [
            775.52,
            780.44,
            "he's got a lot of time left to play but he's got a lot of time left to play"
        ],
        "199": [
            780.44,
            781.26,
            "he's got a lot of time left to play he has played that just behind Oscar he's"
        ],
        "200": [
            781.26,
            786.86,
            "he has played that just behind Oscar he's still alive though"
        ],
        "201": [
            789.76,
            794.94,
            "no target man of course for Liverpool to to play to not all the time Bentake is"
        ],
        "202": [
            794.94,
            798.82,
            "on the bench anyway so he scored that excellent header last week against"
        ],
        "203": [
            798.82,
            803.52,
            "Southampton here's Moreno"
        ],
        "204": [
            803.52,
            804.52,
            "nice one too Moreno working with Coutinho"
        ],
        "205": [
            804.52,
            805.52,
            "Nice one too Moreno working with Coutinho"
        ],
        "206": [
            805.52,
            806.92,
            "And we'll like it."
        ],
        "207": [
            806.92,
            810.88,
            "Good play from Liverpool, but good defending from Zouma."
        ],
        "208": [
            810.88,
            814.16,
            "He's had the situation well, he's a centre-half,"
        ],
        "209": [
            814.16,
            816.72,
            "so he almost smells that danger in the centre."
        ],
        "210": [
            821.36,
            823.76,
            "Chelsea will get the free kick."
        ],
        "211": [
            825.36,
            827.44,
            "Might need a bit of treatment as well."
        ],
        "212": [
            829.68,
            832.72,
            "Probably didn't need to foul there."
        ],
        "213": [
            832.72,
            836.32,
            "Willian's almost protecting the ball, now facing his own goal,"
        ],
        "214": [
            836.32,
            838.32,
            "but think he should have fouled that."
        ],
        "215": [
            844.96,
            846.64,
            "Here's John Obi-Mikau."
        ],
        "216": [
            848.0,
            850.24,
            "Lost out there to Lallana."
        ],
        "217": [
            853.04,
            857.08,
            "Henry Chan involved in that incident with Diego Costa last season here,"
        ],
        "218": [
            857.08,
            858.44,
            "now Coutinho."
        ],
        "219": [
            859.72,
            862.28,
            "Lovely ball off the outside of his foot."
        ],
        "220": [
            862.28,
            864.36,
            "Difficult bounce from Moreno."
        ],
        "221": [
            864.36,
            866.92,
            "Coutinho almost made something of it."
        ],
        "222": [
            866.92,
            869.68,
            "Just one or two signs of Liverpool sparking to life."
        ],
        "223": [
            869.68,
            872.56,
            "Klein, Lallana, Klein again!"
        ],
        "224": [
            872.56,
            875.32,
            "Oh, and the shot is way off target."
        ],
        "225": [
            880.84,
            884.2,
            "Again, another sign of Liverpool's high pressing."
        ],
        "226": [
            884.2,
            887.04,
            "Lose the ball and they win it straight back, and nice again."
        ],
        "227": [
            887.04,
            888.44,
            "Neat little play."
        ],
        "228": [
            888.44,
            891.4,
            "Milner is on the outside, but you don't blame Klein really for shooting there,"
        ],
        "229": [
            891.4,
            892.2,
            "just dragging it."
        ],
        "230": [
            892.28,
            894.2,
            "Obviously scored as well this season."
        ],
        "231": [
            894.2,
            896.92,
            "Famous face, Frank Lampard is here,"
        ],
        "232": [
            896.92,
            901.48,
            "he's not involved in the play-offs with New York City in the United States,"
        ],
        "233": [
            901.48,
            904.92,
            "they didn't make it, there's his dad alongside him in Roy Hodgson of course."
        ],
        "234": [
            915.28,
            916.36,
            "Here's Lucas."
        ],
        "235": [
            920.0,
            921.4,
            "Nice and strong there."
        ],
        "236": [
            921.4,
            923.12,
            "To keep possession for his side."
        ],
        "237": [
            923.12,
            928.8,
            "And here's Klein, he's got his first Liverpool goal in midweek, playing left-back."
        ],
        "238": [
            934.2,
            936.8,
            "Just one or two signs of Liverpool picking up, Trevor."
        ],
        "239": [
            936.8,
            940.8,
            "Yes, they're just starting to familiarise themselves with this system."
        ],
        "240": [
            940.8,
            944.12,
            "It takes a little while, I think I said to you this now,"
        ],
        "241": [
            944.12,
            946.44,
            "I don't think they've worked too long on this system,"
        ],
        "242": [
            946.44,
            949.12,
            "and when you're playing without a recognised striker,"
        ],
        "243": [
            949.12,
            951.24,
            "it's terribly difficult to make it happen."
        ],
        "244": [
            951.4,
            952.4,
            "Immediately."
        ],
        "245": [
            955.12,
            959.52,
            "I think even Spain in their pomp struggled a bit to get it working."
        ],
        "246": [
            959.52,
            960.52,
            "Did in the end."
        ],
        "247": [
            965.24,
            966.24,
            "Here's Klein."
        ],
        "248": [
            971.52,
            978.8,
            "They're gonna have to rely on fast passing, clever, incisive movement, you'd think, Liverpool."
        ],
        "249": [
            978.8,
            980.6,
            "They've got the players to maybe do that, though."
        ],
        "250": [
            981.4,
            982.6,
            "But they're not."
        ],
        "251": [
            982.6,
            983.6,
            "Klein."
        ],
        "252": [
            983.6,
            987.48,
            "And they have a needed pass to Emre Can."
        ],
        "253": [
            989.48,
            992.32,
            "Ian, it's been a long time since I've managed the team,"
        ],
        "254": [
            992.32,
            995.12,
            "therefore it's been a long time since I've selected a team,"
        ],
        "255": [
            995.12,
            999.08,
            "but one thing you're always gonna look for is where are the goals gonna come from?"
        ],
        "256": [
            999.08,
            1002.4,
            "When I look at the Liverpool side, this season in the Premier League,"
        ],
        "257": [
            1002.4,
            1005.48,
            "they've scored nine, and you look at this starting line-up,"
        ],
        "258": [
            1005.48,
            1009.12,
            "only Coutinho and Milner have scored a goal each."
        ],
        "259": [
            1009.12,
            1011.12,
            "So there's two goals in this starting line-up."
        ],
        "260": [
            1011.4,
            1018.0,
            "That's right, Benteke's got three, Danny Ings is out for the season,"
        ],
        "261": [
            1018.0,
            1020.08,
            "he's got a couple, and of course..."
        ],
        "262": [
            1021.24,
            1023.32,
            "Daniel Sturridge, two."
        ],
        "263": [
            1025.48,
            1026.92,
            "Coutinho let it run."
        ],
        "264": [
            1026.92,
            1030.8,
            "It's a good idea, Ramirez back there biting into the challenge."
        ],
        "265": [
            1030.8,
            1031.92,
            "But Liverpool..."
        ],
        "266": [
            1033.04,
            1036.88,
            "..now beginning to engage a slightly higher gear."
        ],
        "267": [
            1036.88,
            1040.48,
            "Yeah, this is their game, isn't it, the way they're playing, Trevor Manchin's no striker,"
        ],
        "268": [
            1040.48,
            1043.8,
            "so what they're gonna do, they're gonna play the ball into feet, get people in pockets,"
        ],
        "269": [
            1043.8,
            1045.8,
            "and that's what they're starting to do now."
        ],
        "270": [
            1045.8,
            1050.32,
            "Here's the corner kick, grabbed out of the air easily enough by Begovic."
        ],
        "271": [
            1052.32,
            1056.68,
            "By the way, Thibaut Courtois, the number-one goalkeeper, won't be back till December,"
        ],
        "272": [
            1056.68,
            1060.12,
            "I'm told, Hazard and Costa linking up."
        ],
        "273": [
            1063.12,
            1066.6,
            "Chelsea looking to rediscover that swagger they showed,"
        ],
        "274": [
            1066.6,
            1069.6,
            "certainly for the first half of last season."
        ],
        "275": [
            1070.48,
            1073.6,
            "As they waltz their way to the title by some distance."
        ],
        "276": [
            1076.08,
            1081.2,
            "But off this start that they've had, no team in Premier League history has finished higher than seventh."
        ],
        "277": [
            1083.16,
            1088.96,
            "So they've got a real job on their hands to bring Champions League football back here next year."
        ],
        "278": [
            1088.96,
            1092.6,
            "Jose Mourinho, yesterday asked about that, said,"
        ],
        "279": [
            1092.6,
            1094.44,
            "I can't make any promises on that front."
        ],
        "280": [
            1100.48,
            1101.48,
            "Here's Clyne."
        ],
        "281": [
            1103.76,
            1108.88,
            "Fizzed inside towards Coutinho, newly found it through to Firmino, Lucas to try his luck,"
        ],
        "282": [
            1108.88,
            1113.68,
            "blocked on the way through, Lallana on the turn, it was a decent effort, he didn't get hold of it quite."
        ],
        "283": [
            1118.68,
            1123.12,
            "No decent break again though, and you see, every time Liverpool lose the ball,"
        ],
        "284": [
            1123.12,
            1127.04,
            "it almost bounces straight back to one of their players, this time it was Lucas."
        ],
        "285": [
            1127.04,
            1130.16,
            "This is a difficult chance, running away from goal, back to goal, having to..."
        ],
        "286": [
            1130.48,
            1133.48,
            "spin, swivel, and strike it well."
        ],
        "287": [
            1136.2,
            1140.56,
            "Both of Lallana's goals so far for Liverpool this season have been in the Europa League."
        ],
        "288": [
            1141.56,
            1145.44,
            "He was a pretty regular scorer in the Premier League at Southampton."
        ],
        "289": [
            1147.6,
            1152.28,
            "Here's Coutinho, who hasn't scored since the opening day, winner at Stoke City."
        ],
        "290": [
            1153.48,
            1155.8,
            "Just to underline the problems Trevor was mentioning."
        ],
        "291": [
            1160.48,
            1162.48,
            "Here's Clyne."
        ],
        "292": [
            1164.48,
            1168.32,
            "He'll be on 400 Premier League appearances for him now."
        ],
        "293": [
            1172.2,
            1175.28,
            "A fine achievement for Firmino."
        ],
        "294": [
            1179.04,
            1180.28,
            "Come on, come on!"
        ],
        "295": [
            1181.2,
            1183.2,
            "APPLAUSE"
        ],
        "296": [
            1186.68,
            1190.24,
            "Just going back to Jurgen Klopp, playing without a recognised central."
        ],
        "297": [
            1190.48,
            1195.2,
            "He had that fellow Robert Lewandowski in his time with Borussia Dortmund,"
        ],
        "298": [
            1195.2,
            1198.96,
            "he helped develop him, having bought him for about three million from Lec Poznan,"
        ],
        "299": [
            1198.96,
            1202.8,
            "and turned him into an absolutely top world-class striker."
        ],
        "300": [
            1202.8,
            1208.6,
            "He got four against Jose Mourinho's Real Madrid in that Champions League semi-final one day."
        ],
        "301": [
            1208.6,
            1211.2,
            "CHEERING AND APPLAUSE"
        ],
        "302": [
            1211.2,
            1212.4,
            "WHISTLE BLOWS"
        ],
        "303": [
            1212.4,
            1213.88,
            "WHISTLE BLOWS"
        ],
        "304": [
            1213.88,
            1215.28,
            "WHISTLE BLOWS"
        ],
        "305": [
            1215.28,
            1216.56,
            "WHISTLE BLOWS"
        ],
        "306": [
            1216.56,
            1217.96,
            "WHISTLE BLOWS"
        ],
        "307": [
            1217.96,
            1219.04,
            "WHISTLE BLOWS"
        ],
        "308": [
            1219.04,
            1220.24,
            "WHISTLE BLOWS"
        ],
        "309": [
            1220.24,
            1222.64,
            "WHISTLE BLOWS"
        ],
        "310": [
            1222.64,
            1227.04,
            "Don't forget, next Saturday, Fletcher and Sav on the air, as usual, from 10 o'clock with all the hot debate."
        ],
        "311": [
            1227.04,
            1230.72,
            "That's followed by Bournemouth against Newcastle from midday,"
        ],
        "312": [
            1230.72,
            1233.32,
            "down on the south coast for that intriguing game."
        ],
        "313": [
            1237.84,
            1238.84,
            "Here's Hazard."
        ],
        "314": [
            1242.12,
            1246.04,
            "Don't know about goal-scoring problems, he hasn't got one so far this season."
        ],
        "315": [
            1246.04,
            1249.24,
            "Hazard, been waiting for his 50th goal for a long time."
        ],
        "316": [
            1249.24,
            1250.0,
            "He thought he had one against Arsenal, but he's got one against Liverpool."
        ],
        "317": [
            1250.0,
            1253.04,
            "He's got one against Liverpool."
        ],
        "318": [
            1253.04,
            1260.12,
            "It was a fair play from Hazard, not a fair one against Arsenal here but the old dubious Goals panel or whatever they're calling it these days"
        ],
        "319": [
            1260.12,
            1262.4,
            "turned it into a Callum Chambers' own goal."
        ],
        "320": [
            1262.4,
            1263.52,
            "turned it into a Callum Chambers' own goal."
        ],
        "321": [
            1263.52,
            1264.56,
            "is Willian."
        ],
        "322": [
            1264.56,
            1265.88,
            "is William."
        ],
        "323": [
            1265.88,
            1269.0,
            "is William."
        ],
        "324": [
            1269.0,
            1270.84,
            "Lucas did some good work there."
        ],
        "325": [
            1270.84,
            1272.4,
            "Lucas did some good work there."
        ],
        "326": [
            1272.4,
            1277.0,
            "He's a vitally experienced player in holding midfield role for Liverpool."
        ],
        "327": [
            1277.0,
            1278.2,
            "Clyne."
        ],
        "328": [
            1278.2,
            1279.08,
            "Clyne."
        ],
        "329": [
            1279.08,
            1280.8,
            "just starting to dominate possession"
        ],
        "330": [
            1280.8,
            1287.54,
            "isn't the best cross but it's fallen here for Firmino"
        ],
        "331": [
            1287.54,
            1288.74,
            "the 1-2 with Lallana"
        ],
        "332": [
            1288.74,
            1291.48,
            "and they've got a lot of clever"
        ],
        "333": [
            1291.48,
            1292.74,
            "players there if they"
        ],
        "334": [
            1292.74,
            1295.4,
            "don't have a big central striker"
        ],
        "335": [
            1295.4,
            1298.26,
            "Liverpool are playing all the football"
        ],
        "336": [
            1298.26,
            1300.48,
            "Chelsea are really on the back foot here"
        ],
        "337": [
            1300.48,
            1303.36,
            "almost resorting to a counter-attacking team"
        ],
        "338": [
            1303.36,
            1305.16,
            "every time they"
        ],
        "339": [
            1305.16,
            1307.28,
            "win the ball Chelsea, there's a Liverpool man"
        ],
        "340": [
            1307.28,
            1309.34,
            "straight on them, winning that second ball"
        ],
        "341": [
            1309.34,
            1310.56,
            "starting off another attack"
        ],
        "342": [
            1310.56,
            1316.32,
            "brought to be the goalkeepers"
        ],
        "343": [
            1316.32,
            1317.92,
            "and there's no problems for"
        ],
        "344": [
            1317.92,
            1319.86,
            "Azmir Begovic"
        ],
        "345": [
            1319.86,
            1328.8,
            "Christian Benteke is among those"
        ],
        "346": [
            1328.8,
            1331.24,
            "warming up for Liverpool"
        ],
        "347": [
            1331.24,
            1335.14,
            "I suppose you'd expect to see him sooner"
        ],
        "348": [
            1335.14,
            1336.16,
            "rather than later"
        ],
        "349": [
            1336.16,
            1336.28,
            "yeah"
        ],
        "350": [
            1336.28,
            1336.3,
            "yeah"
        ],
        "351": [
            1336.3,
            1336.32,
            "yeah"
        ],
        "352": [
            1336.32,
            1336.34,
            "yeah"
        ],
        "353": [
            1336.34,
            1336.36,
            "yeah"
        ],
        "354": [
            1336.36,
            1336.38,
            "yeah"
        ],
        "355": [
            1336.38,
            1336.4,
            "yeah"
        ],
        "356": [
            1336.4,
            1336.42,
            "yeah"
        ],
        "357": [
            1336.42,
            1336.44,
            "yeah"
        ],
        "358": [
            1336.44,
            1336.46,
            "yeah"
        ],
        "359": [
            1336.46,
            1336.48,
            "yeah"
        ],
        "360": [
            1336.48,
            1336.5,
            "yeah"
        ],
        "361": [
            1336.5,
            1336.52,
            "yeah"
        ],
        "362": [
            1336.52,
            1336.54,
            "yeah"
        ],
        "363": [
            1336.54,
            1336.56,
            "yeah"
        ],
        "364": [
            1336.56,
            1336.6,
            "yeah"
        ],
        "365": [
            1336.6,
            1336.62,
            "yeah"
        ],
        "366": [
            1336.62,
            1336.66,
            "yeah"
        ],
        "367": [
            1336.66,
            1336.7,
            "yeah"
        ],
        "368": [
            1336.7,
            1336.74,
            "yeah"
        ],
        "369": [
            1336.74,
            1336.76,
            "yeah"
        ],
        "370": [
            1336.76,
            1336.86,
            "yeah"
        ],
        "371": [
            1336.86,
            1336.88,
            "yeah"
        ],
        "372": [
            1336.88,
            1336.94,
            "yeah"
        ],
        "373": [
            1337.28,
            1337.92,
            "yeah"
        ],
        "374": [
            1337.92,
            1337.94,
            "yeah"
        ],
        "375": [
            1337.94,
            1337.96,
            "yeah"
        ],
        "376": [
            1337.96,
            1337.98,
            "yeah"
        ],
        "377": [
            1337.98,
            1338.0,
            "yeah"
        ],
        "378": [
            1338.0,
            1338.02,
            "yeah"
        ],
        "379": [
            1338.02,
            1338.12,
            "yeah"
        ],
        "380": [
            1338.12,
            1338.54,
            "yeah"
        ],
        "381": [
            1338.54,
            1338.94,
            "yeah"
        ],
        "382": [
            1338.94,
            1339.04,
            "yeah"
        ],
        "383": [
            1339.04,
            1339.06,
            "yeah"
        ],
        "384": [
            1339.06,
            1339.08,
            "yeah"
        ],
        "385": [
            1339.08,
            1339.38,
            "yeah"
        ],
        "386": [
            1339.38,
            1339.4,
            "yeah"
        ],
        "387": [
            1339.4,
            1339.42,
            "yeah"
        ],
        "388": [
            1339.42,
            1339.44,
            "yeah"
        ],
        "389": [
            1339.44,
            1340.96,
            "see how the story evolves though"
        ],
        "390": [
            1340.96,
            1342.4,
            "here's Willian"
        ],
        "391": [
            1342.4,
            1346.12,
            "good challenge this time"
        ],
        "392": [
            1346.12,
            1348.86,
            "from Sacco to win the ball back for Liverpool"
        ],
        "393": [
            1348.86,
            1349.84,
            "now Roberto"
        ],
        "394": [
            1349.84,
            1351.42,
            "Firmino"
        ],
        "395": [
            1351.42,
            1362.36,
            "guys do you see any differences between"
        ],
        "396": [
            1362.36,
            1366.58,
            "the Liverpool we're watching now and the one we had under Brendan Rodgers only a few weeks ago"
        ],
        "397": [
            1366.58,
            1366.6,
            "and the one we had under Brendan Rodgers only a few weeks ago"
        ],
        "398": [
            1366.6,
            1368.12,
            "well good talk from this players"
        ],
        "399": [
            1368.12,
            1370.36,
            "but there was no I think well I think for us then whereas we've been 17 are getting"
        ],
        "400": [
            1370.36,
            1388.32,
            "2 point"
        ],
        "401": [
            1388.32,
            1390.22,
            "Jeeli de de Salah"
        ],
        "402": [
            1390.22,
            1391.24,
            "Cleveland"
        ],
        "403": [
            1391.24,
            1391.82,
            "their"
        ],
        "404": [
            1391.82,
            1392.56,
            "I was wrong"
        ],
        "405": [
            1392.56,
            1393.18,
            "ice"
        ],
        "406": [
            1393.18,
            1393.48,
            "Dolphins"
        ],
        "407": [
            1393.48,
            1393.86,
            ""
        ],
        "408": [
            1393.86,
            1394.24,
            "So there you are"
        ],
        "409": [
            1394.24,
            1394.94,
            "knee"
        ],
        "410": [
            1394.94,
            1396.32,
            "knee"
        ],
        "411": [
            1396.32,
            1402.32,
            "That's how it happened, Coutinho is the first in the book today."
        ],
        "412": [
            1413.0,
            1416.26,
            "Chelsea storming into an early lead they've had a bit of defending to do"
        ],
        "413": [
            1416.26,
            1420.16,
            "since is Willian to drive it good-looking ball towards Cahill he never"
        ],
        "414": [
            1420.16,
            1423.36,
            "got his head onto it in the end"
        ],
        "415": [
            1426.32,
            1434.06,
            "he's John Obi Mikel only a second start in the Premier League this season his"
        ],
        "416": [
            1434.06,
            1437.08,
            "first at Stamford Bridge"
        ],
        "417": [
            1441.6,
            1446.5,
            "Chelsea looked all business early on just since then off the boil a little"
        ],
        "418": [
            1446.5,
            1452.26,
            "though credit to Liverpool for clawing their way into the argument more"
        ],
        "419": [
            1452.26,
            1469.58,
            "forgot fantastic"
        ],
        "420": [
            1469.58,
            1471.56,
            "vese brilliant lovely flick off the outside of"
        ],
        "421": [
            1471.56,
            1477.0,
            "the boot rule little cameo for the fans sitting over near that to enjoy"
        ],
        "422": [
            1480.24,
            1481.94,
            "Sesc Fabregas having to make do with the place on the bench there and the white"
        ],
        "423": [
            1481.94,
            1482.12,
            "soes Fabregas something to make do with the place on the bench there in the white baseball cap behind Jose Mourinho who says if"
        ],
        "424": [
            1482.12,
            1485.16,
            "If we have to win playing badly, I'll settle for that."
        ],
        "425": [
            1485.4,
            1486.62,
            "I'd rather win playing well."
        ],
        "426": [
            1487.74,
            1490.52,
            "But win, he kind of has to, just at the moment."
        ],
        "427": [
            1492.78,
            1495.28,
            "We've had a couple of home defeats here against Crystal Palace"
        ],
        "428": [
            1495.28,
            1497.96,
            "and rather more damagingly by Southampton,"
        ],
        "429": [
            1498.04,
            1499.9,
            "who completely outplayed Chelsea that day."
        ],
        "430": [
            1500.46,
            1501.12,
            "Here's Firmino."
        ],
        "431": [
            1501.12,
            1501.52,
            "Firmino."
        ],
        "432": [
            1511.8,
            1512.28,
            "Klein."
        ],
        "433": [
            1514.3,
            1515.44,
            "Looking for the right ball."
        ],
        "434": [
            1516.2,
            1517.06,
            "Done that nicely."
        ],
        "435": [
            1517.22,
            1518.26,
            "Lallana's cushion header."
        ],
        "436": [
            1518.74,
            1521.16,
            "Milner, can he find the right kind of cross this time?"
        ],
        "437": [
            1521.3,
            1522.08,
            "Goes a long way."
        ],
        "438": [
            1522.38,
            1526.48,
            "Well, Lallana was closing in on that and got something on it."
        ],
        "439": [
            1526.78,
            1531.06,
            "And Chelsea have Gary Cahill down injured."
        ],
        "440": [
            1531.12,
            1538.22,
            "That doesn't look good at first sight."
        ],
        "441": [
            1538.4,
            1539.06,
            "Let's see."
        ],
        "442": [
            1541.42,
            1544.14,
            "No, it was a decent play down the right-hand side from Liverpool."
        ],
        "443": [
            1544.58,
            1548.04,
            "And again, just a little deflection on the cross there."
        ],
        "444": [
            1549.72,
            1550.98,
            "Made Lallana come in."
        ],
        "445": [
            1552.16,
            1554.48,
            "As you can see, Cahill's just trying to block the shot"
        ],
        "446": [
            1554.48,
            1555.58,
            "and there's a coming together."
        ],
        "447": [
            1556.42,
            1558.32,
            "Fortunately, it looks like both men are on their feet,"
        ],
        "448": [
            1558.68,
            1559.82,
            "albeit limping a little."
        ],
        "449": [
            1561.12,
            1561.56,
            "But..."
        ],
        "450": [
            1561.56,
            1564.52,
            "Looks like he's going to be OK, doesn't it?"
        ],
        "451": [
            1564.58,
            1566.16,
            "Yeah, when you make that run from deep,"
        ],
        "452": [
            1566.24,
            1568.86,
            "it's always difficult to pick you up."
        ],
        "453": [
            1568.9,
            1571.34,
            "And that's how Ramirez put Chelsea into the lead."
        ],
        "454": [
            1571.46,
            1573.44,
            "And Lallana very nearly equalised there."
        ],
        "455": [
            1574.12,
            1576.78,
            "He did well to get into the box, but he was always stretching."
        ],
        "456": [
            1577.36,
            1580.16,
            "I think he did well to actually make decent contact with it."
        ],
        "457": [
            1584.86,
            1585.76,
            "Here's Mikel."
        ],
        "458": [
            1591.12,
            1592.32,
            "And still a queta."
        ],
        "459": [
            1593.08,
            1594.42,
            "Forward to Diego Costa."
        ],
        "460": [
            1597.32,
            1598.26,
            "Crunching challenge."
        ],
        "461": [
            1598.4,
            1600.56,
            "Milner stays down after it."
        ],
        "462": [
            1604.96,
            1607.26,
            "Well, it was a crunching challenge, that, from Milner,"
        ],
        "463": [
            1607.3,
            1609.84,
            "but it's also a way of getting yourself hurt."
        ],
        "464": [
            1609.94,
            1612.36,
            "If Costa was going over the ball at all there with studs,"
        ],
        "465": [
            1612.42,
            1615.76,
            "then you can really get hurt going with the side of your foot."
        ],
        "466": [
            1615.94,
            1618.26,
            "You can see he just knocks into Costa."
        ],
        "467": [
            1618.26,
            1620.6,
            "I don't think there's any wrongdoing from the Chelsea man."
        ],
        "468": [
            1621.12,
            1625.88,
            "I think Costa was clever there."
        ],
        "469": [
            1627.02,
            1631.1,
            "I think that Milner, we all know, he's such an honest player,"
        ],
        "470": [
            1631.72,
            1635.42,
            "admired by many managers because of his fantastic work rate,"
        ],
        "471": [
            1635.48,
            1638.16,
            "but I think he showed to me there a little bit of naivety"
        ],
        "472": [
            1638.16,
            1639.44,
            "going in on that challenge."
        ],
        "473": [
            1639.7,
            1641.08,
            "He was always going to be second best."
        ],
        "474": [
            1641.34,
            1643.94,
            "He got there first, but a lot of the time when you get there first,"
        ],
        "475": [
            1644.02,
            1645.72,
            "you're the one that's susceptible to getting hurt."
        ],
        "476": [
            1645.72,
            1648.44,
            "And the way he went in as well, he could have hurt himself."
        ],
        "477": [
            1649.4,
            1650.58,
            "Lallana looking to get in behind."
        ],
        "478": [
            1651.12,
            1651.9,
            "Cahill here."
        ],
        "479": [
            1654.2,
            1656.94,
            "Of course, it was when these two teams met in the League Cup last season"
        ],
        "480": [
            1656.94,
            1661.32,
            "that Diego Costa was involved in that alleged stamping incident with Emre Can"
        ],
        "481": [
            1661.32,
            1663.04,
            "and ended up with a retrospective ban."
        ],
        "482": [
            1663.68,
            1664.96,
            "Yeah, Lallana was off, wasn't he?"
        ],
        "483": [
            1679.02,
            1680.02,
            "Yes!"
        ],
        "484": [
            1681.12,
            1683.06,
            "Just get the feeling with the crowd here at Chelsea,"
        ],
        "485": [
            1683.16,
            1686.4,
            "after everything they've seen and read and heard this season,"
        ],
        "486": [
            1686.5,
            1688.88,
            "that there's a little bit of anxiety."
        ],
        "487": [
            1690.56,
            1692.74,
            "Yeah, it's not just with the crowd in,"
        ],
        "488": [
            1693.16,
            1694.3,
            "I'd say it's with the players,"
        ],
        "489": [
            1694.42,
            1696.4,
            "because a lot of the time when you're on a bad run,"
        ],
        "490": [
            1696.46,
            1699.64,
            "you get a goal and you almost think you've got something now,"
        ],
        "491": [
            1699.68,
            1703.0,
            "let's keep it, and you lose that creativity,"
        ],
        "492": [
            1703.0,
            1706.2,
            "that free spirit to go and express yourself."
        ],
        "493": [
            1706.8,
            1708.68,
            "You think, right, we've got a win here, let's hang on."
        ],
        "494": [
            1709.46,
            1710.8,
            "Sacco got caught in possession."
        ],
        "495": [
            1711.12,
            1712.22,
            "That might have been costly."
        ],
        "496": [
            1714.12,
            1718.6,
            "Chan diving into the challenge on Willian, who stays down."
        ],
        "497": [
            1724.42,
            1726.14,
            "That's a ridiculous challenge from Chan."
        ],
        "498": [
            1726.92,
            1728.9,
            "Ball's going nowhere, play's going nowhere."
        ],
        "499": [
            1730.08,
            1731.22,
            "Risks a yellow card."
        ],
        "500": [
            1731.44,
            1733.92,
            "Remains to be seen whether Mark Plattenberg will give him a yellow card."
        ],
        "501": [
            1733.98,
            1736.84,
            "He's calling him towards him, but just doesn't need to make it."
        ],
        "502": [
            1737.34,
            1739.34,
            "Goes through Willian before he touches the ball."
        ],
        "503": [
            1741.12,
            1742.46,
            "Boy, did you see that?"
        ],
        "504": [
            1746.58,
            1748.72,
            "He's calling Emre Can over."
        ],
        "505": [
            1749.86,
            1752.04,
            "He was taking a risk."
        ],
        "506": [
            1752.66,
            1754.9,
            "Once again, I think it's clever play by Willian,"
        ],
        "507": [
            1755.02,
            1757.28,
            "because he recognises the challenge is coming in,"
        ],
        "508": [
            1757.66,
            1760.4,
            "and he just stepped across, Can invited the challenge."
        ],
        "509": [
            1764.4,
            1768.08,
            "Mark Plattenberg wanting to keep the card in his pocket,"
        ],
        "510": [
            1768.58,
            1770.3,
            "and does on this occasion."
        ],
        "511": [
            1770.62,
            1770.84,
            "But it was Bolland, who's going to have to go in,"
        ],
        "512": [
            1770.84,
            1770.9,
            "and it was Bolland who's going to have to go in."
        ],
        "513": [
            1770.9,
            1770.96,
            "But it was Bolland who's going to have to go in."
        ],
        "514": [
            1770.96,
            1771.08,
            "He's got to keep it in his pocket."
        ],
        "515": [
            1771.08,
            1773.08,
            "borderline"
        ],
        "516": [
            1779.98,
            1783.94,
            "Williams delivery usually excellent not that time though"
        ],
        "517": [
            1786.56,
            1791.1,
            "Quickly can they counter made inside here to Firmino"
        ],
        "518": [
            1795.3,
            1797.3,
            "Coutinho"
        ],
        "519": [
            1797.3,
            1800.06,
            "That's able to get Lallana in behind"
        ],
        "520": [
            1803.7,
            1805.7,
            "Is as a"
        ],
        "521": [
            1811.42,
            1813.42,
            "Counts Chelsea played very well"
        ],
        "522": [
            1815.06,
            1821.4,
            "Went out on penalties against Stoke City in midweek and on as out missing the decisive penalty more"
        ],
        "523": [
            1821.92,
            1825.3,
            "Appropriately, I should say a fantastic save by Jack Butland"
        ],
        "524": [
            1827.3,
            1856.7,
            "In"
        ],
        "525": [
            1857.3,
            1862.68,
            "bruised Riedel trying to make it as comfortable as possible playing with"
        ],
        "526": [
            1862.68,
            1866.06,
            "that but he did look in trouble when he went off the other day here we are only"
        ],
        "527": [
            1866.06,
            1870.7,
            "well two and a half days later really"
        ],
        "528": [
            1875.34,
            1879.24,
            "Zouma playing it right back with Branislav Ivanovic still out with a"
        ],
        "529": [
            1879.24,
            1882.06,
            "hamstring injury"
        ],
        "530": [
            1882.06,
            1884.9,
            "that's Mikel"
        ],
        "531": [
            1887.3,
            1892.28,
            "and there's that pressing from Liverpool that Jurgen Klopp likes so"
        ],
        "532": [
            1892.28,
            1896.66,
            "much but Chelsea retained possession in a tight area Mikel wants a free kick"
        ],
        "533": [
            1896.66,
            1900.14,
            "he's not getting it for Lucas's challenge Mark Klamberg was precisely"
        ],
        "534": [
            1900.14,
            1903.96,
            "two meters away from that"
        ],
        "535": [
            1910.9,
            1916.0,
            "Ramirez's early goal the difference so far"
        ],
        "536": [
            1917.3,
            1923.12,
            "on Tuesday Champions League tonight is on the air at 630 on BT Europe and"
        ],
        "537": [
            1923.12,
            1929.36,
            "that's followed by Manchester United's home game with CSKA Moscow from 7.30 and"
        ],
        "538": [
            1929.36,
            1933.74,
            "on BT Sport 2 we'll have Chelsea in action against Dinamo Kiev in the"
        ],
        "539": [
            1933.74,
            1937.28,
            "Champions League from 7 o'clock"
        ],
        "540": [
            1938.06,
            1941.98,
            "that'll be Wednesday's game"
        ],
        "541": [
            1941.98,
            1947.18,
            "here's Moreno to slide one in that's a very important piece of work by Cahill"
        ],
        "542": [
            1947.3,
            1949.78,
            "they're going to have to make it to the semi-final"
        ],
        "543": [
            1949.78,
            1952.96,
            "otherwise Liverpool might have been in business now William"
        ],
        "544": [
            1961.96,
            1966.9,
            "well he does have an impressive record doesn't need five completed seasons as"
        ],
        "545": [
            1966.9,
            1973.52,
            "Chelsea manager three titles three League Cups one FA Cup two Champions League"
        ],
        "546": [
            1973.52,
            1975.9,
            "semi-finals"
        ],
        "547": [
            1975.9,
            1977.1,
            "as the argument goes"
        ],
        "548": [
            1977.1,
            1981.72,
            "in the current debate who on earth would they get to replace him"
        ],
        "549": [
            1984.86,
            1988.64,
            "some people are saying Carlo ancelotti who's free but they've already fired him"
        ],
        "550": [
            1988.64,
            1996.0,
            "once a year after he won the double do they not fly Mourinho once exactly"
        ],
        "551": [
            1996.0,
            2005.2,
            "it's about six games into the season wasn't it his fourth year Costa nearly"
        ],
        "552": [
            2005.2,
            2005.9,
            "found Azar made a good run from midfield to"
        ],
        "553": [
            2005.9,
            2007.38,
            "who's made a good run from midfield."
        ],
        "554": [
            2015.6,
            2016.86,
            "How nasty is that?"
        ],
        "555": [
            2016.98,
            2017.8,
            "You ever have to do that?"
        ],
        "556": [
            2017.96,
            2021.62,
            "You guys play with a nasty broken rib or badly bruised one?"
        ],
        "557": [
            2022.28,
            2022.98,
            "Not ribs."
        ],
        "558": [
            2023.4,
            2025.64,
            "Played with other things, but..."
        ],
        "559": [
            2025.64,
            2027.68,
            "Not a broken rib, so..."
        ],
        "560": [
            2027.68,
            2028.78,
            "Fair play to him getting out there."
        ],
        "561": [
            2028.8,
            2030.08,
            "He was the big doubt of the game, wasn't he?"
        ],
        "562": [
            2030.08,
            2031.62,
            "Him and Benteke, who was going to be fit?"
        ],
        "563": [
            2032.78,
            2033.92,
            "Chelsea got the look of that one."
        ],
        "564": [
            2033.92,
            2035.76,
            "Clyde."
        ],
        "565": [
            2035.92,
            2038.16,
            "Came in handball against Terry there."
        ],
        "566": [
            2038.2,
            2040.64,
            "He couldn't possibly have got out of the way if it did hit his hand."
        ],
        "567": [
            2042.26,
            2045.66,
            "That would have definitely gone into the category of ball to hand."
        ],
        "568": [
            2045.8,
            2048.22,
            "Clyde still continuing the argument."
        ],
        "569": [
            2051.12,
            2055.52,
            "The only thing here is John Terry's arms are a little bit away from his body,"
        ],
        "570": [
            2055.86,
            2057.04,
            "trying to make his chest big."
        ],
        "571": [
            2057.42,
            2059.62,
            "See more of those on the continent, as you can tell."
        ],
        "572": [
            2062.88,
            2063.74,
            "Never any harm."
        ],
        "573": [
            2063.74,
            2064.52,
            "Masking, is there?"
        ],
        "574": [
            2065.7,
            2066.36,
            "Is Moreno?"
        ],
        "575": [
            2066.64,
            2067.54,
            "The answer was no."
        ],
        "576": [
            2070.62,
            2071.54,
            "Here's Emery Chan."
        ],
        "577": [
            2074.12,
            2077.98,
            "Questioning whether it actually did hit his arm and whether it was in the box anyway."
        ],
        "578": [
            2079.7,
            2080.8,
            "Among other things."
        ],
        "579": [
            2082.5,
            2082.96,
            "Moreno."
        ],
        "580": [
            2085.32,
            2086.68,
            "Pushing towards Chan."
        ],
        "581": [
            2086.76,
            2088.84,
            "Easy, really, for John Terry to deal with."
        ],
        "582": [
            2093.74,
            2103.32,
            "And that's another thing Chelsea will be looking to do with Oscar down here."
        ],
        "583": [
            2103.96,
            2108.18,
            "Get back to defending like they did last season when they had the best defence in the Premier League."
        ],
        "584": [
            2108.38,
            2110.86,
            "Not as it is at the moment where they've got the fourth worst."
        ],
        "585": [
            2111.66,
            2115.94,
            "The role that Oscar's playing this afternoon is not one that he enjoys."
        ],
        "586": [
            2116.2,
            2118.88,
            "On the opposite side, William, he's a natural runner."
        ],
        "587": [
            2119.0,
            2120.54,
            "He enjoys the defensive side."
        ],
        "588": [
            2120.54,
            2122.76,
            "He loves them getting back and forward."
        ],
        "589": [
            2123.12,
            2123.54,
            "But Oscar."
        ],
        "590": [
            2123.54,
            2126.44,
            "He wants to play closer to the central striker."
        ],
        "591": [
            2126.78,
            2131.04,
            "And having to do the dirty work, so to speak, having to keep tracking back,"
        ],
        "592": [
            2131.6,
            2135.64,
            "trying to nullify the runs of Klein, really doesn't suit the Brazilian Oscar."
        ],
        "593": [
            2137.6,
            2139.66,
            "You're not in Jose Mourinho's team, are you?"
        ],
        "594": [
            2139.66,
            2140.76,
            "If you don't track back."
        ],
        "595": [
            2143.4,
            2146.42,
            "Well, that's the reason why recently he left Hazard out the side, wasn't it?"
        ],
        "596": [
            2147.98,
            2152.2,
            "His reason for leaving them out was, we're better defensively when you're not playing."
        ],
        "597": [
            2153.66,
            2154.52,
            "Now we wait."
        ],
        "598": [
            2164.04,
            2164.82,
            "And then..."
        ],
        "599": [
            2166.02,
            2167.5,
            "No-one seems immune."
        ],
        "600": [
            2167.62,
            2170.0,
            "Cesc Fabregas left out today."
        ],
        "601": [
            2170.0,
            2171.7,
            "And it's Moreno again."
        ],
        "602": [
            2171.7,
            2175.92,
            "Need to get some good service from out wide, from Moreno and Klein, when they can."
        ],
        "603": [
            2177.48,
            2180.32,
            "Otherwise they're hoping really for some magic"
        ],
        "604": [
            2180.82,
            2183.16,
            "from the Camino mistakenly di presented by Milan's Capitanio team here, given away by Chelsea."
        ],
        "605": [
            2183.54,
            2188.54,
            "Can't really create anything that clear-cut so far."
        ],
        "606": [
            2188.54,
            2190.54,
            "Can't find a way to goal."
        ],
        "607": [
            2192.54,
            2193.54,
            "Milner."
        ],
        "608": [
            2194.54,
            2196.54,
            "There's the cross, but who can get on the end of it?"
        ],
        "609": [
            2196.54,
            2198.54,
            "It's Lucas, in fact, getting forward."
        ],
        "610": [
            2198.54,
            2201.54,
            "A player who's only ever scored once in the Premier League."
        ],
        "611": [
            2203.54,
            2206.54,
            "He does really well, doesn't he, on the back post here, just pulling off."
        ],
        "612": [
            2207.54,
            2209.54,
            "Zouma as well, which is no mean feat."
        ],
        "613": [
            2209.54,
            2211.54,
            "He's gone down and stayed down,"
        ],
        "614": [
            2211.54,
            2214.54,
            "but rarely you'll see Lucas in the box like that."
        ],
        "615": [
            2215.54,
            2217.54,
            "Jose Mourinho might be a bit worried about that,"
        ],
        "616": [
            2217.54,
            2219.54,
            "with Zouma being beaten in the air by Lucas."
        ],
        "617": [
            2219.54,
            2221.54,
            "I was about to say the same."
        ],
        "618": [
            2221.54,
            2223.54,
            "I think if that had hit the back of the net,"
        ],
        "619": [
            2223.54,
            2225.54,
            "Jose would have been absolutely horrified."
        ],
        "620": [
            2225.54,
            2228.54,
            "Can you imagine Lucas, who rarely scores a goal,"
        ],
        "621": [
            2228.54,
            2231.54,
            "beating Big Zouma at the back post?"
        ],
        "622": [
            2231.54,
            2234.54,
            "Zouma's been left in a heap as well."
        ],
        "623": [
            2234.54,
            2237.54,
            "Lucas did score here, by the way, in a 4-4 draw"
        ],
        "624": [
            2237.54,
            2240.54,
            "in the Champions League a few years ago."
        ],
        "625": [
            2240.54,
            2241.54,
            "One of his rare games."
        ],
        "626": [
            2241.54,
            2243.54,
            "He's got the ball, he's got the ball, he's got the ball."
        ],
        "627": [
            2243.54,
            2245.54,
            "He's got the ball, he's got the ball."
        ],
        "628": [
            2245.54,
            2249.54,
            "Now then, let's have a look at this Lucas effort with Zouma down injured."
        ],
        "629": [
            2249.54,
            2251.54,
            "Now then, what about this one again?"
        ],
        "630": [
            2251.54,
            2253.54,
            "Here's the penalty shot."
        ],
        "631": [
            2253.54,
            2255.54,
            "It's outside, isn't it?"
        ],
        "632": [
            2255.54,
            2257.54,
            "Well, first thing is, it's outside the box."
        ],
        "633": [
            2257.54,
            2259.54,
            "So it's not a penalty."
        ],
        "634": [
            2260.54,
            2262.54,
            "His arms are up there, aren't they?"
        ],
        "635": [
            2262.54,
            2265.54,
            "You'd like to see them a little bit closer to his body,"
        ],
        "636": [
            2265.54,
            2266.54,
            "if you were Jose Mourinho,"
        ],
        "637": [
            2266.54,
            2269.54,
            "and I think he's playing a really dangerous game there, John Terry."
        ],
        "638": [
            2269.54,
            2270.54,
            "I think that could have easily been given."
        ],
        "639": [
            2270.54,
            2272.54,
            "Our resident referee, Howard Webb, by the way,"
        ],
        "640": [
            2272.54,
            2274.54,
            "thinks a free kick should have been given there,"
        ],
        "641": [
            2274.54,
            2276.54,
            "a forehand ball outside the box."
        ],
        "642": [
            2280.54,
            2282.54,
            "I'd like to ask Howard, if it had been in the box,"
        ],
        "643": [
            2282.54,
            2283.54,
            "would he have given a penalty?"
        ],
        "644": [
            2283.54,
            2285.54,
            "Well, presumably yes is the answer to that."
        ],
        "645": [
            2289.54,
            2292.54,
            "I'm told the reply to that is, of course, Trevor."
        ],
        "646": [
            2292.54,
            2294.54,
            "I wouldn't expect any other response."
        ],
        "647": [
            2294.54,
            2295.54,
            "Yes."
        ],
        "648": [
            2297.54,
            2298.54,
            "We've got Howard on standby."
        ],
        "649": [
            2298.54,
            2299.54,
            "If there are any big controversies, of course,"
        ],
        "650": [
            2299.54,
            2301.54,
            "as always."
        ],
        "651": [
            2301.54,
            2303.54,
            "It's a poor ball this time from Lucas."
        ],
        "652": [
            2303.54,
            2305.54,
            "He made a bit of a present to it."
        ],
        "653": [
            2309.54,
            2310.54,
            "Firmino."
        ],
        "654": [
            2310.54,
            2313.54,
            "And Milner and Klein, not able to work it,"
        ],
        "655": [
            2313.54,
            2316.54,
            "but Liverpool do get the decision here."
        ],
        "656": [
            2322.54,
            2325.54,
            "Just to think this was a Liverpool team who hit 101 Premier League goals"
        ],
        "657": [
            2325.54,
            2327.54,
            "for Brendan Rodgers."
        ],
        "658": [
            2327.54,
            2328.54,
            "That's a big one."
        ],
        "659": [
            2328.54,
            2330.54,
            "It's a big one for Brendan Rodgers."
        ],
        "660": [
            2330.54,
            2331.54,
            "Yeah, they finished second, but of course,"
        ],
        "661": [
            2331.54,
            2334.54,
            "they did have Luis Suarez and Daniel Sturridge"
        ],
        "662": [
            2334.54,
            2336.54,
            "at full throttle that year."
        ],
        "663": [
            2338.54,
            2340.54,
            "52 between them."
        ],
        "664": [
            2340.54,
            2342.54,
            "Ramirez brings it away."
        ],
        "665": [
            2342.54,
            2343.54,
            "Willian lays it forward."
        ],
        "666": [
            2343.54,
            2345.54,
            "Costa's on the chase."
        ],
        "667": [
            2345.54,
            2348.54,
            "Sacco, a bit of a cult figure these days at Anfield."
        ],
        "668": [
            2348.54,
            2349.54,
            "Defends well."
        ],
        "669": [
            2358.54,
            2364.54,
            "Given the opportunity to get the ball in,"
        ],
        "670": [
            2364.54,
            2368.54,
            "can Mr Clark take the ball in?"
        ],
        "671": [
            2368.54,
            2369.54,
            "What's that been?"
        ],
        "672": [
            2369.54,
            2371.54,
            "The knick-knacks and a miss would be cool."
        ],
        "673": [
            2371.54,
            2373.54,
            "Here comes Cavani,"
        ],
        "674": [
            2373.54,
            2375.54,
            "just know who he is in love with,"
        ],
        "675": [
            2375.54,
            2377.54,
            "would he expect him to come get the ball in in this attempt?"
        ],
        "676": [
            2377.54,
            2379.54,
            "But Berena's upset,"
        ],
        "677": [
            2379.54,
            2382.54,
            "because I imagine that it would be a road back for us"
        ],
        "678": [
            2382.54,
            2383.54,
            "if they didn't hit"
        ],
        "679": [
            2383.54,
            2385.54,
            "Well, I guess they're slightly crossing the line,"
        ],
        "680": [
            2385.54,
            2386.54,
            "and Se,"
        ],
        "681": [
            2386.54,
            2388.26,
            "Get the retaliation in first."
        ],
        "682": [
            2389.7,
            2393.54,
            "I'm sure Michael and yourself were both victims of that kind of thinking"
        ],
        "683": [
            2393.54,
            2394.8,
            "many times in your career."
        ],
        "684": [
            2395.84,
            2398.22,
            "Defenders wanting to let you know they were around."
        ],
        "685": [
            2405.22,
            2405.58,
            "Coutinho."
        ],
        "686": [
            2406.48,
            2407.22,
            "Nice one, too."
        ],
        "687": [
            2407.3,
            2409.14,
            "Played with Firmino there, and then it all goes wrong."
        ],
        "688": [
            2411.58,
            2412.74,
            "Disappointing for Jurgen Klopp."
        ],
        "689": [
            2412.82,
            2413.42,
            "The angled ball."
        ],
        "690": [
            2413.52,
            2415.96,
            "Costa couldn't quite bring it down into his stride"
        ],
        "691": [
            2415.96,
            2416.7,
            "in the way he wanted."
        ],
        "692": [
            2417.42,
            2418.36,
            "And that might be the difference."
        ],
        "693": [
            2418.46,
            2419.58,
            "I think it went out of play, didn't it?"
        ],
        "694": [
            2419.62,
            2420.3,
            "Yep, go kick."
        ],
        "695": [
            2423.32,
            2425.36,
            "He's claiming he's taken a blow to the mouth"
        ],
        "696": [
            2425.36,
            2429.68,
            "in the little confrontation with Skirtle."
        ],
        "697": [
            2436.62,
            2438.5,
            "Yeah, it was a strange decision from Costa"
        ],
        "698": [
            2438.5,
            2440.02,
            "just to shimmy and get down the line."
        ],
        "699": [
            2440.08,
            2441.52,
            "Hardly any space to work in there,"
        ],
        "700": [
            2441.58,
            2443.98,
            "and I think Skirtle's just left a little bit on him."
        ],
        "701": [
            2444.16,
            2445.7,
            "It was more of a push with his forearm,"
        ],
        "702": [
            2445.82,
            2445.94,
            "wasn't it?"
        ],
        "703": [
            2445.98,
            2446.02,
            "More of a push with his forearm, wasn't it?"
        ],
        "704": [
            2446.02,
            2446.06,
            "More of a push with his forearm, wasn't it?"
        ],
        "705": [
            2446.06,
            2446.48,
            "than anything."
        ],
        "706": [
            2447.68,
            2449.26,
            "Nothing really to write home about."
        ],
        "707": [
            2452.2,
            2454.3,
            "Nevertheless, he gets a chance of Diego"
        ],
        "708": [
            2454.3,
            2456.08,
            "ringing around the stadium."
        ],
        "709": [
            2457.84,
            2459.86,
            "Diego Costa's making his 50th appearance,"
        ],
        "710": [
            2459.94,
            2460.8,
            "by the way, for Chelsea."
        ],
        "711": [
            2460.98,
            2463.12,
            "He got 17 in the first 25 games,"
        ],
        "712": [
            2463.58,
            2464.86,
            "seven in the next 24."
        ],
        "713": [
            2473.08,
            2474.4,
            "No one who loses out."
        ],
        "714": [
            2475.96,
            2477.64,
            "Liverpool had a bright little spell,"
        ],
        "715": [
            2477.72,
            2479.4,
            "not long after Chelsea had scored."
        ],
        "716": [
            2480.04,
            2481.26,
            "Not too much since."
        ],
        "717": [
            2482.02,
            2483.8,
            "Don't forget on Thursday,"
        ],
        "718": [
            2483.94,
            2485.76,
            "we have Europa League action for you"
        ],
        "719": [
            2485.76,
            2487.24,
            "with Liverpool in action again."
        ],
        "720": [
            2487.36,
            2488.66,
            "They've been drawing all their games."
        ],
        "721": [
            2488.8,
            2490.12,
            "They're away to Ruben Kazan."
        ],
        "722": [
            2490.24,
            2492.94,
            "Long trip to Russia for Jurgen Klopp"
        ],
        "723": [
            2492.94,
            2495.28,
            "and his team will have the Tottenham and Celtic games"
        ],
        "724": [
            2495.28,
            2497.4,
            "on Thursday night as well for you."
        ],
        "725": [
            2502.98,
            2505.94,
            "BT Sport is the place to catch up with."
        ],
        "726": [
            2505.94,
            2508.08,
            "All the European action this week."
        ],
        "727": [
            2508.16,
            2509.48,
            "Tuesday, Wednesday and Thursday."
        ],
        "728": [
            2511.96,
            2512.94,
            "It's Oscar."
        ],
        "729": [
            2514.1,
            2517.32,
            "Really made too much impact on that left-hand side,"
        ],
        "730": [
            2517.42,
            2518.1,
            "which, as Trevor said,"
        ],
        "731": [
            2518.3,
            2520.44,
            "just looks a little unfamiliar to him."
        ],
        "732": [
            2530.44,
            2531.0,
            "Sacco."
        ],
        "733": [
            2535.94,
            2538.26,
            "Moreno into Firmino."
        ],
        "734": [
            2543.16,
            2544.52,
            "Was he brought down there?"
        ],
        "735": [
            2544.62,
            2546.4,
            "No, the referee says all OK."
        ],
        "736": [
            2546.54,
            2547.0,
            "Play on."
        ],
        "737": [
            2552.8,
            2553.32,
            "Willian."
        ],
        "738": [
            2554.14,
            2556.84,
            "Yeah, this time he's going to take the play back."
        ],
        "739": [
            2559.86,
            2561.7,
            "Willian's one of those players, really,"
        ],
        "740": [
            2562.02,
            2563.96,
            "despite all the problems Chelsea have had this season,"
        ],
        "741": [
            2563.96,
            2565.3,
            "he's been pretty good, hasn't he?"
        ],
        "742": [
            2565.94,
            2568.66,
            "Well, that's the problem with Chelsea this season,"
        ],
        "743": [
            2568.9,
            2571.26,
            "the lack of consistency from players"
        ],
        "744": [
            2571.26,
            2574.24,
            "who were so outstanding last season."
        ],
        "745": [
            2574.32,
            2575.58,
            "But that doesn't apply to Willian."
        ],
        "746": [
            2576.0,
            2578.0,
            "I think he's been a shining light for Chelsea,"
        ],
        "747": [
            2578.2,
            2579.62,
            "probably their best player this season."
        ],
        "748": [
            2582.04,
            2585.68,
            "And he is in that Brazil squad to play Argentina,"
        ],
        "749": [
            2586.12,
            2587.82,
            "soon as is Oscar, by the way."
        ],
        "750": [
            2587.82,
            2588.82,
            "Go, go, go!"
        ],
        "751": [
            2588.82,
            2589.82,
            "Go, go, go!"
        ],
        "752": [
            2589.82,
            2590.82,
            "Go, go, go!"
        ],
        "753": [
            2590.82,
            2591.82,
            "Go, go, go!"
        ],
        "754": [
            2591.82,
            2592.22,
            "Go, go, go!"
        ],
        "755": [
            2592.22,
            2593.36,
            "Go, go, go!"
        ],
        "756": [
            2593.36,
            2593.64,
            "Go, go, go!"
        ],
        "757": [
            2593.64,
            2593.7,
            "Go, go, go!"
        ],
        "758": [
            2593.7,
            2594.26,
            "Go, go, go!"
        ],
        "759": [
            2594.26,
            2595.0,
            "Go, go, go!"
        ],
        "760": [
            2595.0,
            2595.22,
            "Go, go, go!"
        ],
        "761": [
            2595.22,
            2595.56,
            "Go, go, go!"
        ],
        "762": [
            2595.56,
            2595.64,
            "Go, go, go!"
        ],
        "763": [
            2595.64,
            2595.76,
            "Go, go, go!"
        ],
        "764": [
            2595.76,
            2595.8,
            "Go, go, go!"
        ],
        "765": [
            2595.94,
            2597.06,
            "Go, go, go!"
        ],
        "766": [
            2597.06,
            2597.08,
            "Go, go, go!"
        ],
        "767": [
            2597.08,
            2597.14,
            "Go, go, go!"
        ],
        "768": [
            2597.14,
            2597.2,
            "Go, go, go!"
        ],
        "769": [
            2597.2,
            2600.58,
            "Chelsea seeking what would only be their fourth win so far"
        ],
        "770": [
            2600.58,
            2601.9,
            "in the Premier League."
        ],
        "771": [
            2601.96,
            2604.0,
            "They've already been beaten five times."
        ],
        "772": [
            2605.04,
            2608.84,
            "Last year, it was December before they lost a game."
        ],
        "773": [
            2613.06,
            2617.96,
            "He is in the tightest spot of his distinguished managerial career,"
        ],
        "774": [
            2618.1,
            2618.82,
            "Jose Mourinho."
        ],
        "775": [
            2623.64,
            2625.92,
            "It's going to be two added minutes at the end of this half."
        ],
        "776": [
            2625.94,
            2634.7,
            "Not sure Saka wanted it there at all, but he started with an OK in the end."
        ],
        "777": [
            2634.7,
            2641.24,
            "Mignolet just found himself in a little bit of a dilemma, didn't he, this Lucas?"
        ],
        "778": [
            2641.24,
            2652.1,
            "Does he have to bring on Benteke at halftime, do you think, here?"
        ],
        "779": [
            2652.1,
            2653.06,
            "We'll answer that in a moment, because Chaam plays it forward."
        ],
        "780": [
            2653.06,
            2654.06,
            "He's got to bring on Benteke."
        ],
        "781": [
            2654.06,
            2655.06,
            "He's got to bring on Benteke at halftime, you think, here?"
        ],
        "782": [
            2655.06,
            2655.42,
            "forward"
        ],
        "783": [
            2655.42,
            2657.26,
            "well I can't"
        ],
        "784": [
            2657.26,
            2658.12,
            "remember Begovic"
        ],
        "785": [
            2658.12,
            2658.96,
            "being tested in"
        ],
        "786": [
            2658.96,
            2659.68,
            "this first half"
        ],
        "787": [
            2659.68,
            2660.8,
            "he's taken one"
        ],
        "788": [
            2660.8,
            2661.42,
            "or two crosses"
        ],
        "789": [
            2661.42,
            2662.16,
            "from corners"
        ],
        "790": [
            2662.16,
            2663.38,
            "but I think he's"
        ],
        "791": [
            2663.38,
            2663.94,
            "got to bring"
        ],
        "792": [
            2663.94,
            2664.82,
            "Benteke on at"
        ],
        "793": [
            2664.82,
            2665.42,
            "half time"
        ],
        "794": [
            2665.42,
            2668.12,
            "agree with that"
        ],
        "795": [
            2668.12,
            2668.38,
            "Michael"
        ],
        "796": [
            2668.38,
            2669.26,
            "well I'd still"
        ],
        "797": [
            2669.26,
            2670.06,
            "argue that I think"
        ],
        "798": [
            2670.06,
            2671.18,
            "Liverpool have been"
        ],
        "799": [
            2671.18,
            2671.86,
            "the best team in"
        ],
        "800": [
            2671.86,
            2672.32,
            "this half"
        ],
        "801": [
            2672.32,
            2673.1,
            "they've had"
        ],
        "802": [
            2673.1,
            2675.12,
            "okay Chelsea"
        ],
        "803": [
            2675.12,
            2675.78,
            "have got the goal"
        ],
        "804": [
            2675.78,
            2676.88,
            "but even though"
        ],
        "805": [
            2676.88,
            2677.34,
            "they haven't had"
        ],
        "806": [
            2677.34,
            2678.14,
            "any real good"
        ],
        "807": [
            2678.14,
            2678.78,
            "chances they've"
        ],
        "808": [
            2678.78,
            2679.28,
            "had a couple of"
        ],
        "809": [
            2679.28,
            2679.94,
            "half chances"
        ],
        "810": [
            2679.94,
            2681.58,
            "I just think"
        ],
        "811": [
            2681.58,
            2681.92,
            "they've been in"
        ],
        "812": [
            2681.92,
            2682.8,
            "control of possession"
        ],
        "813": [
            2682.8,
            2683.28,
            "I think"
        ],
        "814": [
            2683.28,
            2684.24,
            "Jurgen Klopp"
        ],
        "815": [
            2684.24,
            2684.68,
            "will probably"
        ],
        "816": [
            2684.68,
            2685.2,
            "leave it a little"
        ],
        "817": [
            2685.2,
            2685.44,
            "bit more"
        ],
        "818": [
            2685.44,
            2685.98,
            "we're not sure"
        ],
        "819": [
            2685.98,
            2686.36,
            "as well"
        ],
        "820": [
            2686.36,
            2687.82,
            "the fitness of"
        ],
        "821": [
            2687.82,
            2688.44,
            "Benteke"
        ],
        "822": [
            2688.44,
            2689.64,
            "Klein"
        ],
        "823": [
            2689.64,
            2692.96,
            "obviously"
        ],
        "824": [
            2692.96,
            2693.66,
            "Deandre's not"
        ],
        "825": [
            2693.66,
            2694.4,
            "ready for 90"
        ],
        "826": [
            2694.4,
            2694.94,
            "minutes"
        ],
        "827": [
            2694.94,
            2696.12,
            "Milner skipped"
        ],
        "828": [
            2696.12,
            2696.88,
            "past Oscar"
        ],
        "829": [
            2696.88,
            2697.82,
            "put a decent"
        ],
        "830": [
            2697.82,
            2698.4,
            "ball into a"
        ],
        "831": [
            2698.4,
            2699.24,
            "good area there"
        ],
        "832": [
            2699.24,
            2700.26,
            "which might have"
        ],
        "833": [
            2700.26,
            2701.04,
            "deserved better"
        ],
        "834": [
            2701.04,
            2702.36,
            "Zouma got it"
        ],
        "835": [
            2702.36,
            2703.1,
            "partially away"
        ],
        "836": [
            2703.1,
            2703.98,
            "but only partially"
        ],
        "837": [
            2703.98,
            2704.88,
            "here's Felipe"
        ],
        "838": [
            2704.88,
            2705.42,
            "Coutinho"
        ],
        "839": [
            2705.42,
            2706.4,
            "back to Chan"
        ],
        "840": [
            2706.4,
            2707.16,
            "his first touch"
        ],
        "841": [
            2707.16,
            2708.56,
            "was one that"
        ],
        "842": [
            2708.56,
            2709.26,
            "let him down"
        ],
        "843": [
            2709.26,
            2710.08,
            "Milner wanted"
        ],
        "844": [
            2710.08,
            2710.66,
            "to volley it"
        ],
        "845": [
            2710.66,
            2711.26,
            "it wouldn't sit"
        ],
        "846": [
            2711.26,
            2712.02,
            "for him"
        ],
        "847": [
            2712.02,
            2714.46,
            "might have"
        ],
        "848": [
            2714.46,
            2714.6,
            "been"
        ],
        "849": [
            2714.6,
            2714.86,
            "something"
        ],
        "850": [
            2714.86,
            2716.56,
            "I think we saw"
        ],
        "851": [
            2716.56,
            2717.34,
            "what I was talking"
        ],
        "852": [
            2717.34,
            2718.06,
            "about this now"
        ],
        "853": [
            2718.06,
            2719.18,
            "a lack of"
        ],
        "854": [
            2719.18,
            2719.64,
            "defensive"
        ],
        "855": [
            2719.64,
            2721.28,
            "ability there"
        ],
        "856": [
            2721.28,
            2721.86,
            "from Oscar"
        ],
        "857": [
            2721.86,
            2722.72,
            "diving in"
        ],
        "858": [
            2722.72,
            2723.42,
            "unnecessarily"
        ],
        "859": [
            2723.42,
            2724.7,
            "making it so easy"
        ],
        "860": [
            2724.7,
            2725.32,
            "for Milner"
        ],
        "861": [
            2725.32,
            2726.5,
            "to go past him"
        ],
        "862": [
            2726.5,
            2727.32,
            "and deliver a"
        ],
        "863": [
            2727.32,
            2728.22,
            "cross in the box"
        ],
        "864": [
            2728.22,
            2733.46,
            "flags up for"
        ],
        "865": [
            2733.46,
            2733.94,
            "offside"
        ],
        "866": [
            2733.94,
            2734.56,
            "bit of a careless"
        ],
        "867": [
            2734.56,
            2735.08,
            "one on that"
        ],
        "868": [
            2735.08,
            2735.5,
            "occasion"
        ],
        "869": [
            2735.5,
            2736.5,
            "on that far side"
        ],
        "870": [
            2736.5,
            2737.34,
            "against Moreno"
        ],
        "871": [
            2737.34,
            2738.6,
            "it was a brilliant"
        ],
        "872": [
            2738.6,
            2739.22,
            "ball as well"
        ],
        "873": [
            2739.22,
            2739.58,
            "wasn't it"
        ],
        "874": [
            2739.58,
            2740.8,
            "from James Milner"
        ],
        "875": [
            2740.8,
            2741.82,
            "I'll tell you what"
        ],
        "876": [
            2741.82,
            2742.78,
            "if Benteke was on"
        ],
        "877": [
            2742.78,
            2743.96,
            "that's the kind of"
        ],
        "878": [
            2743.96,
            2745.72,
            "service that he would"
        ],
        "879": [
            2745.72,
            2746.5,
            "thrive on"
        ],
        "880": [
            2746.5,
            2748.24,
            "crosses into the box"
        ],
        "881": [
            2748.24,
            2750.44,
            "Jurgen Klopp"
        ],
        "882": [
            2750.44,
            2751.14,
            "who says he likes"
        ],
        "883": [
            2751.14,
            2751.66,
            "his football"
        ],
        "884": [
            2751.66,
            2752.26,
            "dynamic"
        ],
        "885": [
            2752.26,
            2752.98,
            "dramatic"
        ],
        "886": [
            2752.98,
            2755.14,
            "served piping hot"
        ],
        "887": [
            2755.14,
            2757.74,
            "Barcelona's a symphony"
        ],
        "888": [
            2757.74,
            2759.34,
            "I prefer rock and roll"
        ],
        "889": [
            2766.8,
            2767.74,
            "that's the vision"
        ],
        "890": [
            2767.74,
            2768.46,
            "for the future"
        ],
        "891": [
            2768.46,
            2770.28,
            "it's obviously"
        ],
        "892": [
            2770.28,
            2770.92,
            "very much a"
        ],
        "893": [
            2770.92,
            2772.38,
            "work in progress"
        ],
        "894": [
            2772.38,
            2773.12,
            "at the moment"
        ],
        "895": [
            2773.12,
            2773.92,
            "for Liverpool"
        ],
        "896": [
            2773.96,
            2775.86,
            "as Klopp looks to"
        ],
        "897": [
            2775.86,
            2776.52,
            "impose"
        ],
        "898": [
            2776.52,
            2778.42,
            "his style"
        ],
        "899": [
            2778.42,
            2779.52,
            "on this team"
        ],
        "900": [
            2779.52,
            2783.78,
            "here's Hazard"
        ],
        "901": [
            2783.78,
            2784.34,
            "who found a nice"
        ],
        "902": [
            2784.34,
            2785.02,
            "pocket of space"
        ],
        "903": [
            2785.02,
            2785.78,
            "good idea"
        ],
        "904": [
            2785.78,
            2786.56,
            "you could see it"
        ],
        "905": [
            2786.56,
            2787.58,
            "hoping Costa"
        ],
        "906": [
            2787.58,
            2788.4,
            "would break onto that"
        ],
        "907": [
            2788.4,
            2789.32,
            "wasn't quite right"
        ],
        "908": [
            2789.32,
            2789.54,
            "but"
        ],
        "909": [
            2789.54,
            2790.84,
            "good idea"
        ],
        "910": [
            2790.84,
            2796.78,
            "James Mourinho"
        ],
        "911": [
            2796.78,
            2797.72,
            "always likes to be"
        ],
        "912": [
            2797.72,
            2799.54,
            "quickly down that"
        ],
        "913": [
            2799.54,
            2799.88,
            "tunnel"
        ],
        "914": [
            2799.88,
            2801.02,
            "it seems he can't wait"
        ],
        "915": [
            2801.02,
            2802.02,
            "half time"
        ],
        "916": [
            2802.02,
            2802.64,
            "full time"
        ],
        "917": [
            2802.64,
            2803.52,
            "he's halfway there"
        ],
        "918": [
            2803.52,
            2803.72,
            "he's got a lot of"
        ],
        "919": [
            2803.72,
            2803.8,
            "time"
        ],
        "920": [
            2803.8,
            2804.56,
            "to do"
        ],
        "921": [
            2804.56,
            2805.18,
            "he's got a lot of"
        ],
        "922": [
            2805.18,
            2805.68,
            "time to do"
        ],
        "923": [
            2805.68,
            2806.1,
            "he's got a lot of"
        ],
        "924": [
            2806.1,
            2806.5,
            "time to do"
        ],
        "925": [
            2806.5,
            2806.7,
            "he's got a lot of"
        ],
        "926": [
            2806.7,
            2806.88,
            "time to do"
        ],
        "927": [
            2806.88,
            2808.42,
            "of course last week"
        ],
        "928": [
            2808.42,
            2810.28,
            "he never did emerge"
        ],
        "929": [
            2810.28,
            2811.38,
            "did he for the second half"
        ],
        "930": [
            2811.38,
            2812.46,
            "against West Ham"
        ],
        "931": [
            2812.46,
            2813.46,
            "sent to the stands"
        ],
        "932": [
            2813.46,
            2816.9,
            "misconduct charge"
        ],
        "933": [
            2816.9,
            2817.54,
            "to follow"
        ],
        "934": [
            2817.54,
            2819.56,
            "now to"
        ],
        "935": [
            2819.56,
            2820.42,
            "Oscar"
        ],
        "936": [
            2820.42,
            2820.92,
            "and again"
        ],
        "937": [
            2820.92,
            2821.62,
            "it breaks down"
        ],
        "938": [
            2821.62,
            2822.52,
            "to Chelsea"
        ],
        "939": [
            2822.52,
            2823.0,
            "although they"
        ],
        "940": [
            2823.0,
            2823.88,
            "have the lead"
        ],
        "941": [
            2823.88,
            2824.24,
            "I don't think"
        ],
        "942": [
            2824.24,
            2824.94,
            "anybody would say"
        ],
        "943": [
            2824.94,
            2826.4,
            "they're anything like"
        ],
        "944": [
            2826.4,
            2827.6,
            "back to their best"
        ],
        "945": [
            2827.6,
            2828.14,
            "here in Liverpool"
        ],
        "946": [
            2828.14,
            2829.02,
            "and making them work"
        ],
        "947": [
            2829.02,
            2829.66,
            "but then Mourinho"
        ],
        "948": [
            2829.66,
            2830.78,
            "overruns the ball"
        ],
        "949": [
            2830.78,
            2832.5,
            "Lucas"
        ],
        "950": [
            2832.5,
            2833.56,
            "and then"
        ],
        "951": [
            2833.56,
            2836.28,
            "it's a"
        ],
        "952": [
            2836.28,
            2836.94,
            "great"
        ],
        "953": [
            2836.94,
            2837.32,
            "goal"
        ],
        "954": [
            2837.32,
            2837.88,
            "and a"
        ],
        "955": [
            2837.88,
            2837.98,
            "great"
        ],
        "956": [
            2837.98,
            2838.34,
            "goal"
        ],
        "957": [
            2838.34,
            2838.66,
            "for"
        ],
        "958": [
            2838.66,
            2838.74,
            "Liverpool"
        ],
        "959": [
            2838.74,
            2839.24,
            "and it's"
        ],
        "960": [
            2839.24,
            2839.3,
            "a"
        ],
        "961": [
            2839.3,
            2839.74,
            "brilliant"
        ],
        "962": [
            2839.74,
            2839.86,
            "goal"
        ],
        "963": [
            2839.86,
            2840.4,
            "for"
        ],
        "964": [
            2840.4,
            2841.0,
            "Liverpool"
        ],
        "965": [
            2841.0,
            2841.1,
            "and it's"
        ],
        "966": [
            2841.1,
            2841.5,
            "a"
        ],
        "967": [
            2841.5,
            2841.88,
            "brilliant"
        ],
        "968": [
            2841.88,
            2842.32,
            "goal"
        ],
        "969": [
            2842.32,
            2842.8,
            "for"
        ],
        "970": [
            2842.8,
            2842.92,
            "Liverpool"
        ],
        "971": [
            2842.92,
            2843.22,
            "and it's"
        ],
        "972": [
            2843.22,
            2843.3,
            "a"
        ],
        "973": [
            2843.3,
            2843.56,
            "brilliant"
        ],
        "974": [
            2843.56,
            2843.62,
            "goal"
        ],
        "975": [
            2843.62,
            2843.8,
            "for"
        ],
        "976": [
            2843.8,
            2844.18,
            "Liverpool"
        ],
        "977": [
            2844.18,
            2844.32,
            "and it's"
        ],
        "978": [
            2844.32,
            2844.46,
            "the"
        ],
        "979": [
            2844.46,
            2844.88,
            "punch"
        ],
        "980": [
            2844.88,
            2845.7,
            "Philippe"
        ],
        "981": [
            2845.7,
            2846.22,
            "Coutinho"
        ],
        "982": [
            2846.22,
            2847.0,
            "with a"
        ],
        "983": [
            2847.0,
            2847.4,
            "brilliant"
        ],
        "984": [
            2847.4,
            2847.9,
            "goal"
        ],
        "985": [
            2847.9,
            2848.58,
            "to put"
        ],
        "986": [
            2848.58,
            2849.24,
            "Liverpool"
        ],
        "987": [
            2849.24,
            2850.02,
            "level"
        ],
        "988": [
            2850.02,
            2851.1,
            "and that"
        ],
        "989": [
            2851.1,
            2851.62,
            "was"
        ],
        "990": [
            2851.62,
            2852.9,
            "absolutely"
        ],
        "991": [
            2852.9,
            2854.12,
            "magnificent"
        ],
        "992": [
            2854.12,
            2855.08,
            "from the"
        ],
        "993": [
            2855.08,
            2855.26,
            "little"
        ],
        "994": [
            2855.26,
            2855.72,
            "Brazilian"
        ],
        "995": [
            2855.72,
            2858.06,
            "well"
        ],
        "996": [
            2858.06,
            2858.4,
            "it's an"
        ],
        "997": [
            2858.4,
            2858.98,
            "exquisite"
        ],
        "998": [
            2858.98,
            2859.38,
            "goal"
        ],
        "999": [
            2859.38,
            2859.58,
            "from"
        ],
        "1000": [
            2859.58,
            2860.06,
            "Coutinho"
        ],
        "1001": [
            2860.06,
            2860.72,
            "absolutely"
        ],
        "1002": [
            2860.72,
            2861.44,
            "brilliant"
        ],
        "1003": [
            2861.44,
            2862.14,
            "fakes to"
        ],
        "1004": [
            2862.14,
            2862.42,
            "shoot"
        ],
        "1005": [
            2862.42,
            2862.78,
            "cuts"
        ],
        "1006": [
            2862.78,
            2863.34,
            "inside"
        ],
        "1007": [
            2863.34,
            2863.54,
            "and"
        ],
        "1008": [
            2863.54,
            2863.9,
            "delivers"
        ],
        "1009": [
            2863.9,
            2864.1,
            "an"
        ],
        "1010": [
            2864.1,
            2864.82,
            "unbelievable"
        ],
        "1011": [
            2864.82,
            2865.84,
            "curling"
        ],
        "1012": [
            2865.84,
            2866.32,
            "left foot"
        ],
        "1013": [
            2866.32,
            2866.78,
            "finish"
        ],
        "1014": [
            2866.78,
            2868.22,
            "one thing"
        ],
        "1015": [
            2868.22,
            2868.78,
            "to check"
        ],
        "1016": [
            2868.78,
            2869.06,
            "though"
        ],
        "1017": [
            2869.06,
            2870.1,
            "two minutes"
        ],
        "1018": [
            2870.1,
            2870.86,
            "injury time"
        ],
        "1019": [
            2870.86,
            2872.5,
            "almost half"
        ],
        "1020": [
            2872.5,
            2872.86,
            "a minute"
        ],
        "1021": [
            2872.86,
            2873.66,
            "extra"
        ],
        "1022": [
            2873.66,
            2873.98,
            "Mark"
        ],
        "1023": [
            2873.98,
            2874.4,
            "Lattenberger"
        ],
        "1024": [
            2874.4,
            2874.86,
            "played"
        ],
        "1025": [
            2874.86,
            2875.32,
            "as"
        ],
        "1026": [
            2875.32,
            2875.62,
            "Liverpool"
        ],
        "1027": [
            2875.62,
            2875.94,
            "were in"
        ],
        "1028": [
            2875.94,
            2876.3,
            "the build"
        ],
        "1029": [
            2876.3,
            2876.42,
            "up"
        ],
        "1030": [
            2876.42,
            2876.72,
            "but this"
        ],
        "1031": [
            2876.72,
            2876.88,
            "is"
        ],
        "1032": [
            2876.88,
            2877.28,
            "brilliant"
        ],
        "1033": [
            2877.28,
            2877.94,
            "fakes"
        ],
        "1034": [
            2877.94,
            2878.12,
            "to"
        ],
        "1035": [
            2878.12,
            2878.4,
            "shoot"
        ],
        "1036": [
            2878.4,
            2879.42,
            "and then"
        ],
        "1037": [
            2879.42,
            2879.64,
            "just"
        ],
        "1038": [
            2879.64,
            2880.18,
            "feeds"
        ],
        "1039": [
            2880.18,
            2880.32,
            "it"
        ],
        "1040": [
            2880.32,
            2880.52,
            "into"
        ],
        "1041": [
            2880.52,
            2880.72,
            "that"
        ],
        "1042": [
            2880.72,
            2881.02,
            "far"
        ],
        "1043": [
            2881.02,
            2881.38,
            "corner"
        ],
        "1044": [
            2881.38,
            2881.8,
            "brilliant"
        ],
        "1045": [
            2881.8,
            2882.18,
            "finish"
        ],
        "1046": [
            2882.18,
            2882.32,
            "from"
        ],
        "1047": [
            2882.32,
            2882.66,
            "Coutinho"
        ],
        "1048": [
            2882.66,
            2883.38,
            "no more"
        ],
        "1049": [
            2883.38,
            2883.56,
            "than"
        ],
        "1050": [
            2883.56,
            2883.84,
            "Liverpool"
        ],
        "1051": [
            2883.84,
            2884.3,
            "deserve"
        ],
        "1052": [
            2884.3,
            2886.84,
            "I don't"
        ],
        "1053": [
            2886.84,
            2887.18,
            "know what"
        ],
        "1054": [
            2887.18,
            2887.66,
            "John Terry"
        ],
        "1055": [
            2887.66,
            2888.18,
            "was thinking"
        ],
        "1056": [
            2888.18,
            2888.46,
            "of"
        ],
        "1057": [
            2888.46,
            2889.92,
            "I think"
        ],
        "1058": [
            2889.92,
            2890.14,
            "it was"
        ],
        "1059": [
            2890.14,
            2890.68,
            "Firmino"
        ],
        "1060": [
            2890.68,
            2891.06,
            "he allowed"
        ],
        "1061": [
            2891.06,
            2891.3,
            "him to"
        ],
        "1062": [
            2891.3,
            2891.76,
            "come off"
        ],
        "1063": [
            2891.76,
            2891.96,
            "him"
        ],
        "1064": [
            2891.96,
            2892.6,
            "gave him"
        ],
        "1065": [
            2892.6,
            2893.04,
            "three or"
        ],
        "1066": [
            2893.04,
            2893.24,
            "four"
        ],
        "1067": [
            2893.24,
            2893.32,
            "yards"
        ],
        "1068": [
            2893.32,
            2894.36,
            "should have"
        ],
        "1069": [
            2894.36,
            2895.0,
            "been tight"
        ],
        "1070": [
            2895.0,
            2895.76,
            "allowed him"
        ],
        "1071": [
            2895.76,
            2896.02,
            "to get"
        ],
        "1072": [
            2896.02,
            2896.46,
            "turned"
        ],
        "1073": [
            2896.46,
            2897.36,
            "he dropped"
        ],
        "1074": [
            2897.36,
            2897.66,
            "it off"
        ],
        "1075": [
            2897.66,
            2898.28,
            "to Coutinho"
        ],
        "1076": [
            2898.28,
            2899.32,
            "what Coutinho"
        ],
        "1077": [
            2899.32,
            2899.96,
            "did then"
        ],
        "1078": [
            2899.96,
            2900.6,
            "has to be"
        ],
        "1079": [
            2900.6,
            2901.22,
            "applauded"
        ],
        "1080": [
            2901.22,
            2901.64,
            "it was"
        ],
        "1081": [
            2901.64,
            2902.24,
            "fantastic"
        ],
        "1082": [
            2902.24,
            2902.78,
            "play by"
        ],
        "1083": [
            2902.78,
            2903.0,
            "Liverpool"
        ]
    }
}