{
    "input": "\n    Arsenal 3 - 4 Liverpool\n\nFirst Half:\n\n0:0 Comment: So away we go with the new style kick-offs which now do not require the ball to go forward.\n0:9 Comment: Hopefully we start it again.\n0:13 Comment: There's Dan Lovren. It's very warm in North London.\n0:17 Comment: The rivalry between these two clubs last season was very tight. Two drawn games.\n0:30 Comment: Last weekend of course Liverpool were in London at Wembley.\n0:37 Comment: Although it wasn't the strongest Barcelona side put before them, you can only beat who is put before you.\n0:43 Comment: And the Jurgen Klopp side of course won 4-0.\n0:45 Comment: They went for Klopp's old club, Mainz, the following day and played again and lost 4-0.\n0:51 Comment: So now, over next weekend, it's Hector Berín.\n1:1 Comment: Hard to explain the set-up in Euro 2016.\n1:4 Comment: They didn't have much game time.\n1:9 Comment: Spaniard about to propel the ball forward from the throw.\n1:16 Comment: Alberto Moreno.\n1:17 Comment: It wouldn't have started if James Milner had been fit.\n1:20 Comment: Chance for offside but Sadio Mane has got no flag.\n1:23 Comment: He has now.\n1:24 Comment: He certainly looked offside when he took the ball on.\n1:27 Comment: Did he need to take it on?\n1:28 Comment: I was wondering what the assistant referee was doing.\n1:34 Comment: He was offside, clearly offside.\n1:39 Comment: It just took an age for that flag to go up.\n1:41 Comment: It didn't even go up there when he touched it, and eventually it did.\n1:48 Comment: He became much coveted after his time at Southampton, which began here.\n1:54 Comment: He played his first game in English football for Southampton here in this stadium,\n1:58 Comment: and a win in the league cup.\n2:2 Comment: Some nifty footwork from Simon Mignolet.\n2:7 Comment: And a push by Mane.\n2:8 Comment: Michael Oliver is the referee, with a few amendments and interpretations to contend with.\n2:16 Comment: If that Arsenal back four do keep pushing up, I'm sure Mane, Firmino and Patino will enjoy\n2:22 Comment: the sight in front of them of space, and get some good passes into them into midfield.\n2:30 Comment: I thought Jürgen Klopp in his interview looked a little bit more relaxed than Arsene Wenger,\n2:34 Comment: talking about the three centre-backs missing.\n2:37 Comment: There's the two who are playing, and they have played together before in competitive football\n2:41 Comment: for England under-21s in the Toulon tournament.\n2:45 Comment: They came home with winners' medals.\n2:49 Comment: That's probably Martin Holding's favourite.\n2:53 Comment: He could have used Mignolet as a central defender.\n2:56 Comment: Here, as we suspected, starting on the right, Alexis Sanchez in the middle.\n3:1 Comment: Bayern, and of course it's got Mignolet back pedalling.\n3:4 Comment: Backpedalling.\n3:9 Comment: Backpedalled by Iwobi.\n3:16 Comment: Arsenal, of course, lost their opening game last season.\n3:18 Comment: It was here, against West Ham.\n3:24 Comment: They're on the front foot now.\n3:28 Comment: And they roll forward.\n3:30 Comment: And a positive down both wings, Arsenal, in that attack.\n3:39 Comment: And Sane-El goes back, Holding, and Chambers move up.\n3:47 Comment: Sane-El being picked up, Sane-El defending predominantly by Liverpool,\n3:51 Comment: and a good attack by Lovren.\n3:53 Comment: Back in by Kocelat, but straightforward for Mignolet.\n3:58 Comment: He's playing for Liverpool for the 150th time today.\n4:3 Comment: His debut was spectacular on an opening day,\n4:6 Comment: and he saved a penalty to ensure a win.\n4:10 Comment: Alberto Mourinho.\n4:12 Comment: That's a fine ball. He kept on running.\n4:18 Comment: The groundsmen tend to keep the grass just a little bit longer at this stage of the season.\n4:22 Comment: One or two of the passes have not been hit quite crisply.\n4:26 Comment: And it's a bit of a problem for the players.\n4:28 Comment: They've got a lot of time to get back into the game.\n4:30 Comment: And it's a bit of a problem for the players.\n4:34 Comment: The groundsmen tend to keep the grass just a little bit longer at this stage of the season.\n4:35 Comment: One or two of the passes have not been hit quite crisply.\n4:43 Comment: Suu Kying, centre-back, has been a mission for him this week,\n4:46 Comment: but he always said he would solve the problem today internally.\n4:51 Comment: We'll see how it pans out.\n4:54 Comment: Here's Petrinho, who will try and trouble Alston that respect.\n4:58 Comment: Here's Clyne, Mane wanting it fed into him.\n5:3 Comment: And Chambers tied it up, confidently and confidently.\n5:13 Comment: And also on the move here...\n5:17 Comment: It's Klavan.\n5:22 Comment: Good work, Klavan getting the cross, managing the Rene Sanchez.\n5:26 Comment: Liverpool are not the front three.\n5:28 Comment: I'll be encouraged by the space behind Arsenal back four.\n5:31 Comment: It's not quite materialised yet, but I'm sure it will if we can put some passes together.\n5:40 Comment: Arsenal nipped into second place on the final day of the Premier League season in May.\n5:45 Comment: Liverpool ended rather wearily in the second leg.\n5:50 Comment: They've played a lot of other games, as well as the 38th in the league, 25 in all competitions, 63 in total.\n5:56 Comment: Most of any club in the top four English divisions.\n6:3 Comment: And they have not too much to show for it.\n6:8 Comment: And it's a bit of a shame that they've been so unpopular.\n6:11 Comment: They've been a bit of a sore loser.\n6:14 Comment: And they have not too much to show for it.\n6:24 Comment: Ramsey trying to get into a position where he could have received the throw in behind Liverpool's back line.\n6:36 Comment: Here's Sanchez.\n6:38 Comment: And he took it on the first dig to Aaron Ramsey.\n6:43 Comment: It wasn't too much of an angle.\n6:45 Comment: It's a great little combination, he always passes fantastic,\n6:48 Comment: exactly where he wants to receive it,\n6:50 Comment: and then Ramsey with those little runs off the centre-forward.\n6:57 Comment: Here's Jordan Henderson.\n7:2 Comment: Who we know is an athletic midfield player who loves to push forward.\n7:7 Comment: He's going to be a little bit restricted in the way Liverpool have set up here,\n7:12 Comment: doing that sort of thing, getting in the way and intercepting,\n7:14 Comment: and allowing Clarvain to clear Lovren.\n7:22 Comment: We'll see how Wijnaldum fits in, having escaped the life of the Championship\n7:27 Comment: that many of his Newcastle team-mates are now experiencing.\n7:31 Comment: And it's been a tough start for them, of course.\n7:33 Comment: Here's Ramsey.\n7:39 Comment: Nice work from Alexis Sanchez.\n7:43 Comment: And Bailey.\n7:47 Comment: Ramsey, who I think Gary will relish the role of playing in behind the main striker.\n7:53 Comment: I think so, obviously he's not here.\n7:57 Comment: Ramsey, who enjoys playing that way,\n7:59 Comment: he's only been here as much as he did in the tent.\n8:4 Comment: Good headers by Chambers.\n8:7 Comment: Firmino.\n8:8 Comment: It's only a drop for Alexis Wobbe.\n8:13 Comment: One of those who played in England, used set-ups but opted for another country.\n8:18 Comment: Nigeria in his case.\n8:23 Comment: Wolcott.\n8:29 Comment: Holding.\n8:30 Comment: It's quite a season really with the Bolton Wanderers.\n8:33 Comment: An innocent move for him, and a great opportunity so early on.\n8:36 Comment: Mignolet had a good starting position there to get off his line.\n8:40 Comment: Sanchez.\n8:41 Comment: This is Rob Holding.\n8:46 Comment: It's a pretty tough season with Bolton, it must be said.\n8:49 Comment: He's shot.\n8:52 Comment: Here he is.\n8:57 Comment: Chambers has helped him fit in off the field.\n9:0 Comment: It's a new working environment, I'm sure he'll play a part.\n9:4 Comment: He's relatively inexperienced himself.\n9:6 Comment: He is a senior international, Gary, we shouldn't forget that.\n9:10 Comment: He broke onto the scene, did really well.\n9:13 Comment: And then, that was after that Swansea game away, if you remember,\n9:16 Comment: he played right back, struggled and then from there on...\n9:19 Comment: He got Monteiroed.\n9:21 Comment: Yeah, and then didn't really get a kick.\n9:26 Comment: Here he is.\n9:28 Comment: And Chambers, one of the number of players in this game\n9:31 Comment: who are grateful to Southampton for a part in their development.\n9:38 Comment: And he started two Premier League games last season,\n9:41 Comment: but one of them was at home to Liverpool,\n9:44 Comment: and he helped keep a clean sheet.\n9:47 Comment: 99 last August.\n9:51 Comment: Lovren, also ex-Southampton.\n9:58 Comment: Liverpool trying to press,\n10:0 Comment: and Mane has got Firmino to his right.\n10:7 Comment: Hunting up Monreal.\n10:10 Comment: Cross, just drifting out.\n10:12 Comment: I wondered if there might have been a deflection on it\n10:14 Comment: because of the lack of direction, but there wasn't.\n10:20 Comment: Well, he calls his football heavy metal style.\n10:24 Comment: He couldn't play like Arsenal, they're more orchestral.\n10:29 Comment: He could never coach it.\n10:32 Comment: We've got two teams that are trying to be very much in the images of their managers.\n10:40 Comment: The guys have had it better in the first ten minutes.\n10:45 Comment: Once Liverpool settle down and start to play a few passes,\n10:49 Comment: I think the real cause is some real problems.\n10:56 Comment: Mane.\n10:59 Comment: Come back by Walcott.\n11:3 Comment: There's Koppel out.\n11:10 Comment: Very tight series of games yesterday.\n11:13 Comment: A bit more open in the results from Bournemouth earlier today.\n11:20 Comment: Chelsea against West Ham to come tomorrow.\n11:27 Comment: Fully.\n11:29 Comment: By Wijnaldum.\n11:40 Comment: Roberto Moreno with no pass on him.\n11:46 Comment: He felt forced to turn infield where he's grateful to be fouled, really.\n11:51 Comment: He wants to run forward.\n11:52 Comment: Seem to look towards Coutinho and Firmino.\n11:57 Comment: He'll have to try and win it back for Liverpool and just play that first pass forwards.\n12:2 Comment: He'll take Arsenal midfield out of the game.\n12:4 Comment: They're just passing back a little bit too much.\n12:10 Comment: The sprinklers were on for a long time before the game.\n12:15 Comment: It's a little bit slow, the playing surface at the moment.\n12:18 Comment: Here's Lallana.\n12:21 Comment: Liverpool trying to open it up with the ball at their feet.\n12:24 Comment: Henderson, now Klein.\n12:27 Comment: A bit hard and low.\n12:28 Comment: And Cech is able to hang on.\n12:31 Comment: That's how he did the attack quickly, didn't allow Iwobi and Walcott to get back.\n12:36 Comment: That game, Mane made it so they win English football and Southampton won here.\n12:40 Comment: Nathaniel Klein was amongst the scorers in that game.\n12:45 Comment: He's got a bit of a happy previous in this stadium.\n12:50 Comment: Klava.\n12:53 Comment: And Lallana.\n12:58 Comment: He's just going to get Lallana turned if he can get it round the corner.\n13:0 Comment: His pace is there.\n13:3 Comment: Ten years now at the Emirates for Arsenal.\n13:10 Comment: Celebrated.\n13:11 Comment: The club have made today's match programme, which last season cost £3.50 a time.\n13:18 Comment: A free gift to all spectators.\n13:20 Comment: So, nice touch.\n13:24 Comment: Hey!\n13:48 Comment: His left back's gone, Moreno.\n13:50 Comment: He's erratic.\n13:51 Comment: Even there, diving in there around it, it's Rash.\n13:55 Comment: He always seems to do everything at top, top speed.\n13:58 Comment: Never composed himself.\n13:59 Comment: Benefit from slowing down a bit.\n14:1 Comment: No, even that's dangerous.\n14:2 Comment: Never composed himself.\n14:4 Comment: You think of his positions in the Europa League final, where he gave away a couple of goals in similar areas.\n14:9 Comment: Emile Kamensen.\n14:12 Comment: Takes charge.\n14:13 Comment: Liverpool have pulled everyone back.\n14:16 Comment: A stop on Savé for Hector Berín.\n14:21 Comment: Same for...\n14:22 Comment: Better check.\n14:28 Comment: Think about it, they paid quite a lot of money for him in the pre-match team announcements.\n14:33 Comment: You're suggesting he's filling in for the injured James Milner.\n14:36 Comment: There's no question that James Milner would have been the first choice.\n14:39 Comment: Left back.\n14:41 Comment: May well play that position.\n14:43 Comment: It's not a demotion from midfield, it's because they regard him as a very good player in all sorts of different positions.\n14:50 Comment: Milner got injured early in the match at Wembley last weekend.\n14:55 Comment: He's stayed on for a while.\n14:56 Comment: It's a sore heel.\n14:57 Comment: I'm sure knowing James Milner, it'd have been down to him if he'd applied today.\n15:4 Comment: It certainly tells you a lot about what Klopp's thinking about Moreno in terms of his trust and faith in him.\n15:11 Comment: Moments like that a few minutes ago that will hit home.\n15:17 Comment: A bit of a ring-raspy from Jordan Henderson as well.\n15:20 Comment: That's fouled by Klavan, who's come all the way out with Aaron Ramsey.\n15:29 Comment: Mike Holiver gives Arsenal a free kick in a promising position.\n15:40 Comment: When we say holding in the box, we're not talking about a foul now.\n15:44 Comment: It's the Arsenal defender.\n15:46 Comment: Mignolet's off his line, looking to squeeze that space behind him in his defence.\n15:51 Comment: Ramsey just needs to put it onto that penalty spot, swinging away from Mignolet.\n15:55 Comment: Perfect.\n15:58 Comment: Klavan did well.\n16:1 Comment: Manuel claiming handball.\n16:4 Comment: A chance to take that first time and really go for goal.\n16:9 Comment: He took a touch, it widened the position and lessened the options.\n16:13 Comment: He could have had a free kick away, but he made up for it.\n16:23 Comment: Klavan did play for Estonia in the European qualifiers.\n16:29 Comment: Against England.\n16:30 Comment: He got sent off in Tallinn.\n16:34 Comment: He knew he would have been offside.\n16:36 Comment: Chance coming late in his career.\n16:40 Comment: He's in his 30s now.\n16:43 Comment: He's the new Martin Skirtle.\n16:53 Comment: Arsenal more into their style than Liverpool thus far.\n16:59 Comment: Elneny.\n17:0 Comment: He's settled down quickly, they're squeezing the game.\n17:7 Comment: Firmino.\n17:19 Comment: Liverpool's first pass out of defence into midfield isn't quick enough, isn't good enough.\n17:24 Comment: At this moment, it's a bit of a mess.\n17:26 Comment: Chambers.\n17:30 Comment: Holden.\n17:32 Comment: Van Elden.\n17:34 Comment: Unable to get their head of Berin.\n17:37 Comment: Chambers ahead of Firmino.\n17:40 Comment: Here's Klavan.\n17:43 Comment: He's passing back too much.\n17:48 Comment: Mignolet certainly trusting Henderson.\n17:52 Comment: Kline trusting Mane.\n17:55 Comment: He wanted to be slipped through the middle.\n17:58 Comment: Mane takes Arsenal off and slips it to Coutinho.\n18:3 Comment: Fante.\n18:5 Comment: Liverpool's change-stripped forward here, Mane.\n18:11 Comment: Still working, still wriggling, asking for handball.\n18:16 Comment: Can he get back?\n18:17 Comment: Asking for handball.\n18:20 Comment: Couldn't get back, couldn't get the corner he was looking for subsequently.\n18:25 Comment: And Mane has to get a free kick as Wilcock just got his body in front of the impetuous Alberto Ferreira.\n18:30 Comment: It's Liverpool's best bit of play, it started with a good pass from Mignolet.\n18:34 Comment: He's got it into midfield.\n18:36 Comment: Certainly not.\n18:37 Comment: Handball.\n18:42 Comment: This certainly hasn't been a good ground for Liverpool, just one win.\n18:48 Comment: And trips to the Emirates, it's...\n18:51 Comment: They've switched here from hybrid.\n18:52 Comment: It's an Aaron Ramsey-owned goal in that victory.\n18:58 Comment: The goal from Luis Suarez, nice for the Liverpool days.\n19:7 Comment: Jürgen Klopp.\n19:10 Comment: Had a full pre-season, that's very much to his shaping,\n19:14 Comment: alongside with the commercial department,\n19:16 Comment: which is very important to the way the pre-seasons are run by the top clubs.\n19:21 Comment: Arsenal, Arsene Wenger in particular, took a while to recognise that,\n19:25 Comment: but they go on their travels now as well.\n19:32 Comment: Chambers, Iwobi, Coquelin.\n19:36 Comment: Challenged by Henderson.\n19:38 Comment: Hallowed by Ramsey, to Elneny, a bit of trading places there between those two.\n19:42 Comment: Wolcott. Sanchez.\n19:46 Comment: You wonder whether the link from the grass might just hold it up for Theo Wolcott,\n19:51 Comment: but it didn't quite.\n19:56 Comment: If you look at Moreno, he just turns his back on the play, away,\n20:0 Comment: loses sight of where Wolcott is, but the pass is just overhit.\n20:12 Comment: Jamie Carragher's up on the gantry, some early impressions from you?\n20:17 Comment: Looking from Liverpool's point of view, it's how narrow the front three are playing,\n20:21 Comment: I think they have to try and expose Arsenal's two young centre-backs,\n20:24 Comment: but I think they've dealt very well at this moment.\n20:27 Comment: And the problem for Liverpool is, they're playing so short and with fear,\n20:30 Comment: because Firmino hasn't really got the pace to penetrate in behind,\n20:33 Comment: and if there's defeat, Arsenal are dealing with that very well.\n20:37 Comment: And there's a run in behind by Arsenal.\n20:42 Comment: Alexis Sanchez is caught offside.\n20:47 Comment: It's a game you watch in 20 minutes, and I think Arsenal have definitely been the better team,\n20:51 Comment: but just picking up on what Jamie said there,\n20:53 Comment: if Liverpool could somehow put three or four passes together in and around that Arsenal midfield,\n20:58 Comment: with the way in which Chambers and Holding are pushing up, I think we really would get some joy.\n21:3 Comment: Just haven't been able to do it yet.\n21:7 Comment: No run in behind and no real aerial threats from Chambers and Holding.\n21:17 Comment: Quicker to settle than they might have been.\n21:19 Comment: The runs will probably come from Mane, Coutinho and Lallana,\n21:22 Comment: maybe from the positions and wide in through the gaps between full-back and centre-back,\n21:26 Comment: rather than directly through the middle.\n21:28 Comment: That's so lit.\n21:30 Comment: And Mane was certainly off his line, and Aaron Ramsey spotted that and couldn't quite execute.\n21:36 Comment: It would have been a spectacular opening goal for Arsenal.\n21:39 Comment: It was on, but he also had the run-through of Walcott to consider there,\n21:43 Comment: he'd just run offside, he is angry, look at Theo Walcott.\n21:50 Comment: Played by Roberto Moreno.\n21:53 Comment: Holding wins the header, as he should do against Coutinho.\n21:56 Comment: Firmino working to the left, and Tyne's got forward from right back.\n22:1 Comment: Fed by Henderson.\n22:4 Comment: Mane wants that, just rolled in behind Nacho Monreal,\n22:7 Comment: they've been in that position a couple of times.\n22:9 Comment: And in goes Firmino.\n22:11 Comment: And Mane did a good amount offside, but there was no flag.\n22:14 Comment: And so did Leite, a better in.\n22:17 Comment: Just did enough in the end.\n22:26 Comment: This is only the second time in over four years that both Mertesacker and Koscielny\n22:30 Comment: have been missing at the back for Arsenal, both of them.\n22:34 Comment: The other time was this fixture last season,\n22:37 Comment: and it was Callum Chambers and Gabriel.\n22:41 Comment: And Gabriel is out injured at the moment,\n22:43 Comment: would have been the choice for Arsene Wenger had he been fit.\n22:50 Comment: A little bit nervously bringing his hands there.\n22:55 Comment: It's like that if they're two up as well, that's management.\n23:2 Comment: What did you make of Jamie Redknapp's point about Koscielny saying,\n23:6 Comment: hang on a minute, I'll come and play for you,\n23:9 Comment: I might have only had a few days training.\n23:13 Comment: Watching briefs for one of France's players in the Euro 2016 final.\n23:19 Comment: I think there definitely is a point.\n23:21 Comment: I think that sports science has a big impact now\n23:25 Comment: on what happens in team selection.\n23:30 Comment: The necessity of the club is that they've got to win games straight away.\n23:35 Comment: I think that if they do lose today, it would come under some pressure.\n23:40 Comment: Speaking to fans before the game, they certainly weren't coming into the ground on spy.\n23:43 Comment: I don't know whether you felt the same thing, Martin.\n23:46 Comment: You tend to hear the negative side of that particular argument.\n23:51 Comment: Wenger's supporters are a bit quieter these days.\n23:54 Comment: But there are still plenty out there, I'm sure.\n23:58 Comment: Here's Adam Lallana.\n23:59 Comment: And Firmino!\n24:2 Comment: Deflected into Mane's path.\n24:8 Comment: And a kick given away by Walcott.\n24:11 Comment: Liverpool starting to put it together a bit better.\n24:14 Comment: You always felt as soon as he started to play a few passes, they would cut through Arsenal.\n24:20 Comment: This is better, feeding it into feet and around the box.\n24:24 Comment: Some good forward to Jürgen Klopp.\n24:26 Comment: Was it the heel of Chambers that just took it away?\n24:30 Comment: Just there.\n24:31 Comment: It's an important touch.\n24:40 Comment: Without Murtosaka, Kocelny, he'd be vulnerable.\n24:43 Comment: He's set pieces.\n24:46 Comment: These are always awkward to defend.\n25:1 Comment: Still standing firm, 25 minutes gone, 0-0.\n25:13 Comment: Now Lallana.\n25:22 Comment: As Ramsey goes down.\n25:27 Comment: The card was produced for...\n25:33 Comment: The culprit.\n25:35 Comment: It's the nature of the challenge.\n25:38 Comment: A lot of force in the follow-through.\n25:44 Comment: He's got plenty of game time for England.\n25:48 Comment: How did you assess what he did, Gary?\n25:50 Comment: I think he's a good player, Adam Lallana.\n25:52 Comment: I think when seeing him with England, he was almost...\n25:55 Comment: He's good at connectivity through midfield,\n25:57 Comment: he always seemed to link things well, glue things together.\n26:1 Comment: I think it was probably one criticism, not criticism,\n26:4 Comment: the observation that he would know himself,\n26:7 Comment: he's just about that kind of play.\n26:9 Comment: He's very good in his application.\n26:13 Comment: He's not scored for England yet.\n26:15 Comment: 26 caps now.\n26:16 Comment: That would be the one observation, he needs to improve that return.\n26:21 Comment: He's better than that as well.\n26:29 Comment: He's got a lot of confidence in his game.\n26:43 Comment: Chambers.\n26:46 Comment: Wayward.\n26:47 Comment: Liverpool coming into the game, last five minutes.\n26:53 Comment: His international future now rests with San Allardyce.\n26:59 Comment: Gareth Southgate alongside him,\n27:1 Comment: he'll be checking the likes of Rob Holding, that's for sure.\n27:4 Comment: The under-21s.\n27:8 Comment: Here's Henderson, another Englishman in the game.\n27:12 Comment: Koppelmann.\n27:14 Comment: Nicely get a free-kick.\n27:17 Comment: I know many of you are interested on the club and international front\n27:21 Comment: about Daniel Sturridge, well, I'm told by Liverpool that he is fit,\n27:25 Comment: but just a little bit undercooked in terms of lack of training.\n27:29 Comment: He's training.\n27:35 Comment: He's aerobic.\n27:36 Comment: Into Ramsey.\n27:39 Comment: Monreal.\n27:45 Comment: Neither side.\n27:47 Comment: It's a late play at the bottom,\n27:49 Comment: and Theo Wook up and it was inside the box,\n27:51 Comment: and it's a penalty to Arsenal.\n27:53 Comment: That lachlaness of the Liverpool left-back exposed again.\n27:59 Comment: I was watching Moreno, the ball was on the far side,\n28:2 Comment: he had looked across...\n28:5 Comment: And he's so russed, it's absolutely garbage tackle, it really is.\n28:11 Comment: Well, players, in terms of voicing their discontent at officials,\n28:16 Comment: have to be careful, it may be that the booking is for him going across\n28:20 Comment: to the assistant referee as much as for the foul.\n28:23 Comment: Just as Liverpool are getting into the game,\n28:26 Comment: they might as well start a goal down with Moreno at left-back.\n28:31 Comment: There's no concept of awareness of what's around him,\n28:34 Comment: of composure in his defending.\n28:44 Comment: It's Theo Wook up.\n28:46 Comment: He's fancied his chances, the last five, ten minutes running inside Moreno.\n28:50 Comment: Growing in confidence.\n28:56 Comment: Having earned the penalty.\n28:59 Comment: The chance to convert the penalty.\n29:2 Comment: 29 minutes gone, and it's Minilay!\n29:5 Comment: As he did famously on his Liverpool debut,\n29:7 Comment: saves a penalty on an opening day of the season.\n29:11 Comment: Big celebrations from Liverpool.\n29:14 Comment: Minilay, the perfect penalty height,\n29:18 Comment: it's a poor one from Theo Wook up.\n29:21 Comment: Keepers love it at that height.\n29:26 Comment: It's nice to be able to push away.\n29:42 Comment: Lovren's header.\n29:48 Comment: Monreal.\n29:50 Comment: Hikes up for offside against Alexis Sanchez.\n29:52 Comment: Blushing to see Real Madrid react to that.\n29:58 Comment: React like coming forward, Roberto Berri.\n30:3 Comment: Martinho, Liverpool's player of last season,\n30:5 Comment: we haven't seen too much of him in this game.\n30:7 Comment: Real Madrid's still in possession.\n30:9 Comment: And the space for Walcott to make an end straight away, and he has done.\n30:18 Comment: Well, you don't see that very often.\n30:21 Comment: The player who's failed from a penalty spot,\n30:23 Comment: getting a chance straight away in the next attack from open play.\n30:29 Comment: And making out from the lats from 12 yards,\n30:31 Comment: with a tiny finish this time into the bottom four.\n30:33 Comment: It was a wonderful finish, I'm not quite sure where the left-back is.\n30:36 Comment: Watching Moreno here.\n30:37 Comment: Where is he?\n30:39 Comment: The ball sacks down that side.\n30:41 Comment: He's out of position.\n30:44 Comment: And Theo Walcott cannot believe his luck,\n30:46 Comment: he's just had a massive moment of disappointment.\n30:50 Comment: Adam Lam's a fantastic challenge by Kokelam.\n30:52 Comment: He wobe his passes good, it's the run from Ramsey that clears the space,\n30:56 Comment: nowhere to be seen is Moreno.\n30:58 Comment: And it's a wonderful finish, if you think of Theo Walcott in that position,\n31:1 Comment: it is his strength, he does hit it well across the goalkeeper.\n31:7 Comment: 68 seconds from the penalty failure to the scoring shot.\n31:14 Comment: And it was always going to come down this side if it was for Arsenal.\n31:18 Comment: It does feel a little bit like an assassination of Moreno,\n31:23 Comment: but if you're Liverpool fans watching at home,\n31:25 Comment: I think you know what I'm talking about.\n31:27 Comment: You've seen enough of it over the last 18 months.\n31:32 Comment: Here is Walcott.\n31:36 Comment: And immediate.\n31:38 Comment: They're no socks.\n31:41 Comment: They'll just keep hitting it down this side.\n31:44 Comment: Walcott recovers in confidence so quickly.\n31:50 Comment: And that penalty miss.\n31:53 Comment: And Monreal.\n31:58 Comment: Ramsey, switches the play.\n32:0 Comment: It's on again, Theo Walcott.\n32:3 Comment: Tintino had to come to left-back, Moreno's all over the place, he was watching.\n32:9 Comment: Berry.\n32:11 Comment: Ramsey.\n32:14 Comment: Mane.\n32:19 Comment: Tintin by Sanchez.\n32:23 Comment: Wins the header too.\n32:26 Comment: Mane.\n32:29 Comment: Arsenal's confidence at the moment, both the holding midfield players were pushing up to join in the attack.\n32:34 Comment: In the attack in third.\n32:37 Comment: First pass is old in back Liverpool.\n32:40 Comment: And here's Clyne.\n32:45 Comment: All you can say really, it hasn't looked like a Jurgen Klopp team from Liverpool so far.\n32:50 Comment: He was confident before the game was interviewed, but that's not transferred out into his players onto the pitch.\n32:55 Comment: They've got to be brave.\n32:57 Comment: Get on the half-turn in those tight spaces, pop it round the corners,\n33:0 Comment: they've got players like Lallana, Wijnaldum, Firmino, Coutinho.\n33:4 Comment: They can't be passing back.\n33:6 Comment: And not playing it through those spaces, you'd be frustrated, Liverpool manager.\n33:16 Comment: Henderson.\n33:23 Comment: Lallana.\n33:25 Comment: To Clyne, now Mane.\n33:28 Comment: Wijnaldum.\n33:30 Comment: Scored 11 Premier League goals for Newcastle last season, all at home.\n33:35 Comment: Liverpool looking for some away day trust here.\n33:45 Comment: It hasn't been very conspicuous in the first third of the game.\n33:54 Comment: Liverpool give themselves a chance to play with confidence.\n33:58 Comment: Liverpool lead to Barcelona.\n34:5 Comment: Firmino.\n34:6 Comment: Here's Mane.\n34:9 Comment: Lallana.\n34:10 Comment: Firmino!\n34:11 Comment: That's better.\n34:14 Comment: And they do string some passes together.\n34:20 Comment: I'm not quite sure who is screaming or what is screaming.\n34:26 Comment: They have got the players to be able to combine like that.\n34:30 Comment: Doesn't get his finish right, Firmino.\n34:33 Comment: If you look at those attempts, it suggests there's opportunity for them.\n34:51 Comment: I'm afraid all of a jitter at the moment, Alberto Moreno.\n34:55 Comment: He's all over the place, you're probably thinking, how can I save him?\n35:3 Comment: Oh.\n35:6 Comment: Daniel Clyne of course has played it left back,\n35:8 Comment: and Emre Can has played it right back for Germany.\n35:11 Comment: It's on the bench.\n35:13 Comment: That's one move they could think about.\n35:17 Comment: Still ten minutes to go to half-time.\n35:19 Comment: Mane will orbit, he cuts inside, you can just see the run for him,\n35:22 Comment: Walker on the far side.\n35:24 Comment: Just watch it, ball watching Moreno, not seeing the run, not seeing the run.\n35:29 Comment: That's just a soft little drifted pass over the top, he's in trouble again.\n35:34 Comment: Got to try and get to half-time without any further damage.\n35:43 Comment: Liverpool started last season with a 1-0 win at Stoke.\n35:51 Comment: Came here in true, looking quite good then for Brendan Rodgers,\n35:54 Comment: by mid-October he'd gone there.\n35:58 Comment: He's a very good player.\n36:7 Comment: Get your diaries out, Monday night football,\n36:9 Comment: Chelsea against West Ham is our first offering for you.\n36:14 Comment: From seven, Sky Sports 1.\n36:17 Comment: And Friday night, Manchester United have had a great day today,\n36:20 Comment: play another South Coast team in Southampton.\n36:24 Comment: Old Trafford 6-30, Sky Sports 1.\n36:28 Comment: A special foul from Kokelham.\n36:34 Comment: He's been nailed a card for it.\n36:59 Comment: And Mimele's penalty save.\n37:4 Comment: Only counting so much as it's going to be time.\n37:9 Comment: Free kick given Arsenal's way.\n37:12 Comment: Mimele not really going for it.\n37:16 Comment: Believe it or not, Arsene Wenger facing Liverpool for the 50th time\n37:20 Comment: as manager of Arsenal.\n37:21 Comment: Some Premier League managers don't get 50 games in total.\n37:24 Comment: Confirmation of that booking for Francis Coquelain.\n37:55 Comment: Alberto Moreno.\n38:0 Comment: Not well enough by Rob Holding.\n38:5 Comment: They'll be happy, those two young centre-backs.\n38:8 Comment: Only 40 minutes in.\n38:10 Comment: Concern now as Coutinho runs out there.\n38:14 Comment: Several at times with the final ball,\n38:16 Comment: Monreo and Mimele.\n38:19 Comment: Timing of the run and the pass not quite in harmony.\n38:22 Comment: Great movement from Sanchez.\n38:33 Comment: Transferring it well out of these positions,\n38:35 Comment: Liverpool through midfield, it's difficult for them.\n38:40 Comment: Having to kick it forwards like that, which is good for Arsenal,\n38:43 Comment: good for Chambers.\n38:46 Comment: Clyne.\n38:48 Comment: Lallana.\n38:51 Comment: It's been a bit like that for Liverpool,\n38:53 Comment: despite the potential in the team.\n38:57 Comment: They do advance with the ball at their feet at Arsenal's...\n39:2 Comment: I wouldn't say depleted, it's a bit unfound.\n39:4 Comment: A mistake like that from Chambers.\n39:6 Comment: Firmino.\n39:9 Comment: Now Coutinho.\n39:10 Comment: Wijnaldum.\n39:11 Comment: Trying to stir it in, still short on a great Premier League goal on his CV.\n39:16 Comment: And he holds his hand up, out of screen, out of shot.\n39:19 Comment: Callum Chambers for that pass.\n39:22 Comment: It's 3v2, we practice these in training all the time.\n39:25 Comment: Not sure it was the right pass from Firmino,\n39:27 Comment: I think he could have gone to Mane, the opposite side.\n39:33 Comment: Chance missed.\n39:38 Comment: Maldini.\n39:41 Comment: Ramsey did well, under some pressure,\n39:43 Comment: not so well at that time Alexis Sanchez.\n39:46 Comment: He's come back to London,\n39:49 Comment: a Copa America winner again.\n39:54 Comment: There he is, restless energy.\n39:58 Comment: Hates not playing, hates being substituted.\n40:1 Comment: Never one to...\n40:5 Comment: allow the sports scientist to intervene with his career.\n40:10 Comment: Liverpool need more of the ball.\n40:13 Comment: Seems to go 1-0 down, but not sure it's been in the right areas.\n40:20 Comment: Chance for Liverpool to counter-attack, there's five moving forward here for them.\n40:26 Comment: Firmino in the centre.\n40:29 Comment: And Lallana has reached it,\n40:31 Comment: and the backheel was perhaps all that he could come up with.\n40:34 Comment: It's cleared by Elneny.\n40:36 Comment: And there's room, backs of it for Ramsey.\n40:39 Comment: Now Sanchez. Arsenal counter-attacking here.\n40:44 Comment: And it is a challenge of the agricultural variety.\n40:51 Comment: By Dejan Lovren.\n40:52 Comment: Lovren had one go at him when he first went round,\n40:55 Comment: he just there, stuck his left arm out and caught up with him.\n40:59 Comment: And swept him with his right leg.\n41:5 Comment: Another arm always you can get booked this season,\n41:7 Comment: but that would be a booking in any season.\n41:14 Comment: Whilst not pushing too many forward,\n41:17 Comment: but Sanchez might just be the one.\n41:19 Comment: Had to be of rare precision.\n41:23 Comment: And that Aaron Ramsey.\n41:30 Comment: Klaba.\n41:31 Comment: Firmino.\n41:33 Comment: They're working hard, Kopela and Elneny.\n41:35 Comment: They've done well.\n41:38 Comment: They've passed it well, but those two in front,\n41:40 Comment: the screening well, they seem close together there now.\n41:45 Comment: Paul Kopek defending.\n41:49 Comment: And there's a beating to it by Coutinho.\n41:52 Comment: There's a bit of curl on it, but not enough pace on it.\n41:55 Comment: For trouble.\n41:57 Comment: Kovacic has had a lot of history of course,\n41:59 Comment: playing for Chelsea against Liverpool.\n42:1 Comment: Never forgive that phantom goal being awarded.\n42:5 Comment: Champions League semi-final no less,\n42:7 Comment: and there's great joust between Mourinho and Benitez.\n42:12 Comment: One thing I would say about that last shot\n42:14 Comment: is that his experience and his quality\n42:16 Comment: means he just steps across, anticipates and captures it.\n42:19 Comment: Makes it look easy.\n42:26 Comment: Liverpool at the ball by Henderson,\n42:28 Comment: he thought, and the referee has decided it's a foul.\n42:35 Comment: It's a driving run too.\n42:37 Comment: Good think about it, Michael Oliver.\n42:39 Comment: He wasn't sure.\n42:43 Comment: He didn't get anywhere near the ball, did he?\n42:45 Comment: No.\n42:47 Comment: There's a player growing in confidence, Iwobi.\n42:49 Comment: I'm not sure there is too much contact.\n42:56 Comment: It's pretty central, which can give the goalkeeper a pull\n43:0 Comment: about which side to...\n43:2 Comment: ...commit to, and how many to have in the wall.\n43:7 Comment: Mignolet indicating maybe four.\n43:11 Comment: It's very central in his position, Mignolet.\n43:15 Comment: It's deflected.\n43:17 Comment: Alexis Sanchez.\n43:19 Comment: Playing for Mignolet's right-hand side.\n43:27 Comment: 90 seconds by stoppage time to go to half-time in the sunshine.\n43:31 Comment: Walcott certainly the talking point at half-time.\n43:36 Comment: Shapes for a corner that's got plenty of air on it.\n43:41 Comment: A bit too much for Callum Chambers.\n43:47 Comment: He's got a bit of a run in his left foot.\n43:51 Comment: He's got a bit of a run in his right foot.\n43:55 Comment: He's got a bit of a run in his left foot.\n43:57 Comment: Chambers...\n44:0 Comment: ...has voted into the All-Star team in that two-long tournament\n44:3 Comment: that England won earlier in the summer.\n44:6 Comment: Good news for his confidence.\n44:11 Comment: Monreal with the sort of climb that made him a candidate to be a centre-back today.\n44:17 Comment: Mané.\n44:19 Comment: High foot.\n44:21 Comment: Again in the right position, Huckerland screening those two centre-backs.\n44:24 Comment: That's a point you made right at the beginning, Gary,\n44:26 Comment: about helping Holding and Chambers settle in.\n44:31 Comment: When you've got an obvious weakness in your side or some vulnerability,\n44:35 Comment: it's important that the players react.\n44:36 Comment: You look at El Neni's position now on Huckerland,\n44:38 Comment: look how close they are right in front of those two young centre-backs.\n44:42 Comment: Meaning that the space isn't there for the liner, for Mignolet to operate in.\n44:49 Comment: You have to say Arsenal have done well with that.\n44:54 Comment: Pons.\n45:0 Comment: Coutinho.\n45:5 Comment: Added time, so it'll be two minutes.\n45:13 Comment: Mane.\n45:14 Comment: Trying his luck deeper and more centrally.\n45:16 Comment: Coutinho.\n45:18 Comment: That's a soft ball.\n45:19 Comment: Liverpool.\n45:22 Comment: It's going to give Liverpool a sight of Petr Cech's goal\n45:26 Comment: in these closing first-half moments.\n45:32 Comment: Just in Coutinho's range.\n45:36 Comment: If he had further back, I think he'd be thinking about a cross or a chip.\n45:41 Comment: A little bit similar to what Alexis Sanchez had a couple of minutes ago at the other end.\n45:46 Comment: Slightly less central.\n45:49 Comment: A little bit more favouring the right footer.\n45:52 Comment: Three Arsenal players in the wall, which tells you that Petr Cech\n45:56 Comment: doesn't feel too threatened.\n45:58 Comment: Here goes Coutinho.\n45:59 Comment: Oh, brilliant!\n46:1 Comment: It was certainly within his range.\n46:3 Comment: And Liverpool equalise in stoppage time before half-time.\n46:7 Comment: Coutinho, who won the points on the opening day for Liverpool last season,\n46:11 Comment: has brought them back level here.\n46:15 Comment: It's wonderful from Coutinho.\n46:17 Comment: I just mentioned three in the wall, which suggests that a goalkeeper\n46:21 Comment: thinks he's in control, doesn't need the four.\n46:25 Comment: But he's nowhere, Cech.\n46:28 Comment: The execution, the pace on the ball is wonderful.\n46:33 Comment: And it gets Liverpool at half-time level,\n46:35 Comment: and the performance hasn't been anywhere near their best.\n46:39 Comment: I said it might have been a soft free kick, we didn't see the replay,\n46:42 Comment: we're going to see it now.\n46:44 Comment: He's got his arms on him, holding.\n46:47 Comment: Holding, holding.\n46:50 Comment: And Coutinho striking.\n46:54 Comment: A beautiful goal.\n46:56 Comment: And it's a goal.\n\nSecond Half:\n0:0 Comment: consecutive home game as a first fixture.\n0:3 Comment: 0-0 Sunderland, lost 3-1 to Villa, they did beat Crystal Palace 2-1.\n0:7 Comment: And then lost 2-0 a year ago to West Ham, they were 1-0 up\n0:12 Comment: and failed on the penalty spot,\n0:15 Comment: until the dying embers of the first half\n0:18 Comment: and Coutinho struck a splendid equaliser.\n0:22 Comment: Liverpool, in contrast to that, have won their last three first fixtures\n0:29 Comment: in the Premier League.\n0:31 Comment: Hansi down.\n0:36 Comment: I'm sure Aaron Rante, fortified by his excellent contribution in Euro 2016\n0:42 Comment: for the wonderful Wales team under Chris Coleman.\n0:48 Comment: He was suspended for the semi-final when that adventure came to an end.\n1:0 Comment: Chambers.\n1:8 Comment: Jurgen Klopp saying it's very hard to be realistic about what the target is\n1:12 Comment: for Liverpool this season in the Premier League.\n1:16 Comment: A lot of talk about top four finishes, but a lot of talk coming from a lot of clubs.\n1:21 Comment: Yeah, it's the state of the league, I think anybody who says they know what's going to happen is lying.\n1:30 Comment: I think what he will want, though, is to be happy at half-time\n1:34 Comment: that he's able to give his team a G-up from a position where they're not losing.\n1:38 Comment: You want more confidence in the second half, better passing,\n1:42 Comment: more on the front foot, which is what you expect from Jurgen Klopp's teams.\n1:48 Comment: It won't be.\n1:49 Comment: It is a very warm afternoon in north London,\n1:54 Comment: the shadow's starting to lengthen.\n2:5 Comment: Klemmer with a throw.\n2:7 Comment: Firmino.\n2:9 Comment: Wijnaldum, get it through to Lallana.\n2:12 Comment: Almost a similar situation to the one that got Moreno into trouble.\n2:19 Comment: Part of the pitch.\n2:20 Comment: He's got no composure from Monreale, he stayed on his feet, didn't commit himself.\n2:26 Comment: Ramsey got another clattering as the ball rolled loose.\n2:31 Comment: Lallana working back.\n2:33 Comment: Alexis Sanchez takes over, Mane takes it away from him and then he's fouled.\n2:38 Comment: And the other side really to be able to get a period of controlled possession going at the start of this second half.\n2:46 Comment: It's a credit to both teams in some ways that in midfield it is a very short space.\n2:54 Comment: Particularly for Liverpool.\n2:58 Comment: Liverpool starting with their away form certainly put to the test because of the redevelopments at Anfield.\n3:5 Comment: They have to play a scheduled home game, they're switching with Burnley next weekend to play at Turf Moor.\n3:10 Comment: And then they're back in North London for their third Premier League game.\n3:15 Comment: To White Hart Lane.\n3:20 Comment: Firmino.\n3:22 Comment: Lovely touch from Coutinho, Liverpool could be in here.\n3:28 Comment: And it's very well finished by Adam Lallana, very well finished indeed.\n3:33 Comment: So they've turned it around either side of half-time.\n3:37 Comment: And it's absolutely a brilliant goal for those Liverpool fans who have just seen the team score.\n3:43 Comment: And for the first time I can remember they get the ball into a number 10 there, into Coutinho and then round the corner.\n3:51 Comment: Everything in the first half they didn't do and as soon as they do that they're in real business.\n3:55 Comment: Runners arriving from late, challenged in the first half for Lallana, can he score more goals?\n4:0 Comment: His first touch is fantastic on his chest, and he just controls the strike,\n4:5 Comment: knowing that Fulwell, the goalkeeper, is charging out towards him.\n4:9 Comment: He needs a little bit of good fortune, it's through his legs.\n4:12 Comment: But an absolutely brilliant goal.\n4:16 Comment: And Clough, absolutely delighted.\n4:20 Comment: And the glasses are off.\n4:22 Comment: He had a good view of a goal that was a spectacle in itself.\n4:26 Comment: Really in control of the finish, Adam Lallana.\n4:31 Comment: Across goes Clavan, and he cuts himself in the way of Walcott's attempted cross.\n4:37 Comment: They have a wretched record in this stadium, Liverpool, but suddenly they've found their footing in the match.\n4:47 Comment: They've found their football.\n4:49 Comment: It's Coutinho.\n4:51 Comment: They've found Coutinho.\n4:52 Comment: They've found Coutinho in that little space, and then they've got Lallana protected so well.\n4:57 Comment: He must have got it in there.\n4:59 Comment: The little pass round the corner was fantastic.\n5:11 Comment: Lovren.\n5:21 Comment: It must have been a real punch in the solar plexus, the equaliser.\n5:26 Comment: Goodness, now the go-ahead goal would be failing.\n5:31 Comment: The Arsenal dugout.\n5:32 Comment: With a better team in the first half, that's a menace, man.\n5:35 Comment: Lovren.\n5:40 Comment: You never felt that Liverpool, and Slidholm, start playing.\n5:46 Comment: They didn't play at all in the first half, and I have to say, it's very quiet around here.\n5:53 Comment: Trying to draw Arsenal in by playing some passes into Jordan Henderson.\n5:57 Comment: They started the first half doing this sort of thing.\n6:1 Comment: Henderson has to show now that he's got the qualities.\n6:5 Comment: He has to manipulate that situation.\n6:7 Comment: Drawing Yelneny and Koppel out, that's what it will do.\n6:15 Comment: Again, short way, but actually on top of them.\n6:21 Comment: That might just surrender a little bit of initiative that Liverpool have had to work so hard to claim.\n6:27 Comment: It's obviously a policy.\n6:28 Comment: Here's a good pass.\n6:30 Comment: Here's Iwobi.\n6:33 Comment: And they are going outside it.\n6:35 Comment: Infield, it's Koppel out and Ramsey.\n6:39 Comment: Obviously there was some work to do here, and Ramsey, unable to do it.\n6:44 Comment: And that pass from midfield.\n6:47 Comment: Liverpool set up to counter-attack now.\n6:49 Comment: Here's Iwobi.\n6:52 Comment: And that's a good pass.\n6:53 Comment: Pass from midfield.\n6:55 Comment: Liverpool set up to counter-attack now.\n6:57 Comment: Here's Mane.\n7:0 Comment: And on the outside, they're using him as a decoy.\n7:5 Comment: They actually used him.\n7:9 Comment: They're going to use him with the ball.\n7:17 Comment: I think you get Coutinho in the game, you have Liverpool.\n7:21 Comment: And you're going to cause big problems.\n7:24 Comment: He's been the game-changer so far.\n7:27 Comment: Neither side of half-time.\n7:31 Comment: So hot on the statistics of individual players.\n7:33 Comment: I wonder how many touches he had in the first 20-25 minutes.\n7:36 Comment: Not many, I would suspect.\n7:38 Comment: And since then...\n7:39 Comment: Certainly not a lot in the good areas or the key areas of the pitch where you'd want him to have touches.\n7:49 Comment: Here's Koppel out.\n7:53 Comment: Bayern.\n7:56 Comment: Trying to play early in behind Lovren for Alexi Sanchez,\n7:59 Comment: but the defender was able to deal with it.\n8:3 Comment: Wijnaldum.\n8:6 Comment: Coutinho again.\n8:14 Comment: Panino.\n8:18 Comment: It's quicker, it's slicker.\n8:21 Comment: Be braver.\n8:23 Comment: Still trying to respond in kind.\n8:27 Comment: And Rangin looks at Sanchez feeling that the half-American was\n8:31 Comment: humped onto the seat of his pants there.\n8:34 Comment: Off the ball.\n8:36 Comment: Michael Oliver didn't see it that way.\n8:37 Comment: He laid it off and Lovren just blocked him.\n8:45 Comment: Lovren again.\n8:46 Comment: Looking for Mane.\n8:48 Comment: Over the top of Monreal.\n8:49 Comment: Not quite.\n8:50 Comment: Backing up is Klein and Firmino.\n8:52 Comment: Liverpool fighting each other to get on the ball, they're so confident now.\n8:59 Comment: Wijnaldum.\n9:0 Comment: Quite in harmony with Alberto Moreno.\n9:3 Comment: Henderson.\n9:5 Comment: Lallana.\n9:11 Comment: Such a different complexion to this game.\n9:13 Comment: Look at this.\n9:15 Comment: Arsenal are struggling to live with him at the moment.\n9:18 Comment: Henderson.\n9:21 Comment: Since that second goal, everything you wanted from Liverpool in the first half\n9:25 Comment: they're now doing.\n9:26 Comment: Taking the ball on the half-turn, not taking the easy pass, the safe pass,\n9:30 Comment: passing it back a lot in the first half.\n9:31 Comment: Now they're popping it round the corner.\n9:34 Comment: You've got so many of those types of players.\n9:36 Comment: Fine.\n9:39 Comment: Lovren.\n9:42 Comment: They're chasing game for Arsenal at the moment.\n9:45 Comment: Both in the shape of this period of play and the scoreline.\n9:51 Comment: Henderson.\n9:53 Comment: Come out and go again.\n9:55 Comment: For Lovren.\n9:57 Comment: His base is rare.\n10:0 Comment: Wijnaldum getting between the lines to get on the ball.\n10:2 Comment: Here's Klein, he loves to drive forward from right back and...\n10:5 Comment: fires in a cross!\n10:6 Comment: Oh, goodness me.\n10:7 Comment: What a goal.\n10:8 Comment: And it is, Coutinho.\n10:11 Comment: A driven cross.\n10:13 Comment: A volley finish.\n10:15 Comment: Superb from Liverpool.\n10:17 Comment: But for Arsenal, a sinking feeling.\n10:20 Comment: A shake of the head from Steve Bould.\n10:23 Comment: And it's gone from 1-0 up to 3-1 down in such a quick period of play.\n10:30 Comment: This game's changed.\n10:31 Comment: It's turned on its head.\n10:33 Comment: It's an absolutely wonderful goal.\n10:35 Comment: It really is.\n10:36 Comment: I don't know how many passes.\n10:37 Comment: It felt like about 50 or 60 passes before it actually got to this moment.\n10:41 Comment: But everything was perfect.\n10:43 Comment: It's a wonderful driven cross by Nathaniel Klein.\n10:45 Comment: Getting across the near post, Coutinho has got such a lot to do though.\n10:49 Comment: To guide that into the far corner.\n10:51 Comment: And him alone.\n10:53 Comment: The free kick, the pass for the second goal.\n10:55 Comment: And that finish has taken this game by the absolute scruff of the neck.\n11:6 Comment: And Arsenal's confidence all of a sudden.\n11:8 Comment: Has gone on the pitch and off the pitch around us.\n11:14 Comment: Here they come again.\n11:18 Comment: And Roby struggling to contain Mane.\n11:21 Comment: Felipe Coutinho, who was Liverpool's player of last season.\n11:25 Comment: He's undoubtedly the player of this game.\n11:27 Comment: Or certainly the middle third of it.\n11:33 Comment: And he's got a great defence.\n11:34 Comment: And he's undoubtedly the middle third of it.\n11:48 Comment: Even in that first 20 minutes, 25 minutes when Arsenal was dominating.\n11:51 Comment: You just still felt there was a vulnerability about them.\n11:54 Comment: And we're now seeing that vulnerability.\n11:57 Comment: As soon as Liverpool gain their confidence.\n12:0 Comment: And starting to be brave.\n12:5 Comment: Mane.\n12:10 Comment: Good movement by Roberto Firmino.\n12:16 Comment: Liverpool looking to choke.\n12:18 Comment: To wipe this left-handed Arsenal out of them.\n12:21 Comment: And they can do this, but Pichek.\n12:24 Comment: Mane, follow-up.\n12:26 Comment: First of all, Coutinho could have had a hat-trick.\n12:28 Comment: And secondly, Mane could have had a double.\n12:30 Comment: He's being drowned in this crowd here.\n12:31 Comment: Lots of them, I have to say.\n12:33 Comment: They're all at sea, Arsenal.\n12:35 Comment: That would mean game over.\n12:37 Comment: It's a good saving tackle from Bellerin.\n12:40 Comment: Just a little too close to Fante Coutinho to put it in the corner.\n12:44 Comment: Sets himself up, and Lallana tried to dink it over him.\n12:49 Comment: But Bellerin got in.\n12:53 Comment: The injured player is Alex Iwobi.\n12:55 Comment: There was an earlier booking for Ragnar Klavan.\n13:0 Comment: And that's about the only thing that's gone wrong for Liverpool so far.\n13:4 Comment: And certainly, once they got their game going.\n13:9 Comment: There needs to be changes.\n13:11 Comment: And there's been a few changes.\n13:13 Comment: But it's not the same.\n13:15 Comment: It's not the same.\n13:22 Comment: There needs to be changes.\n13:24 Comment: Both in terms of the fitness of Iwobi.\n13:30 Comment: And of course, he only might be wondering\n13:32 Comment: whether he could have volunteered.\n13:35 Comment: But listen, that's old school.\n13:37 Comment: We're living in the modern world.\n13:39 Comment: And we have to respect those who know the levels of fitness\n13:43 Comment: that are required to play a game like this.\n13:48 Comment: So another Alex on to play Chamberlain.\n13:49 Comment: Amir, on his 23rd birthday.\n13:53 Comment: Could Schellnick have done anything about those two goals?\n13:56 Comment: They were absolutely brilliant team goals from Liverpool.\n13:59 Comment: Precision.\n14:2 Comment: Clinical passing movements.\n14:4 Comment: Well, the very least that Arsenal need to do is get the next goal.\n14:9 Comment: They need to change the game, the flow of the game.\n14:11 Comment: Because at this moment in time, the spaces that weren't there in the first half,\n14:14 Comment: they're all over the place.\n14:16 Comment: And Liverpool look like they can score with every attack.\n14:18 Comment: Firmino.\n14:38 Comment: Run away from Henderson.\n14:48 Comment: Shows how the balance of power has switched.\n14:53 Comment: Six on target, three goals.\n14:55 Comment: And the game almost in the bag, but not quite yet.\n14:59 Comment: All going to be held by Ramsey.\n15:2 Comment: Needing some attention here.\n15:6 Comment: He's holding his left hamstring.\n15:8 Comment: He has had hamstring problems.\n15:10 Comment: He's holding it too fast.\n15:12 Comment: The back of that left leg, I think.\n15:14 Comment: He's got a bit of a problem.\n15:15 Comment: There's not even an attempt to try and offer treatment.\n15:18 Comment: It's a quick word.\n15:21 Comment: It looks like the change is going to be made.\n15:23 Comment: Well, we haven't seen much of Santa Gazzola.\n15:25 Comment: He was injured in November.\n15:27 Comment: Only came back on the last day of last season.\n15:33 Comment: Well, we are three up top today.\n15:35 Comment: And the third member of our squad is Jamie Carragher.\n15:37 Comment: Jamie, what have you got for us?\n15:39 Comment: Well, in terms of the second half,\n15:41 Comment: I think we've got a bit of a problem.\n15:43 Comment: We've got a bit of a problem.\n15:45 Comment: If you look in goal, we mentioned earlier on\n15:47 Comment: about how narrow Liverpool's front three were.\n15:49 Comment: And if you see the position of Mane and Coutinho there,\n15:52 Comment: engaging with the centre-backs.\n15:54 Comment: And if we run it on, the centre-back steps out of position,\n15:57 Comment: Coutinho around the corner, fantastic pass.\n16:0 Comment: And Wijnaldum and Lallana come in that deep position.\n16:2 Comment: That comes from Liverpool's narrowness of the front three\n16:5 Comment: and causing centre-backs problems.\n16:8 Comment: Are you concerned about Liverpool in any way now?\n16:11 Comment: Have they got the job done, Jamie?\n16:13 Comment: No, you'd never say that, no.\n16:15 Comment: I think that was a big disappointment there,\n16:18 Comment: that Liverpool never made a 4-1 would have really put it to bed.\n16:21 Comment: But they're almost there, but I think you can never answer Arsenal off.\n16:25 Comment: FANS CHANT\n16:27 Comment: Arsenal!\n16:30 Comment: I think Arsenal just need a period in the game of stability, of nothing,\n16:35 Comment: because at the moment Liverpool are still confident,\n16:38 Comment: and Spurs in that corner where that corner's going to be taken,\n16:41 Comment: by Jordan Henderson, we need to settle them down, the Arsenal team,\n16:47 Comment: so we can get the Arsenal fans back in the game, because they've switched off.\n16:51 Comment: Liverpool fans delighted with what they're seeing.\n16:54 Comment: FANS ROAR\n17:11 Comment: Just look out there at that Arsenal team, there isn't a great deal of...\n17:15 Comment: I suppose Sanchez, you'd say, has got a big personality and character,\n17:19 Comment: but the big leaders who you think would potentially get a grip of this for them,\n17:24 Comment: they're not nearly there.\n17:26 Comment: Here's Mane, had to run Chambers.\n17:28 Comment: He's doing just that, Sadio Mane wanting a goal for himself!\n17:32 Comment: And what a glorious goal he's got.\n17:35 Comment: That is game over.\n17:38 Comment: Liverpool ripping Arsenal to shreds here.\n17:41 Comment: FANS ROAR\n17:49 Comment: Almost disbelief in both dugouts.\n17:56 Comment: This is a sorry story for Arsenal, but you have seen four absolutely fantastic Liverpool goals,\n18:3 Comment: and this is individual brilliance.\n18:5 Comment: The pace initially, then the skill, and can he finish?\n18:10 Comment: He's an absolutely incredible finish.\n18:12 Comment: Everything you see there from Mane, the strength, the power, the skill,\n18:17 Comment: and then the technique to control with his left foot and put that ball into the top corner,\n18:22 Comment: it sums up this last 15, 20 minutes for Liverpool.\n18:26 Comment: Absolutely brilliant, and he goes and celebrates with his manager.\n18:33 Comment: We saw glimpses of it from Liverpool last season,\n18:36 Comment: when they won the sixth one at Southampton in the League Cup.\n18:41 Comment: Here's Oxlade-Chamberlain, gets one back.\n18:44 Comment: By a deflection.\n18:46 Comment: Arsenal 2-4 Liverpool, maybe not game over.\n18:51 Comment: Well...\n18:54 Comment: ..his Arsenal fans needed that.\n18:56 Comment: I was just about to say, it could become a very difficult and awkward last 25 minutes.\n19:1 Comment: We've just seen some brilliance at the other end,\n19:3 Comment: Oxlade-Chamberlain, there's that gap he doesn't like between full-back and wide player.\n19:8 Comment: He skips between it, it's Klein and Lallana,\n19:12 Comment: just jumps through that gap and powers into the box,\n19:14 Comment: through Jordan Henderson, and he's unsighted.\n19:20 Comment: Deflection, I think.\n19:21 Comment: Hoffman-Alder goes in at the near post.\n19:23 Comment: WHISTLE BLOWS\n19:30 Comment: There may still be some serious work ahead for Liverpool,\n19:34 Comment: because Arsenal are in that dangerous situation,\n19:38 Comment: if you're Liverpool, and Arsenal really have got to go for it,\n19:41 Comment: and that could produce anything.\n19:43 Comment: CHEERING\n19:46 Comment: And the home fans from heads down...\n19:51 Comment: ..and voices up.\n19:54 Comment: Sante Cazorla across from the corset, set plays,\n19:57 Comment: much missed for most of last season.\n20:0 Comment: Interesting if they can score from this.\n20:6 Comment: Back with the Spaniard again.\n20:10 Comment: Liverpool have lost a little bit of their defensive discipline,\n20:13 Comment: in by El Neni.\n20:15 Comment: Come on!\n20:21 Comment: And it's time for the one major summer signing\n20:25 Comment: with the greatest respect to Rob Holding.\n20:29 Comment: And it's Jakart.\n20:32 Comment: It's a bit of a cup match all of a sudden.\n20:37 Comment: A bit of dinning with Liverpool by Mignolet.\n20:41 Comment: There's still 25 minutes to go here.\n20:45 Comment: They look dead Arsenal.\n20:47 Comment: When that goal went in you saw those Arsenal players\n20:50 Comment: walking back towards the centre circle.\n20:52 Comment: And now...\n20:54 Comment: Liverpool are invigorated.\n21:10 Comment: Shaka still waiting for his Premier League debut.\n21:13 Comment: Look what happened here.\n21:18 Comment: The voices of El Neni.\n21:22 Comment: There's a young player, great pedigree.\n21:25 Comment: Through a wonderful youth system that I have in Switzerland.\n21:36 Comment: I've seen him play against England.\n21:39 Comment: He's a player with good control, technically, and of matches.\n21:47 Comment: Good game management.\n21:48 Comment: We need a bit more than that at the moment, Arsenal,\n21:50 Comment: but Oxlade-Chamberlain has just breathed some life back into the contest.\n21:58 Comment: Firmino.\n22:0 Comment: Trouble.\n22:2 Comment: Coutinho.\n22:3 Comment: Oh, and he thought the goalkeeper was coming.\n22:5 Comment: Or is he?\n22:6 Comment: He's pretending to pull his hamstring.\n22:10 Comment: I think he's a little embarrassed.\n22:12 Comment: Something's happened.\n22:16 Comment: He stopped.\n22:18 Comment: Strange.\n22:19 Comment: He was still on goal, and he was a one-on-one.\n22:22 Comment: And he's on a hat-trick.\n22:25 Comment: Something weird.\n22:31 Comment: He's got a bit of a problem with his hat-trick.\n22:34 Comment: No, he stopped, and then he...\n22:37 Comment: There's a little pretend going on.\n22:45 Comment: He certainly stuttered.\n22:47 Comment: It wasn't a cramp-type movement or a pulled hamstring.\n22:49 Comment: You'd hold straight away if you had an injury.\n22:56 Comment: Emre Can.\n22:58 Comment: Who was maybe in most people's teams, not the best.\n23:3 Comment: Maybe in most people's teams to play today,\n23:5 Comment: but Jurgen Klopp, he played in the semi-final of the Euro 2016 for Germany.\n23:16 Comment: Has it made Jurgen Klopp alter his decision as to who he's bringing off?\n23:23 Comment: There's a big influence on this game, there's no doubt about that.\n23:26 Comment: One of the biggest.\n23:27 Comment: The first one, the wall from Arsenal.\n23:29 Comment: Doesn't jump, not sure that even if it had, it would go anywhere near.\n23:32 Comment: That's a brilliant free kick.\n23:34 Comment: The second one, equally brilliant in a different way.\n23:37 Comment: To deflect that with his left shin.\n23:41 Comment: Running across the near post.\n23:44 Comment: It's almost a second home for Brazil here, hasn't it?\n23:47 Comment: They've played a lot of internationals.\n23:49 Comment: Roberto Firmino has been a scorer in a game in this ground for his country.\n23:54 Comment: A scorer in a club today, but...\n23:57 Comment: Coutinho, who plays a lot of chances for you, Eric Chan.\n24:2 Comment: Some respite for Arsenal in the sense that Coutinho will take no further part in the game.\n24:8 Comment: Lallana moves one forward,\n24:10 Comment: I think Chan's gone into Jordan Henderson's position.\n24:12 Comment: Jordan Henderson stepped in alongside Wijnaldum,\n24:15 Comment: and Lallana's wide on the left.\n24:24 Comment: Well, the chase goes on for Arsenal.\n24:27 Comment: Mane.\n24:34 Comment: Chukka, who has a bit of a...\n24:37 Comment: history of disciplinary problems.\n24:38 Comment: He was sent off three times last season in the Bundesliga.\n24:52 Comment: Lovren.\n24:57 Comment: Passing his seatbelts for the last 20 minutes here.\n25:3 Comment: Henderson.\n25:6 Comment: He's stayed down.\n25:9 Comment: Made by Chambers, headed on by Wolcott.\n25:13 Comment: Sanchez had to run past Klaavan,\n25:15 Comment: who's got strength and a fair bit of speed as well.\n25:18 Comment: He did well there, Klaavan.\n25:19 Comment: It was a question of whether he'd have the speed, and he has.\n25:23 Comment: He's bodying.\n25:24 Comment: Of course, Sanchez.\n25:29 Comment: Remember, a 4-4 between Arsenal and Liverpool.\n25:32 Comment: That was at Anfield.\n25:33 Comment: Andréa Chavin got to...\n25:35 Comment: four.\n25:37 Comment: And they were 4-2 up here against Tottenham.\n25:40 Comment: And nearly Harry Redknapp got that finish for all.\n25:44 Comment: And St. Angus had lost the lead there.\n25:47 Comment: Trying to at least get back some parity.\n25:50 Comment: And there's still time.\n25:54 Comment: It was very taut and tense\n25:57 Comment: on the first Saturday of the Premier League season.\n25:59 Comment: It's been a little bit different on the first Sunday.\n26:4 Comment: I don't think you can say Arsenal played really badly in the second half.\n26:7 Comment: They just haven't had enough to cope\n26:9 Comment: when Liverpool started playing properly.\n26:14 Comment: And if you've heard, and you haven't been at the game,\n26:16 Comment: that Arsenal have conceded four goals,\n26:17 Comment: you think, oh, well, that's problems in the centre of the defence.\n26:19 Comment: But it hasn't been like that.\n26:22 Comment: You could point towards a real shocking performance in the second half,\n26:25 Comment: just the Liverpool have played out what they should have done in the first.\n26:27 Comment: Into the level and the standards, and Arsenal just haven't been able to cope.\n26:33 Comment: A late goal in the first half, four goals in some 20 minutes, really.\n26:36 Comment: And Liverpool have scored.\n26:39 Comment: The second half-time was a killer, bro,\n26:41 Comment: just thinking about how you go into a changing room half-time as a player,\n26:43 Comment: when you've done quite well,\n26:45 Comment: and you've won it up, that goal goes in against you.\n26:49 Comment: Surely you say, let's go again,\n26:51 Comment: get the lead back and go on and win it.\n26:53 Comment: You certainly can say that,\n26:55 Comment: but quite often, as you know, it just feels a little bit deflating and hollow.\n27:1 Comment: The sort of shouts that we've been going at\n27:3 Comment: is, keep it going, lads, we played well in the first half,\n27:5 Comment: but the reality is that the mind is saying something different\n27:7 Comment: as we come in level.\n27:13 Comment: Kocelar.\n27:15 Comment: Santi Cazorla.\n27:28 Comment: When it comes to Cazorla,\n27:30 Comment: with no-one near him,\n27:34 Comment: you'd have fancied him.\n27:36 Comment: Just to finish that point you were making,\n27:38 Comment: in the Liverpool dressing room,\n27:40 Comment: you haven't done very well,\n27:42 Comment: and suddenly it's 1-1,\n27:44 Comment: you think you're coming in at one nil down.\n27:47 Comment: The sort of things that would be being said there\n27:49 Comment: is we can't play any worse, and if we do start playing well,\n27:51 Comment: imagine what's going to happen,\n27:53 Comment: and we've come out in the second half with real confidence.\n27:55 Comment: I don't think they imagine what actually happened.\n27:57 Comment: Could happen, though.\n27:59 Comment: They have had these purple patches in games before under Jurgen Klopp,\n28:3 Comment: sustaining it is going to be a challenge this season.\n28:12 Comment: Absolutely blew Manchester City away at the Etihad,\n28:15 Comment: didn't they, in a similar goal rush.\n28:25 Comment: We've got lots of players who have got real good composure\n28:27 Comment: in the final third,\n28:29 Comment: Firmino and Coutinho in particular,\n28:31 Comment: who do tend to play the right pass,\n28:33 Comment: it's the most difficult thing to do.\n28:36 Comment: Holding.\n28:46 Comment: Probably not quite the Premier League game he was expecting on his debut.\n28:54 Comment: Sante Casola.\n28:58 Comment: Not quite completed.\n29:0 Comment: Experience for the two young centre-backs,\n29:2 Comment: I would argue not a good one,\n29:5 Comment: it's a different level of movement, of speed that he'll have faced.\n29:9 Comment: In his last 25, 30 minutes, he'll wonder what's hitting him,\n29:12 Comment: he'll have to watch the game back.\n29:15 Comment: It's just the games moved in and around the Arsenal players.\n29:23 Comment: Coquelin drawing a foul out of Nathaniel Clyne.\n29:35 Comment: Casola.\n29:36 Comment: Oh, and it's in.\n29:39 Comment: They've got another one back.\n29:41 Comment: Callum Chambers went in with the pack.\n29:45 Comment: Great delivery, Arsenal 3-4 Liverpool.\n29:49 Comment: The first half, they had a wide free kick,\n29:52 Comment: Demus looking relaxed but I'm not sure he will be.\n29:56 Comment: And Clabbern headed it in the first half,\n29:58 Comment: this time Callum Chambers just gets that crucial little touch.\n30:2 Comment: Clabbern just behind him, I think he just gets...\n30:4 Comment: Is it tripped up? Not sure.\n30:7 Comment: But certainly a nightmare one for Mignolet.\n30:10 Comment: Difficult for a goalkeeper, can't come for that one,\n30:12 Comment: too much pace on the ball,\n30:14 Comment: and just that little touch that adds that little bit of extra pace.\n30:17 Comment: And it's past Mignolet before he can react.\n30:25 Comment: Another change from Jurgen Klopp,\n30:28 Comment: and Divock Origi's on to play through the middle\n30:32 Comment: to help the cat for tackling pace.\n30:35 Comment: And Adam Lallana is off.\n30:38 Comment: Where do we go from here?\n30:40 Comment: Seriously back in this game, Arsenal.\n30:48 Comment: 4-2, you weren't sure.\n30:51 Comment: 4-3, there's no doubt.\n30:54 Comment: FOURTH HALF\n30:59 Comment: Talking of past games, Liverpool, where was it, at Norwich,\n31:2 Comment: were involved in a 5-4 away win.\n31:5 Comment: That was only last season.\n31:9 Comment: So it shows that Jurgen Klopp is certainly having an influence\n31:13 Comment: on the attacking side of the team,\n31:15 Comment: but maybe defensively there's still a lot more to be done.\n31:20 Comment: Here goes...\n31:23 Comment: Alexis Sanchez, backed up by Monreal.\n31:29 Comment: Sanchez...\n31:31 Comment: into where Klaver can head away,\n31:34 Comment: and Klein boots away.\n31:37 Comment: We see Liverpool lose a little bit of composure.\n31:43 Comment: Goes all up.\n31:45 Comment: Sanchez...\n31:47 Comment: The flag is up.\n31:49 Comment: Jamie Carragher, what are you making of this?\n31:52 Comment: I mentioned before that they couldn't trust Liverpool,\n31:55 Comment: but really it's defensively as a team,\n31:57 Comment: this has been going on for a few years now,\n32:0 Comment: Liverpool have an ability to snatch a draw or a defeat,\n32:4 Comment: and Liverpool have missed every chance of that.\n32:7 Comment: They play Jordan Henderson in a holding midfield position,\n32:10 Comment: that's not his position.\n32:12 Comment: And Liverpool's two big signings,\n32:14 Comment: when you think of the problems they've had defensively,\n32:17 Comment: it's still something that needs sorting out before the end of August.\n32:20 Comment: Welcome back, the Premier League.\n32:25 Comment: Thanks, Jamie.\n32:27 Comment: I saw a few goals going on the lens here as well.\n32:35 Comment: Lovren, there is a versatile performer.\n32:42 Comment: Firmino is out on the left-hand side now,\n32:45 Comment: Riege is on.\n32:48 Comment: I think Liverpool might feel that they've got a score again.\n32:57 Comment: Riege to chase, booted forward by Chambers.\n33:1 Comment: I think what Jamie Carragher has told us about Liverpool's defensive frailties,\n33:5 Comment: they conceded 50 goals last season, the most they've ever conceded in the Premier League.\n33:10 Comment: And they have got problems defensively,\n33:12 Comment: because this game should be out of reach at 4-1.\n33:15 Comment: We've had a missed penalty as well, a penalty failure.\n33:20 Comment: Since then, seven goals.\n33:30 Comment: What's the appetite even more for London derby and Monday night football?\n33:37 Comment: Another managerial debut for Antonio Conte.\n33:41 Comment: And finally, the Premier League game in charge of Manchester United,\n33:45 Comment: Claude Puel, another of the new bosses.\n33:49 Comment: The latest to sit in the hot seat at Southampton.\n33:57 Comment: Southampton, it's the fine and ox-laid Chamberlain,\n34:0 Comment: coming in at hammer and tongs.\n34:4 Comment: What the Saints fans make of a game like this, with so many of their ex-players involved.\n34:10 Comment: Here's the shot.\n34:23 Comment: Here's Xhaka.\n34:35 Comment: A late challenge.\n34:36 Comment: Granic-Jacos testing the patience of Michael Oliver here.\n34:48 Comment: Liverpool were 4-1 up.\n34:53 Comment: Remember that night at Salud Park, they were 3-0 up.\n34:57 Comment: Dwight Gale, a little storm into Liverpool's faces.\n35:2 Comment: Mane.\n35:4 Comment: Here's Firmino.\n35:9 Comment: Antonio twisting, not always taking the ball with him, but he's still in control here.\n35:14 Comment: Wedged up for Mane.\n35:17 Comment: Brilliant going forward, second half really good,\n35:19 Comment: but it does undermine your performance when you do concede goals.\n35:22 Comment: Only 1-1 of their last 16 away games against Arsenal.\n35:34 Comment: And there's a chance for their lead to be threatened again.\n35:37 Comment: Bayern.\n35:46 Comment: Here's the chance for the goal.\n35:49 Comment: Xhaka.\n35:52 Comment: As you say, Mourinho had a difficult first half, he's actually done OK in the second half.\n35:58 Comment: Too much for him to worry about.\n36:2 Comment: Kocelan.\n36:6 Comment: Sanchez coming in, and a little bit of now-understandable hesitation.\n36:11 Comment: Lovren got there first as he had to do in the end.\n36:15 Comment: It was a really good first time delivery from Bellerin.\n36:19 Comment: Just guides it back across goal.\n36:22 Comment: Sanchez can't quite get in front of Lovren, but he does well.\n36:27 Comment: Arsenal still on the comeback trail here.\n36:32 Comment: Mignolet.\n36:34 Comment: Knocked it down.\n36:36 Comment: To the corner, take a...\n36:39 Comment: Santi Cazorla.\n36:44 Comment: Don't cry.\n36:47 Comment: Mane.\n36:58 Comment: Monreal.\n37:1 Comment: Cazorla, long-footed.\n37:4 Comment: And there's a chance for Clyde to play it down the outside there.\n37:12 Comment: You think it was the third and fourth goals that were booed,\n37:16 Comment: and there are booze around this ground for Hansenbenger and his team.\n37:20 Comment: Now, his hands are right behind them.\n37:23 Comment: He owes a great debt of gratitude to Alex Oxlade-Chamberlain,\n37:26 Comment: who scored so quickly to turn 4-1 into 4-2.\n37:30 Comment: I think if there had been some space between that fourth and fourth goal...\n37:36 Comment: It would have been a bit uncomfortable and awkward.\n37:41 Comment: I feel like before the game, speaking to Arsenal fans,\n37:43 Comment: they were on the edge, and they needed to win today.\n37:46 Comment: It just seems crazy.\n37:47 Comment: Remember the last game between these two, finished 3-3 all at Anfield.\n37:55 Comment: Klana.\n38:0 Comment: Seven minutes past stoppage time.\n38:2 Comment: Liverpool's lead, which seemed secure,\n38:7 Comment: is still precarious in these closing minutes.\n38:13 Comment: Henderson.\n38:16 Comment: Chan.\n38:18 Comment: Firmino.\n38:20 Comment: Chan.\n38:22 Comment: Firmino.\n38:34 Comment: Klain.\n38:36 Comment: Too much on that.\n38:39 Comment: Mane.\n38:41 Comment: Hit.\n38:46 Comment: Hansenbenger wanted to play it forward, but there's nothing wrong.\n38:49 Comment: He had to go sideways for Jacket.\n38:52 Comment: Oxlade-Chamberlain is thinking about the next pass rather than the touch when the ball arrived.\n39:1 Comment: Mane.\n39:3 Comment: A little poor.\n39:5 Comment: A bit caught in two minds as to whether to keep going at Arsenal.\n39:8 Comment: It's seared out.\n39:10 Comment: The attack might be the best form of defence, and that's what Ronaldo thinks.\n39:14 Comment: Firmino!\n39:17 Comment: Well, it hit the net on the outside and it was deflected.\n39:20 Comment: It looked like it was going to be another Liverpool special.\n39:23 Comment: You're definitely right, there's a couple of instances in the last minute or so\n39:26 Comment: where Liverpool have almost stopped whilst attacking,\n39:29 Comment: and when Alder does inject some pace into the attack it's certainly the best way to go.\n39:34 Comment: Not quite sure they're clever enough to be able to see it out by winning the clock down\n39:38 Comment: with probably about seven or eight minutes to go.\n39:40 Comment: WHISTLE BLOWS\n39:58 Comment: Taken by Henderson, but not really deep enough to get past the front man.\n40:5 Comment: Retreat by Liverpool.\n40:8 Comment: Roberto Moreno.\n40:11 Comment: The offside flag does help out to Mancho Monreal.\n40:15 Comment: It looked as though it was two against one when the ball was travelling in the forward direction.\n40:21 Comment: Firmino's out of position, if he can attack down that side.\n40:25 Comment: He's getting across for him.\n40:28 Comment: It's going to be seen as not just clumsy, but deliberate by Jack.\n40:34 Comment: It was a clumsy touch.\n40:36 Comment: He knew exactly what he was doing after that, he'd committed a number of fouls already.\n40:42 Comment: It's part of his game that I think the Premier League rivals are going to pray on and play on.\n40:49 Comment: You mentioned his record, he's got a record of three goals in the last six games.\n40:53 Comment: That's what being a fan is all about.\n40:57 Comment: No game without some pain.\n41:5 Comment: Klava into Wijnaldum.\n41:9 Comment: He's got a chance.\n41:21 Comment: Into Wijnaldum.\n41:24 Comment: Firmino.\n41:26 Comment: Arsenal have had to put in a lot of effort to try and get back in the game.\n41:33 Comment: Looking to finally kill them off.\n41:36 Comment: Can he do it with this attack?\n41:37 Comment: And it's in.\n41:45 Comment: And Arsenal lead into stoppage time at half-time, having wasted a penalty as well.\n41:52 Comment: Coutinho's brilliant free kick.\n41:57 Comment: From level at the interval, and there's a purple patch for Liverpool, led by Coutinho.\n42:3 Comment: I don't know whether the Arsenal fans know too much about Kevin Stewart.\n42:7 Comment: He is a former Tottenham player, but not one of, he would tell you, a great, renowned at White Hart Lane.\n42:14 Comment: Certainly made good strides since Liverpool took him on.\n42:22 Comment: Arsenal need the ball at the other end of the pitch, and Liverpool have won it in the last two or three minutes.\n42:27 Comment: They've been able to stop that.\n42:29 Comment: Now we're going to clock down for a bit.\n42:33 Comment: Making substitutions.\n42:39 Comment: One or two do know his Tottenham background here.\n42:45 Comment: I think they got him for the first team pitcher at White Hart Lane.\n42:57 Comment: Nerygi.\n42:59 Comment: Pirouetting.\n43:1 Comment: And they go round down the clock, and get a corner.\n43:4 Comment: Two minutes past stoppage time to go.\n43:8 Comment: The last thing that Arsenal needed was to stick a foot in and kick it out for a corner.\n43:14 Comment: Arsenal can take a risk sometimes in those positions,\n43:17 Comment: and just let the attacker pass it back, move up.\n43:22 Comment: Another minute gone here.\n43:24 Comment: Keep it in the corner.\n43:31 Comment: Come on!\n43:36 Comment: Liverpool supporters, as you can hear and see, in that far corner.\n43:42 Comment: Still anxious, though.\n43:49 Comment: Lovren.\n43:54 Comment: That's good for Nerygi, really good.\n43:56 Comment: The line's gone ahead of him.\n43:57 Comment: Shows he wants to still attack.\n43:59 Comment: Nerygi doesn't grab it, and Clyne needs to get back.\n44:3 Comment: The first bit was really good.\n44:4 Comment: He held the ball, did everything he would want the centre-forward to do.\n44:8 Comment: He didn't show too much of it to Chambers.\n44:11 Comment: We started with arguably the story of the weekend,\n44:13 Comment: up at Hull, beating the champions with no sort of preparation for the home team at all.\n44:20 Comment: All sorts of difficulties getting a line-up out.\n44:23 Comment: Well done, Micky Cleland and his coaching staff and his players.\n44:27 Comment: Still got one more game to go in these round of inaugural fixtures.\n44:31 Comment: We've certainly had the game of the weekend here at the Emirates for this point.\n44:39 Comment: Here's Monreal.\n44:41 Comment: 90th minute.\n44:45 Comment: Cleared by Stewart.\n44:48 Comment: Still time for Arsenal.\n44:51 Comment: Chambers.\n44:53 Comment: Bit of a stumble by Mane.\n44:55 Comment: The sun was in his eyes.\n44:58 Comment: He reached down very well, not for the first time.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Arsenal 3 - 4 Liverpool: A Gripping Encounter at the Emirates\n\nThe curtains rose on the new Premier League season with a clash between two footballing titans, Arsenal and Liverpool, at the Emirates Stadium. From the outset, the atmosphere was electric, the sun shining brightly over North London, setting the stage for what would be an unforgettable encounter. Both teams came into the match with high expectations and a yearning to get their campaigns off to a flying start.\n\nThe referee blew the whistle, signaling the beginning of the game, and Arsenal kicked off with the new style that no longer required the ball to go forward. Almost immediately, there was a brief moment of readjustment as the game restarted. Liverpool's Dejan Lovren was seen amidst the blazing heat, indicative of the warm temperatures in North London. The historical rivalry between the two clubs, marked by two drawn games the previous season, added a layer of intensity to the match.\n\nLiverpool had been in action in London a week earlier, playing at Wembley where they secured a 4-0 victory against a young Barcelona side. However, their fortunes fluctuated as they faced Jürgen Klopp’s former club, Mainz, the following day and suffered a 4-0 defeat. Arsenal's Hector Bellerin, due to an unpredictable setup in Euro 2016, remained on the bench. As the game progressed into the second minute, Simon Mignolet displayed some impressive footwork for Liverpool, soon followed by a push from Sadio Mané, highlighting his eagerness to make an impact.\n\nThe crucial element of the match lay in the space Arsenal's back four offered to Liverpool's attacking trio—Mane, Firmino, and Coutinho. Liverpool attempted to exploit these gaps, enjoying moments of respite as the game flowed. Klopp appeared more relaxed than Wenger, particularly given Arsenal's defense missing crucial players. The two starting center-backs for Arsenal had previous experience together in England's under-21 team during the Toulon tournament, which they won.\n\nWith early exchanges full of energy yet yielding no clear opportunities, Arsenal slowly began to assert themselves. They had lost their opening fixture at home to West Ham the previous season and were keen to avoid a repeated fate. Sane-El, one of Arsenal’s attacking sparks, worked tirelessly, yet found himself thwarted by Lovren's robust defending. Mignolet made his 150th appearance for Liverpool and looked solid in goal, recalling his debut season where he saved a crucial penalty.\n\nThe match's tempo spiked as both teams sought to gain the upper hand. Liverpool’s Moreno, typically erratic in defense, was already being eyed warily. He nearly conceded a penalty with a rash tackle on Theo Walcott, a move that would soon be scrutinized. Arsenal did earn a penalty when Moreno, again haphazard in his approach, chopped down Walcott in the box. Walcott stepped up to take the spot-kick, only to see his effort saved by Mignolet—echoing the heroics of his Liverpool debut.\n\nUndeterred by the miss, Walcott promptly redeemed himself. Seizing an opportunity from open play, he fired Arsenal ahead with a well-placed finish after a mere 68 seconds, catching Moreno out of position once more. The Emirates erupted in joy, with Walcott swiftly converting bitterness into celebration.\n\nHowever, Liverpool rallied late in the half. Philippe Coutinho, absent from significant action until then, left his mark. With a sumptuous free-kick from just outside the box, he drew the Reds level in first-half stoppage time. It was a moment of brilliance that befuddled Petr Cech and saw Liverpool head into the break with renewed vigor.\n\nThe second half began with Arsenal attempting to regroup, while Liverpool sought to capitalize on the momentum swing. Jurgen Klopp’s side seized their chances with a quick and lethal attack. Firmino’s exquisite touch set up Adam Lallana, whose chest control and composed finish saw Liverpool go 2-1 up. This marked a vital shift, tipping the balance firmly in Liverpool’s favor.\n\nCoutinho continued to torment Arsenal’s defense. Another clinical move saw Nathaniel Clyne drive a cross into the box, and Coutinho expertly volleyed home, extending Liverpool’s lead to 3-1. The Brazilian maestro, at the heart of Liverpool’s resurgence, was having a field day, leaving Arsenal’s defense in disarray.\n\nIn a bid to change the dynamics, Wenger brought on Alex Oxlade-Chamberlain, who made an immediate impact. Dancing between defenders, he saw his shot, albeit deflected, find the net, renewing Arsenal's hopes at 4-2. Tension spiked, and the Arsenal faithful found their voices once more.\n\nThe game, a frenetic display of football, saw another twist. From a well-delivered free-kick, Callum Chambers found the touch needed to turn the ball past Mignolet, bringing Arsenal within touching distance at 4-3. With minutes ticking away, it was anyone's guess who would claim the spoils.\n\nLiverpool, who seemed to have sewn up the match earlier, found themselves defending desperately. Arsenal, bolstered by the comeback, pressed for an equalizer. Santi Cazorla’s delivery from set-pieces caused constant threats, but Liverpool’s defense, marshalled by a determined Lovren, held firm.\n\nUltimately, despite late Arsenal pressure and chances, Liverpool emerged victorious. The final whistle confirmed a thrilling 4-3 win for Klopp’s men, a pulsating start to what promises to be an exciting Premier League season. Arsenal were left to rue defensive lapses and missed opportunities, particularly Moreno's defensive mishaps and the missed penalty by Walcott.\n\nOn reflection, the game encapsulated the essence of Premier League football: incisive attacks, moments of individual brilliance, tactical adjustments, and nail-biting tension. Liverpool’s ability to exploit Arsenal’s defensive frailties, combined with the creative sparks from their key players, sealed their triumph.\n\nAs the season progresses, both teams will draw lessons from this encounter. Liverpool will look to build on their attacking prowess while tightening their defense. Arsenal, on the other hand, must address their defensive vulnerabilities and ensure greater cohesion to avoid similar downfalls. This match, rich in drama and quality, sets a high benchmark for the thrills to come in this Premier League season."
}