{
    "segments": {
        "0": [
            1.0,
            5.0,
            "Before the season kicked off, few could have imagined that, eight games in,"
        ],
        "1": [
            5.0,
            9.0,
            "a glance at the Barclays Premier League table would show defending champions Chelsea"
        ],
        "2": [
            9.0,
            13.0,
            "four points outside the relegation zone."
        ],
        "3": [
            14.0,
            17.0,
            "There hasn't been too much cheer for followers of Aston Villa either,"
        ],
        "4": [
            17.0,
            23.0,
            "third bottom and without a win since the opening day at Bournemouth on August the 8th."
        ],
        "5": [
            24.0,
            29.0,
            "Villa might have been expected to struggle, but what do you make of Chelsea's start, Tony Gale?"
        ],
        "6": [
            29.0,
            32.0,
            "Well, iffy to say the least, Tony, I mean no one predicted it,"
        ],
        "7": [
            32.0,
            35.0,
            "I was tight for one thought they'd retain the Premier League title,"
        ],
        "8": [
            35.0,
            37.0,
            "I think you can fairly say that's out the game now."
        ],
        "9": [
            37.0,
            41.0,
            "I think it's all about getting the season back on track and qualifying in that top four."
        ],
        "10": [
            41.0,
            45.0,
            "Big, big game today, you can feel the pressure in and around the stadium,"
        ],
        "11": [
            45.0,
            48.0,
            "down the dressing room area and everything down the tunnel,"
        ],
        "12": [
            48.0,
            52.0,
            "I think it's up to Chelsea to perform today, and Villa have got problems of their own,"
        ],
        "13": [
            52.0,
            55.0,
            "another team who need to perform for their manager."
        ],
        "14": [
            56.0,
            58.0,
            "APPLAUSE"
        ],
        "15": [
            58.0,
            63.0,
            "Five changes for Chelsea, four changes for Aston Villa."
        ],
        "16": [
            66.0,
            70.0,
            "Chelsea supporters doing their best to back their team and also their manager."
        ],
        "17": [
            70.0,
            75.0,
            "He's been at the centre of yet more controversy following the 3-1 home defeat"
        ],
        "18": [
            75.0,
            78.0,
            "to Southampton before the international break."
        ],
        "19": [
            78.0,
            82.0,
            "Spoke out afterwards, comments which were picked up by the Football Association,"
        ],
        "20": [
            82.0,
            86.0,
            "he's been issued in with a £50,000 fine, a one-game stadium ban,"
        ],
        "21": [
            86.0,
            89.0,
            "suspended for 12 months."
        ],
        "22": [
            90.0,
            94.0,
            "And a cry, Jose Mourinho has already gone up from the Chelsea support."
        ],
        "23": [
            98.0,
            99.0,
            "Here's Hatton."
        ],
        "24": [
            100.0,
            101.0,
            "Clipped by Pedro."
        ],
        "25": [
            105.0,
            108.0,
            "Well, the couple have missed the foul on Alan Hatton,"
        ],
        "26": [
            108.0,
            111.0,
            "by Pedro trying to just get back after the ball."
        ],
        "27": [
            111.0,
            114.0,
            "Big, big shock, Eden Hazard not starting today, Tony, I think."
        ],
        "28": [
            114.0,
            115.0,
            "Only being on the bench."
        ],
        "29": [
            115.0,
            119.0,
            "Best player in the country, or the Premier League, sorry, last season."
        ],
        "30": [
            120.0,
            123.0,
            "And when we look at this Villa side, I think it's a statement of intent by Tim"
        ],
        "31": [
            123.0,
            125.0,
            "that he's got a fair share of attacking players out there,"
        ],
        "32": [
            125.0,
            129.0,
            "with Gil, Ayew, Grealish and Gested up front as well,"
        ],
        "33": [
            129.0,
            133.0,
            "so he's having a go, and Jose Mourinho, of course,"
        ],
        "34": [
            133.0,
            135.0,
            "bringing a couple of those youngsters in today,"
        ],
        "35": [
            135.0,
            137.0,
            "Mbaba and Loftus-Cheek."
        ],
        "36": [
            137.0,
            138.0,
            "Here's Richardson."
        ],
        "37": [
            139.0,
            142.0,
            "Richardson starting in the Premier League for the first time this season."
        ],
        "38": [
            143.0,
            146.0,
            "Coming ahead of Jordan Amavi in the left-back row."
        ],
        "39": [
            149.0,
            151.0,
            "Grealish, Gested in the middle."
        ],
        "40": [
            161.0,
            162.0,
            "Loftus-Cheek."
        ],
        "41": [
            163.0,
            164.0,
            "Loftus-Cheek."
        ],
        "42": [
            166.0,
            170.0,
            "Pick up the pass for Diego Costa when maybe Willian was better placed for Chelsea then."
        ],
        "43": [
            171.0,
            174.0,
            "Well, he had a great chance of a break there in just picking the pass,"
        ],
        "44": [
            174.0,
            177.0,
            "that's where you might be wanted in Eden Hazard on the ball doing that,"
        ],
        "45": [
            177.0,
            179.0,
            "but gotta give the youngster a chance today,"
        ],
        "46": [
            179.0,
            183.0,
            "gotta give him a chance to fit in there and start playing his stuff in there with Chelsea."
        ],
        "47": [
            183.0,
            187.0,
            "Fabregas just looks like he's holding in there where Ramirez is at the moment,"
        ],
        "48": [
            187.0,
            191.0,
            "that will alternate, and Loftus-Cheek can relax and either play in front"
        ],
        "49": [
            191.0,
            196.0,
            "or alongside Ramirez, so interesting Chelsea rotating that central midfield"
        ],
        "50": [
            196.0,
            199.0,
            "around a little bit and giving the youngster his chance today, which he deserves."
        ],
        "51": [
            204.0,
            208.0,
            "Riven Loftus-Cheek, the 19-year-old, his only previous appearance in the Premier League this season,"
        ],
        "52": [
            208.0,
            213.0,
            "was off the bench when Chelsea lost here to Crystal Palace at the end of August."
        ],
        "53": [
            213.0,
            216.0,
            "Two home defeats for the champions already,"
        ],
        "54": [
            216.0,
            219.0,
            "it really has been a miserable start for Jose Mourinho's team."
        ],
        "55": [
            222.0,
            225.0,
            "Frustrated in his attempts to sign John Stones,"
        ],
        "56": [
            225.0,
            231.0,
            "Everton in England set to half just before the deadline closed at the end of August,"
        ],
        "57": [
            231.0,
            233.0,
            "looking to strengthen in defence."
        ],
        "58": [
            242.0,
            244.0,
            "Mourinho loses out."
        ],
        "59": [
            245.0,
            250.0,
            "Grealish, he managed to get away from the challenge,"
        ],
        "60": [
            250.0,
            253.0,
            "or he stumbled away from the challenge, but Villa do get the free kick."
        ],
        "61": [
            255.0,
            260.0,
            "That's where Grealish is trying to be, behind that Chelsea midfield and in front of their back four."
        ],
        "62": [
            260.0,
            264.0,
            "It's up to Ramirez and Fabregas to pick him up, they've had problems there this season,"
        ],
        "63": [
            264.0,
            269.0,
            "screening the back four, and Grealish, although only a youngster,"
        ],
        "64": [
            269.0,
            271.0,
            "they'll be expecting big things of him today,"
        ],
        "65": [
            271.0,
            274.0,
            "given that position of freedom just behind the striker."
        ],
        "66": [
            278.0,
            281.0,
            "Tim Shiloh knows that his team have to play to their strengths."
        ],
        "67": [
            281.0,
            284.0,
            "Rudi Gstaad, a formidable force in attack."
        ],
        "68": [
            284.0,
            286.0,
            "Richards has also gone forward."
        ],
        "69": [
            291.0,
            293.0,
            "Wild and wide by Carlos Hill."
        ],
        "70": [
            295.0,
            297.0,
            "It was a difficult chance, came out on the half-volley,"
        ],
        "71": [
            297.0,
            301.0,
            "good header by John Terry, going backwards, he got a little bit of distance on it,"
        ],
        "72": [
            301.0,
            304.0,
            "and he was just over the top with the half-volley."
        ],
        "73": [
            306.0,
            309.0,
            "It was Hilde, former Valencia midfielder,"
        ],
        "74": [
            309.0,
            313.0,
            "who scored when making his first start in the Premier League this season at Leicester."
        ],
        "75": [
            314.0,
            319.0,
            "Villa imploded, they're led by two goals to nil and they crumbled in the closing stages."
        ],
        "76": [
            319.0,
            323.0,
            "It was a demoralising defeat, a confidence-knocking defeat."
        ],
        "77": [
            324.0,
            326.0,
            "Yeah, they've had some strange results."
        ],
        "78": [
            326.0,
            329.0,
            "I saw them, as I said earlier on, Tony, first game of the season,"
        ],
        "79": [
            329.0,
            332.0,
            "then Gstaad came on in that game and scored."
        ],
        "80": [
            332.0,
            335.0,
            "When you've got a player like him up front who's so devastating in the air,"
        ],
        "81": [
            335.0,
            340.0,
            "temptation is to go longer, but I think Villa have got to try and progress it into that last third,"
        ],
        "82": [
            340.0,
            343.0,
            "then get their crosses into him, and believe you me,"
        ],
        "83": [
            343.0,
            346.0,
            "if the cross is coming at the right angle, it's nigh on impossible to stop"
        ],
        "84": [
            346.0,
            349.0,
            "if he's attacking that ball alongside a centre-back."
        ],
        "85": [
            350.0,
            355.0,
            "The Brazilian just fielding his left jaw."
        ],
        "86": [
            358.0,
            360.0,
            "He's clocked up a few air miles this week,"
        ],
        "87": [
            360.0,
            362.0,
            "away on international duty with Brazil,"
        ],
        "88": [
            362.0,
            365.0,
            "who've started qualifying already for the next World Cup."
        ],
        "89": [
            368.0,
            369.0,
            "Loftus-Cheek."
        ],
        "90": [
            372.0,
            373.0,
            "The Costa down."
        ],
        "91": [
            373.0,
            375.0,
            "Great challenge it was by..."
        ],
        "92": [
            377.0,
            380.0,
            "I think it was Nick O'Richards went up with him in a challenge,"
        ],
        "93": [
            380.0,
            383.0,
            "but he really clattered into him, fair challenge."
        ],
        "94": [
            383.0,
            386.0,
            "Ball fell in the middle of him in the air and he clattered him."
        ],
        "95": [
            388.0,
            389.0,
            "Pedro."
        ],
        "96": [
            390.0,
            391.0,
            "Loftus-Cheek."
        ],
        "97": [
            393.0,
            396.0,
            "Ball was spinning away from Guzan, Chelsea get the corner."
        ],
        "98": [
            396.0,
            399.0,
            "Just did he move his feet enough, did he, Loftus-Cheek,"
        ],
        "99": [
            399.0,
            401.0,
            "to get it out from between the two?"
        ],
        "100": [
            401.0,
            404.0,
            "Just did he, Loftus-Cheek, to get it out from between them"
        ],
        "101": [
            404.0,
            406.0,
            "and get a clean strike on goal?"
        ],
        "102": [
            407.0,
            409.0,
            "Pedro sets him up with a nice little ball inside,"
        ],
        "103": [
            409.0,
            412.0,
            "he's backing off, he's just trying to curl over the far corner,"
        ],
        "104": [
            412.0,
            414.0,
            "but it wasn't really going to happen."
        ],
        "105": [
            414.0,
            416.0,
            "That was well stood up by Lesko."
        ],
        "106": [
            418.0,
            420.0,
            "Just helped away from Zouma."
        ],
        "107": [
            427.0,
            428.0,
            "Dani."
        ],
        "108": [
            429.0,
            431.0,
            "Villa looked to counter quickly."
        ],
        "109": [
            432.0,
            434.0,
            "Here's Fabregas."
        ],
        "110": [
            435.0,
            439.0,
            "Fabregas who made his 100th appearance for Spain last weekend."
        ],
        "111": [
            440.0,
            443.0,
            "One of a select few to reach that milestone."
        ],
        "112": [
            454.0,
            455.0,
            "Now Filipe."
        ],
        "113": [
            459.0,
            460.0,
            "Filipe."
        ],
        "114": [
            469.0,
            472.0,
            "We'll be watching that one closely, John Terry up against Gestead"
        ],
        "115": [
            472.0,
            475.0,
            "and Gestead's got to try and rough those two central defenders up,"
        ],
        "116": [
            475.0,
            477.0,
            "Terry and Zouma."
        ],
        "117": [
            478.0,
            480.0,
            "It's tough to play against Gestead."
        ],
        "118": [
            480.0,
            483.0,
            "Not many centre-backs will come up against centre-forwards like that this season."
        ],
        "119": [
            483.0,
            486.0,
            "They're so prolific in the air, so powerful."
        ],
        "120": [
            487.0,
            491.0,
            "So you've got to play them well, maybe drop off on occasions and let them win it."
        ],
        "121": [
            497.0,
            499.0,
            "Diego Costa with Leskos."
        ],
        "122": [
            502.0,
            504.0,
            "That's his chief again, trying to put pressure on Guzac."
        ],
        "123": [
            504.0,
            506.0,
            "He hasn't given up the chase."
        ],
        "124": [
            508.0,
            513.0,
            "It's that raw enthusiasm which has quickly won the hearts of the Chelsea support."
        ],
        "125": [
            513.0,
            518.0,
            "Well put under pressure there by Richards because he put it onto his wrong foot,"
        ],
        "126": [
            518.0,
            520.0,
            "his non-kicking foot, the right foot."
        ],
        "127": [
            520.0,
            523.0,
            "That put him under a little bit of pressure, allowed Loftus-Cheek to close him down."
        ],
        "128": [
            525.0,
            529.0,
            "So many of the big guns on the bench for Chelsea, including Matic."
        ],
        "129": [
            534.0,
            538.0,
            "Matic substituted as a substitute against Southampton."
        ],
        "130": [
            540.0,
            542.0,
            "Straightforward enough for Begovic."
        ],
        "131": [
            544.0,
            546.0,
            "It's a poor ball by Baber."
        ],
        "132": [
            546.0,
            551.0,
            "He's got to relax into this Chelsea framework and get that ball passing nice and quickly"
        ],
        "133": [
            551.0,
            556.0,
            "and into feet and not getting hurried and giving giveaways like that."
        ],
        "134": [
            561.0,
            563.0,
            "It's a good ball by Baber."
        ],
        "135": [
            563.0,
            568.0,
            "He's got to relax into this Chelsea framework and get that ball passing nice and quickly"
        ],
        "136": [
            568.0,
            570.0,
            "and getting giveaways like that."
        ],
        "137": [
            574.0,
            578.0,
            "Baber is a Ghanaian team-mate of Aston Villa's Jordan Ayo."
        ],
        "138": [
            578.0,
            581.0,
            "Signed from Augsburg of the German Bundesliga."
        ],
        "139": [
            583.0,
            585.0,
            "Here's Ayo."
        ],
        "140": [
            593.0,
            595.0,
            "A little Chelsea threat."
        ],
        "141": [
            596.0,
            601.0,
            "He's had fewer opportunities at Villa than his brother at Swansea City."
        ],
        "142": [
            617.0,
            619.0,
            "Grealish."
        ],
        "143": [
            622.0,
            624.0,
            "The mascot."
        ],
        "144": [
            626.0,
            628.0,
            "Now Richards."
        ],
        "145": [
            632.0,
            634.0,
            "Richards again."
        ],
        "146": [
            634.0,
            636.0,
            "Hutton."
        ],
        "147": [
            636.0,
            639.0,
            "Taking on Baber, and getting beyond him."
        ],
        "148": [
            639.0,
            642.0,
            "Gerstead wakes in the middle, joined by Grealish."
        ],
        "149": [
            642.0,
            644.0,
            "It's back with Hutton."
        ],
        "150": [
            644.0,
            647.0,
            "He was fortunate to get a second opportunity."
        ],
        "151": [
            647.0,
            650.0,
            "He's wasted both of them, he's got in a great position."
        ],
        "152": [
            650.0,
            654.0,
            "He out-powered and out-muscled Baber, rag-dolled him out of it here."
        ],
        "153": [
            654.0,
            656.0,
            "Gets to this near-the-dead ball line."
        ],
        "154": [
            656.0,
            658.0,
            "Now he's got to pick someone out."
        ],
        "155": [
            658.0,
            661.0,
            "Doesn't do, goes to that near post, comes off a Begovic,"
        ],
        "156": [
            661.0,
            663.0,
            "and again he's a little bit hurried in having a shot."
        ],
        "157": [
            663.0,
            667.0,
            "Could have slid that into maybe Gerstead, but that was easy."
        ],
        "158": [
            667.0,
            670.0,
            "Overpowering the left-back, new into the team."
        ],
        "159": [
            671.0,
            674.0,
            "Twice he's just a little bit hurried when he's in that last third."
        ],
        "160": [
            674.0,
            677.0,
            "Chelsea! Chelsea!"
        ],
        "161": [
            680.0,
            683.0,
            "Branislav Ljubanovic likely to be out for three weeks."
        ],
        "162": [
            683.0,
            687.0,
            "He has not the best of seasons, the Serb who normally operates as Chelsea's right-back."
        ],
        "163": [
            689.0,
            692.0,
            "More than 60 consecutive appearances in the Premier League,"
        ],
        "164": [
            692.0,
            696.0,
            "but it's meant to change at the back with Baber coming in at left-back,"
        ],
        "165": [
            696.0,
            700.0,
            "and Aspilicueta switched to right-back."
        ],
        "166": [
            700.0,
            703.0,
            "Roman Branovic, the owner, high in the stands."
        ],
        "167": [
            703.0,
            705.0,
            "Kicking every ball."
        ],
        "168": [
            709.0,
            713.0,
            "Cesar Mourinho saying this week that he had the opportunity to sit down"
        ],
        "169": [
            713.0,
            716.0,
            "with the owner after the home defeat by Southampton"
        ],
        "170": [
            716.0,
            719.0,
            "and was reassured that his job was safe."
        ],
        "171": [
            727.0,
            728.0,
            "Willian."
        ],
        "172": [
            734.0,
            735.0,
            "Chelsea!"
        ],
        "173": [
            739.0,
            741.0,
            "Hilton now trying to put pressure on Baber."
        ],
        "174": [
            744.0,
            747.0,
            "And then it's Gerstead who's forced the error out of Begovic."
        ],
        "175": [
            747.0,
            751.0,
            "We have a good start, Villartoni, and just take the game in 15-minute segments,"
        ],
        "176": [
            751.0,
            755.0,
            "and we're 13 minutes into it, this little first segment,"
        ],
        "177": [
            755.0,
            758.0,
            "and they've had a quick start, they've pressed in on Chelsea."
        ],
        "178": [
            758.0,
            761.0,
            "Goff this cheek has had a chance, but Hatton had a two-in-one."
        ],
        "179": [
            761.0,
            763.0,
            "Chance is just in the same sort of movement,"
        ],
        "180": [
            763.0,
            766.0,
            "but Villar started well and on the front foot."
        ],
        "181": [
            766.0,
            768.0,
            "The question is, can they keep it going?"
        ],
        "182": [
            777.0,
            778.0,
            "Ramirez."
        ],
        "183": [
            782.0,
            785.0,
            "Ball has struck the shins of Lescott,"
        ],
        "184": [
            785.0,
            789.0,
            "which was perhaps fortunate for Villar with Diego Costa threatening."
        ],
        "185": [
            791.0,
            792.0,
            "Pedro."
        ],
        "186": [
            802.0,
            803.0,
            "Willian."
        ],
        "187": [
            803.0,
            804.0,
            "Now Fabregas."
        ],
        "188": [
            805.0,
            809.0,
            "After La Puerta has made a move, and he's been picked out by Fabregas,"
        ],
        "189": [
            809.0,
            811.0,
            "searching cross-field pass."
        ],
        "190": [
            811.0,
            812.0,
            "Pedro."
        ],
        "191": [
            813.0,
            817.0,
            "And chucked away from Willian by the allééed Gane."
        ],
        "192": [
            821.0,
            822.0,
            "Payet."
        ],
        "193": [
            825.0,
            827.0,
            "It's nice and open, isn't it?"
        ],
        "194": [
            827.0,
            831.0,
            "I think teams, they've lost that fear factor here at the Bridgetone."
        ],
        "195": [
            831.0,
            834.0,
            "They have a go at teams now, and you can see that the way Villar started."
        ],
        "196": [
            834.0,
            837.0,
            "I mean, this is a team who's down the bottom of the table"
        ],
        "197": [
            837.0,
            841.0,
            "and a little bit of turmoil at the moment in terms of results,"
        ],
        "198": [
            841.0,
            844.0,
            "and they've come here right on the front foot with no fear."
        ],
        "199": [
            844.0,
            847.0,
            "Just got to hang in there, and you get that half-hour mark,"
        ],
        "200": [
            847.0,
            848.0,
            "that's the next bit."
        ],
        "201": [
            852.0,
            854.0,
            "Diego Costa gives chase."
        ],
        "202": [
            854.0,
            856.0,
            "Watched by Richards."
        ],
        "203": [
            856.0,
            858.0,
            "And away from Richards."
        ],
        "204": [
            858.0,
            860.0,
            "It's an excellent recovery."
        ],
        "205": [
            861.0,
            863.0,
            "That was a good battle, wasn't it?"
        ],
        "206": [
            863.0,
            866.0,
            "He was trying to cut in there on Michael Richards"
        ],
        "207": [
            866.0,
            868.0,
            "and trying to make him make the foul."
        ],
        "208": [
            868.0,
            871.0,
            "Richards did well to shepherd him out in the end."
        ],
        "209": [
            871.0,
            874.0,
            "Just got a little bit too tight and let him get on the outside."
        ],
        "210": [
            874.0,
            876.0,
            "Zouma's made his move."
        ],
        "211": [
            877.0,
            879.0,
            "Touched away by Guzan."
        ],
        "212": [
            881.0,
            882.0,
            "Hill."
        ],
        "213": [
            887.0,
            888.0,
            "Gustave."
        ],
        "214": [
            893.0,
            894.0,
            "Here's Grealish."
        ],
        "215": [
            897.0,
            899.0,
            "Neatly done by Jack Grealish."
        ],
        "216": [
            900.0,
            902.0,
            "It's a tight angle for him."
        ],
        "217": [
            902.0,
            905.0,
            "No fear again. Gustave did well, switched it out to Grealish,"
        ],
        "218": [
            905.0,
            908.0,
            "and he just had one thing in mind, he wanted to get the shot away."
        ],
        "219": [
            908.0,
            911.0,
            "Babas had a tough start to the game here on the left-back spot."
        ],
        "220": [
            911.0,
            913.0,
            "Grealish chinks past him easily,"
        ],
        "221": [
            913.0,
            916.0,
            "gets his shot away through the legs of Aspilla Queta,"
        ],
        "222": [
            916.0,
            920.0,
            "but Babas a little bit isolated at the moment."
        ],
        "223": [
            920.0,
            923.0,
            "It seems like they're picking on that side just to try and get at him."
        ],
        "224": [
            924.0,
            926.0,
            "It's nothing you shouldn't really expect,"
        ],
        "225": [
            926.0,
            928.0,
            "only you come into the side as a youngster"
        ],
        "226": [
            928.0,
            930.0,
            "or you're new into the side, transferred,"
        ],
        "227": [
            930.0,
            932.0,
            "they're going to pick on you."
        ],
        "228": [
            932.0,
            934.0,
            "So he's got to stand up to this little bit."
        ],
        "229": [
            954.0,
            955.0,
            "Grealish."
        ],
        "230": [
            975.0,
            976.0,
            "Aiyo."
        ],
        "231": [
            980.0,
            981.0,
            "Let's go."
        ],
        "232": [
            984.0,
            985.0,
            "Now Richardson."
        ],
        "233": [
            988.0,
            989.0,
            "Grealish."
        ],
        "234": [
            997.0,
            998.0,
            "Richards."
        ],
        "235": [
            1001.0,
            1002.0,
            "Touchdown by Gustave."
        ],
        "236": [
            1005.0,
            1006.0,
            "One back by Pedro."
        ],
        "237": [
            1007.0,
            1008.0,
            "Hill thought he was fouled."
        ],
        "238": [
            1014.0,
            1016.0,
            "Vegas raise for an offside against Diego Costa."
        ],
        "239": [
            1018.0,
            1020.0,
            "That was unlucky, Loftus-Cheek did well there,"
        ],
        "240": [
            1020.0,
            1023.0,
            "but it was also good defending by Villa"
        ],
        "241": [
            1023.0,
            1025.0,
            "because they held the line knowing he was offside."
        ],
        "242": [
            1025.0,
            1028.0,
            "But chinks inside a couple of challenges there, Loftus-Cheek,"
        ],
        "243": [
            1028.0,
            1030.0,
            "and look, they hold the line, Villa."
        ],
        "244": [
            1030.0,
            1031.0,
            "Good play."
        ],
        "245": [
            1031.0,
            1034.0,
            "You can see Richardson holding it alongside his centre-backs there."
        ],
        "246": [
            1034.0,
            1035.0,
            "Did well to play him off."
        ],
        "247": [
            1044.0,
            1047.0,
            "Costa available to Chelsea again today"
        ],
        "248": [
            1047.0,
            1049.0,
            "after serving his three-game suspension."
        ],
        "249": [
            1053.0,
            1055.0,
            "One goal in the Premier League so far"
        ],
        "250": [
            1055.0,
            1057.0,
            "in the win at West Bromwich Albion."
        ],
        "251": [
            1059.0,
            1062.0,
            "He scored 11 in his first ten games last season"
        ],
        "252": [
            1062.0,
            1065.0,
            "when Chelsea began with such a swagger."
        ],
        "253": [
            1073.0,
            1076.0,
            "The title was almost sewn up, wasn't it, by the halfway point?"
        ],
        "254": [
            1078.0,
            1080.0,
            "They just cruised into it in the end,"
        ],
        "255": [
            1080.0,
            1084.0,
            "but I wonder if that cruising sort of went into the next season."
        ],
        "256": [
            1084.0,
            1086.0,
            "It's only a little bit of an effect there"
        ],
        "257": [
            1086.0,
            1087.0,
            "and a little bit of complacency."
        ],
        "258": [
            1097.0,
            1099.0,
            "As you were saying before, it is the worst start"
        ],
        "259": [
            1100.0,
            1102.0,
            "for a Premier League winning side since."
        ],
        "260": [
            1103.0,
            1105.0,
            "The days when you played for Blackburn Rovers"
        ],
        "261": [
            1105.0,
            1108.0,
            "and Tim Sherwood was your captain."
        ],
        "262": [
            1108.0,
            1111.0,
            "Blackburn winning the title just after you'd left."
        ],
        "263": [
            1111.0,
            1114.0,
            "Blackburn Rovers made the poorest start"
        ],
        "264": [
            1114.0,
            1116.0,
            "to any Premier League winning team."
        ],
        "265": [
            1119.0,
            1122.0,
            "Chelsea with eight points from eight games."
        ],
        "266": [
            1122.0,
            1124.0,
            "It's their worst start for 37 years."
        ],
        "267": [
            1125.0,
            1126.0,
            "Fabregas."
        ],
        "268": [
            1130.0,
            1131.0,
            "Willian."
        ],
        "269": [
            1138.0,
            1139.0,
            "It just caught him, I thought,"
        ],
        "270": [
            1139.0,
            1142.0,
            "but Richardson was half pulling out of this challenge."
        ],
        "271": [
            1142.0,
            1144.0,
            "The referee deemed it was nothing malicious here."
        ],
        "272": [
            1144.0,
            1146.0,
            "Look, just taps it around him."
        ],
        "273": [
            1146.0,
            1147.0,
            "He's kind of pulling out."
        ],
        "274": [
            1147.0,
            1149.0,
            "He only just gets closer to the goal."
        ],
        "275": [
            1149.0,
            1150.0,
            "He's got a bit of a chance."
        ],
        "276": [
            1150.0,
            1151.0,
            "He's got a chance."
        ],
        "277": [
            1151.0,
            1152.0,
            "He's got a chance."
        ],
        "278": [
            1152.0,
            1153.0,
            "He's kind of pulling out."
        ],
        "279": [
            1153.0,
            1154.0,
            "He only just gets clipped."
        ],
        "280": [
            1154.0,
            1156.0,
            "So, correct decision, no yellow card."
        ],
        "281": [
            1161.0,
            1162.0,
            "Given away by Padraic."
        ],
        "282": [
            1163.0,
            1164.0,
            "One back by Bama."
        ],
        "283": [
            1171.0,
            1172.0,
            "After the cracker."
        ],
        "284": [
            1174.0,
            1175.0,
            "Willian."
        ],
        "285": [
            1176.0,
            1177.0,
            "Had gone out of play."
        ],
        "286": [
            1177.0,
            1180.0,
            "He's got goals with free kicks in each of his last four games."
        ],
        "287": [
            1183.0,
            1186.0,
            "Chelsea head against Southampton."
        ],
        "288": [
            1186.0,
            1188.0,
            "And on target again this week with Brazil."
        ],
        "289": [
            1198.0,
            1200.0,
            "That's well played, Jack Grealish, wasn't it?"
        ],
        "290": [
            1200.0,
            1202.0,
            "Just didn't knock it off, just hoping to find a pass."
        ],
        "291": [
            1202.0,
            1203.0,
            "He realised he had to get it in."
        ],
        "292": [
            1203.0,
            1204.0,
            "He's got a chance."
        ],
        "293": [
            1204.0,
            1205.0,
            "He's got a chance."
        ],
        "294": [
            1205.0,
            1206.0,
            "He's got a chance."
        ],
        "295": [
            1206.0,
            1207.0,
            "He's got to find a pass."
        ],
        "296": [
            1207.0,
            1208.0,
            "He realised he had no support."
        ],
        "297": [
            1208.0,
            1209.0,
            "Had to bravery a hole run to the ball."
        ],
        "298": [
            1209.0,
            1211.0,
            "I think these kids are talent, they really do."
        ],
        "299": [
            1214.0,
            1217.0,
            "Missed a chunk of the early part of the season with an ankle problem."
        ],
        "300": [
            1217.0,
            1219.0,
            "The 20-year-old who broke through last season."
        ],
        "301": [
            1230.0,
            1231.0,
            "Westwood."
        ],
        "302": [
            1231.0,
            1233.5,
            "and a fast one."
        ],
        "303": [
            1233.6,
            1235.2,
            "-♪"
        ],
        "304": [
            1235.3,
            1237.3,
            "A battle with interception."
        ],
        "305": [
            1237.4,
            1239.3,
            "-♪"
        ],
        "306": [
            1239.4,
            1241.3,
            "-♪"
        ],
        "307": [
            1241.4,
            1243.3,
            "-♪"
        ],
        "308": [
            1243.4,
            1245.3,
            "-♪"
        ],
        "309": [
            1245.4,
            1247.3,
            "-♪"
        ],
        "310": [
            1247.4,
            1249.3,
            "It's Deadwood Zuma."
        ],
        "311": [
            1249.4,
            1251.3,
            "-♪"
        ],
        "312": [
            1251.4,
            1253.3,
            "Hayek."
        ],
        "313": [
            1253.4,
            1255.3,
            "-♪"
        ],
        "314": [
            1255.4,
            1258.3,
            "-♪"
        ],
        "315": [
            1258.4,
            1260.3,
            "Is this happening?"
        ],
        "316": [
            1260.5,
            1262.6,
            "-♪"
        ],
        "317": [
            1262.7,
            1264.9,
            "Hey!"
        ],
        "318": [
            1265.0,
            1266.7,
            "-♪"
        ],
        "319": [
            1266.8,
            1268.7,
            "-♪"
        ],
        "320": [
            1268.8,
            1270.7,
            "Hey!"
        ],
        "321": [
            1270.8,
            1278.2,
            "Hey!"
        ],
        "322": [
            1278.3,
            1280.7,
            "Hey!"
        ],
        "323": [
            1280.8,
            1282.7,
            "Hey!"
        ],
        "324": [
            1282.8,
            1284.7,
            "Hey!"
        ],
        "325": [
            1284.8,
            1286.7,
            "Hey!"
        ],
        "326": [
            1286.8,
            1288.7,
            "Hey!"
        ],
        "327": [
            1288.7,
            1294.78,
            "Good play by Villa again, this time they build up down there left hand side and can get into"
        ],
        "328": [
            1294.78,
            1298.62,
            "those dangerous areas but failing to lift the ball in the air, they've got to lift it"
        ],
        "329": [
            1298.62,
            1301.5,
            "in the air for Gested."
        ],
        "330": [
            1301.5,
            1304.3,
            "Get over the top of defenders, he's a good header of the ball, they've got to use his"
        ],
        "331": [
            1304.3,
            1305.3,
            "strengths."
        ],
        "332": [
            1305.3,
            1306.3,
            "Grealish."
        ],
        "333": [
            1306.3,
            1314.3,
            "Yes, running into, after the quarter but Villa get the free kick."
        ],
        "334": [
            1314.7,
            1319.14,
            "Good play again, the kid really brave on the ball, not releasing it early, having plenty"
        ],
        "335": [
            1319.14,
            1323.94,
            "of touches on it, draws the challenge from Asper La Quetta and the foul as well."
        ],
        "336": [
            1323.94,
            1327.74,
            "Clear block off, he's had a good start Jack Grealish."
        ],
        "337": [
            1327.74,
            1332.26,
            "He must have been given instructions, get on that ball, you play, you can play so you"
        ],
        "338": [
            1332.26,
            1333.26,
            "must play."
        ],
        "339": [
            1345.3,
            1348.3,
            "Plenty of alternatives here for Aston Villa."
        ],
        "340": [
            1348.3,
            1351.3,
            "Richardson has stepped away."
        ],
        "341": [
            1364.3,
            1365.3,
            "Ayoub."
        ],
        "342": [
            1366.3,
            1368.3,
            "Degovic in trouble."
        ],
        "343": [
            1369.3,
            1373.3,
            "Yeah, I just didn't think he quite had the power on it from Ayoub really."
        ],
        "344": [
            1374.3,
            1378.3,
            "It's a trouble Degovic, I think he's over here and he's getting this one covered."
        ],
        "345": [
            1378.3,
            1383.3,
            "It's not bad but you can see that Degovic has got the time to get over there, he's just"
        ],
        "346": [
            1383.3,
            1384.3,
            "over the top."
        ],
        "347": [
            1386.3,
            1391.3,
            "Look to score in the Premier League having joined Aston Villa from Lorient in France."
        ],
        "348": [
            1391.3,
            1395.3,
            "13 signings made by Villa during the summer months."
        ],
        "349": [
            1398.3,
            1399.3,
            "Tim Sherwood."
        ],
        "350": [
            1404.3,
            1409.3,
            "Tim Sherwood did his job at the end of last season, securing another year in the top flight"
        ],
        "351": [
            1409.3,
            1411.3,
            "for Aston Villa."
        ],
        "352": [
            1412.3,
            1417.3,
            "Arrived in February replacing Paul Lambert, took Villa to the FA Cup final as well."
        ],
        "353": [
            1418.3,
            1419.3,
            "Ganna."
        ],
        "354": [
            1424.3,
            1429.3,
            "Getting after the ball well in that midfield aren't they, Westwood and Ganna, they're getting"
        ],
        "355": [
            1429.3,
            1433.3,
            "after the ball and Grealish is coming back to supplement it."
        ],
        "356": [
            1434.3,
            1436.3,
            "Getting after it really quickly."
        ],
        "357": [
            1436.3,
            1439.3,
            "Good chance here Chelsea, set piece, Fabregas to deliver."
        ],
        "358": [
            1440.3,
            1441.3,
            "Get some height up for this."
        ],
        "359": [
            1442.3,
            1447.3,
            "Cherian there with Zouma, it's been headed away from Kuzan by Richards."
        ],
        "360": [
            1448.3,
            1449.3,
            "Ramirez."
        ],
        "361": [
            1451.3,
            1452.3,
            "Pedro."
        ],
        "362": [
            1453.3,
            1454.3,
            "Zouma."
        ],
        "363": [
            1455.3,
            1456.3,
            "And this time Kuzan holds on."
        ],
        "364": [
            1457.3,
            1460.3,
            "Well probably the one you don't want out on the dead ball line there, Zouma, just getting"
        ],
        "365": [
            1460.3,
            1463.3,
            "out to that left hand side and really should have been offside if the line was better than"
        ],
        "366": [
            1463.3,
            1464.3,
            "this."
        ],
        "367": [
            1465.3,
            1469.3,
            "They'd just gone a little bit deep there Villa but they were lucky the cross wasn't all that."
        ],
        "368": [
            1472.3,
            1478.3,
            "Not a problem here for Micah Richards."
        ],
        "369": [
            1481.3,
            1483.3,
            "She's not moving too easily."
        ],
        "370": [
            1486.3,
            1490.3,
            "Back in England after a stint in Italy with Fiorentina."
        ],
        "371": [
            1493.3,
            1496.3,
            "Diego Costa's kicked the ball out for a throw in here, it's made Chelsea."
        ],
        "372": [
            1497.3,
            1501.3,
            "Tidden Villa in, normally you just give it back to the keeper and it's cleared up the"
        ],
        "373": [
            1501.3,
            1503.3,
            "pitch but Villa can't go anywhere from here."
        ],
        "374": [
            1514.3,
            1516.3,
            "Hogan looks for Gstad."
        ],
        "375": [
            1520.3,
            1521.3,
            "Fabregas."
        ],
        "376": [
            1527.3,
            1528.3,
            "Zouma."
        ],
        "377": [
            1535.3,
            1537.3,
            "Richardson with the interception."
        ],
        "378": [
            1538.3,
            1540.3,
            "A little bit of free kick to Chelsea."
        ],
        "379": [
            1540.3,
            1542.3,
            "Off to the quarter."
        ],
        "380": [
            1571.3,
            1572.3,
            "Willian."
        ],
        "381": [
            1575.3,
            1576.3,
            "Ramirez."
        ],
        "382": [
            1582.3,
            1584.3,
            "Gstad with John Terry."
        ],
        "383": [
            1591.3,
            1595.3,
            "They just had a shaky start to the game, Babra in that left back spot and he just wanted"
        ],
        "384": [
            1595.3,
            1600.3,
            "to get out of a couple of balls and make a few nice passes and easy passes and get settled"
        ],
        "385": [
            1600.3,
            1603.3,
            "into it a little bit unsure at the moment."
        ],
        "386": [
            1604.3,
            1606.3,
            "Making the players around him a little bit unsure."
        ],
        "387": [
            1612.3,
            1613.3,
            "Ramirez."
        ],
        "388": [
            1616.3,
            1620.3,
            "Kicked to safety by Richardson and picked up now by Grealish."
        ],
        "389": [
            1622.3,
            1623.3,
            "Hill."
        ],
        "390": [
            1626.3,
            1627.3,
            "Grealish."
        ],
        "391": [
            1631.3,
            1633.3,
            "Grealish filling but he's bundled into touch then."
        ],
        "392": [
            1652.3,
            1653.3,
            "Bedrian."
        ],
        "393": [
            1655.3,
            1656.3,
            "It was out of the ball."
        ],
        "394": [
            1660.3,
            1661.3,
            "Is that some of Chelsea's season?"
        ],
        "395": [
            1663.3,
            1666.3,
            "Well someone like Pedro has a poor first touch then you know you're struggling."
        ],
        "396": [
            1666.3,
            1669.3,
            "He's looking to do, see what he's going to do with the ball when he's got it rather than"
        ],
        "397": [
            1669.3,
            1671.3,
            "get it in under control first."
        ],
        "398": [
            1672.3,
            1673.3,
            "Just took his eye off it."
        ],
        "399": [
            1674.3,
            1678.3,
            "Mourinho I think is just trying to spur his team on down the line there."
        ],
        "400": [
            1678.3,
            1684.3,
            "Trying to do the horrible side of the game as well as obviously the control and the power"
        ],
        "401": [
            1684.3,
            1686.3,
            "in but get after the ball quickly."
        ],
        "402": [
            1686.3,
            1688.3,
            "Trying to get the most out of them."
        ],
        "403": [
            1703.3,
            1706.3,
            "A little clip in midfield, nothing much in that one for me."
        ],
        "404": [
            1706.3,
            1707.3,
            "Westwood."
        ],
        "405": [
            1714.3,
            1717.3,
            "£50,000 fine being appealed by Jose Mourinho."
        ],
        "406": [
            1718.3,
            1725.3,
            "Means that he's collected over £180,000 worth of fines in his time in management."
        ],
        "407": [
            1733.3,
            1736.3,
            "Triple ball by Pedro to find Afrolaqueta."
        ],
        "408": [
            1736.3,
            1738.3,
            "Villa suddenly stretched."
        ],
        "409": [
            1739.3,
            1741.3,
            "Good work by Ayo who got back."
        ],
        "410": [
            1741.3,
            1743.3,
            "Aware that Richardson was out of position."
        ],
        "411": [
            1743.3,
            1748.3,
            "Yeah I think Ayo let him go initially and then realised and got back and did well."
        ],
        "412": [
            1748.3,
            1752.3,
            "This will be a way swinging corner kick from Fabregas."
        ],
        "413": [
            1759.3,
            1760.3,
            "On by Ramirez."
        ],
        "414": [
            1760.3,
            1763.3,
            "Out by Hutton, only as far as Pedro."
        ],
        "415": [
            1764.3,
            1765.3,
            "Oh silly foul."
        ],
        "416": [
            1766.3,
            1768.3,
            "Silly foul there by Westwood on the edge of the area."
        ],
        "417": [
            1768.3,
            1771.3,
            "Pedro had already established control of the ball."
        ],
        "418": [
            1771.3,
            1773.3,
            "He couldn't really nick it in this situation."
        ],
        "419": [
            1773.3,
            1776.3,
            "Once he knows he can't get it, he can't dive in like that."
        ],
        "420": [
            1776.3,
            1779.3,
            "Now you've given a free kick away right in the middle of goal."
        ],
        "421": [
            1780.3,
            1783.3,
            "Gives the opportunity for the kicker, whoever it is,"
        ],
        "422": [
            1783.3,
            1786.3,
            "because there's four of them queuing up to go either side of Guzan."
        ],
        "423": [
            1786.3,
            1790.3,
            "Very difficult for a keeper to get his wall lined up when the ball's in the middle of the goal."
        ],
        "424": [
            1796.3,
            1799.3,
            "Willian is trying to elbow everybody else out of the way."
        ],
        "425": [
            1801.3,
            1806.3,
            "Having scored four goals in his last four games from free kicks, who can blame him?"
        ],
        "426": [
            1815.3,
            1816.3,
            "It's Zouma."
        ],
        "427": [
            1819.3,
            1820.3,
            "He did its job."
        ],
        "428": [
            1822.3,
            1824.3,
            "In the way by Fabregas."
        ],
        "429": [
            1824.3,
            1826.3,
            "And then Grealish is knocked to the ground."
        ],
        "430": [
            1826.3,
            1830.3,
            "Clumsy more than anything by Ramirez, but again good control by Grealish."
        ],
        "431": [
            1830.3,
            1831.3,
            "Because any..."
        ],
        "432": [
            1832.3,
            1835.3,
            "It's not a midfield player who's just hoofed it up the pitch, but he's looking to run it out."
        ],
        "433": [
            1835.3,
            1836.3,
            "Poor free kick from Zouma."
        ],
        "434": [
            1836.3,
            1837.3,
            "Touched to the side by Willian."
        ],
        "435": [
            1837.3,
            1839.3,
            "Fired it straight into the wall."
        ],
        "436": [
            1839.3,
            1840.3,
            "Didn't even get it off the floor."
        ],
        "437": [
            1852.3,
            1854.3,
            "Grealish was committed his international future."
        ],
        "438": [
            1854.3,
            1857.3,
            "Grealish was committed his international future to England."
        ],
        "439": [
            1857.3,
            1860.3,
            "He played for the Republic of Ireland at a level."
        ],
        "440": [
            1866.3,
            1867.3,
            "Gestad!"
        ],
        "441": [
            1868.3,
            1870.3,
            "Glorious opportunity for Vela."
        ],
        "442": [
            1871.3,
            1875.3,
            "What an opening for Rudi Gestad, having been set up by Jordan Ayoub."
        ],
        "443": [
            1876.3,
            1878.3,
            "Good play by Grealish initially."
        ],
        "444": [
            1878.3,
            1879.3,
            "Watch this little backflip, Tony."
        ],
        "445": [
            1879.3,
            1882.3,
            "Then Ayoub's release down this left-hand side."
        ],
        "446": [
            1882.3,
            1884.3,
            "Gets it in, he gets across John Terry."
        ],
        "447": [
            1884.3,
            1886.3,
            "Find it hard how he's hit that one over the top."
        ],
        "448": [
            1886.3,
            1888.3,
            "He's come across with the outside of his foot."
        ],
        "449": [
            1888.3,
            1889.3,
            "Ball's gone over the top."
        ],
        "450": [
            1890.3,
            1891.3,
            "Surely that's got to go low."
        ],
        "451": [
            1891.3,
            1892.3,
            "There you go."
        ],
        "452": [
            1892.3,
            1893.3,
            "Gets in front of Terry."
        ],
        "453": [
            1894.3,
            1896.3,
            "And he's managed to scoop that one over."
        ],
        "454": [
            1896.3,
            1899.3,
            "It was a difficult chance, but at least should have been on target."
        ],
        "455": [
            1902.3,
            1903.3,
            "Big chance for Vela."
        ],
        "456": [
            1905.3,
            1907.3,
            "Talking about those segments."
        ],
        "457": [
            1907.3,
            1909.3,
            "We've gone into over the 30-minute mark now."
        ],
        "458": [
            1909.3,
            1912.3,
            "Just those 15-minute segments when you're playing the big sides."
        ],
        "459": [
            1912.3,
            1915.3,
            "I think it's key that you're still in and around that game."
        ],
        "460": [
            1915.3,
            1918.3,
            "And Villa are well in it and have the best chance so far."
        ],
        "461": [
            1919.3,
            1922.3,
            "Vela without a win in seven games in the Premier League."
        ],
        "462": [
            1922.3,
            1925.3,
            "Everyone which has seen them produce just one point."
        ],
        "463": [
            1927.3,
            1928.3,
            "One on the opening day at Bournemouth."
        ],
        "464": [
            1928.3,
            1929.3,
            "A 1-0 success."
        ],
        "465": [
            1940.3,
            1941.3,
            "In by Willian."
        ],
        "466": [
            1941.3,
            1942.3,
            "John Terry!"
        ],
        "467": [
            1944.3,
            1945.3,
            "Got the first run."
        ],
        "468": [
            1948.3,
            1950.3,
            "Got in behind Richard here, Tony."
        ],
        "469": [
            1950.3,
            1951.3,
            "He's a little bit disappointed."
        ],
        "470": [
            1951.3,
            1953.3,
            "He's got too much on the flick."
        ],
        "471": [
            1953.3,
            1954.3,
            "He just wanted to help that on his way."
        ],
        "472": [
            1954.3,
            1955.3,
            "They're not easy headers."
        ],
        "473": [
            1955.3,
            1956.3,
            "Willian's curling it in."
        ],
        "474": [
            1956.3,
            1959.3,
            "He's just got to help it on his way, but he gets too much on it."
        ],
        "475": [
            1960.3,
            1964.3,
            "He's got such a good forwards instinct when he's up there attacking the ball."
        ],
        "476": [
            1964.3,
            1965.3,
            "Just a little bit disappointed."
        ],
        "477": [
            1965.3,
            1969.3,
            "He's got such a good forwards instinct when he's up there attacking the ball."
        ],
        "478": [
            1969.3,
            1971.3,
            "He's a little bit choked that he doesn't get that on the target."
        ],
        "479": [
            1977.3,
            1982.3,
            "70 years this month since John Terry made his Chelsea debut."
        ],
        "480": [
            1982.3,
            1986.3,
            "Made a League Cup tie against Aston Villa here at Stamford Bridge."
        ],
        "481": [
            1988.3,
            1990.3,
            "And Luca Biali was the man in charge."
        ],
        "482": [
            1996.3,
            1999.3,
            "Oh, that was dreadful by Guzan."
        ],
        "483": [
            2000.3,
            2001.3,
            "Willian!"
        ],
        "484": [
            2002.3,
            2004.3,
            "It's a gift for Chelsea."
        ],
        "485": [
            2005.3,
            2007.3,
            "And a gift for Diego Costa."
        ],
        "486": [
            2007.3,
            2011.3,
            "Horrible muddle involving Guzan and Lescott."
        ],
        "487": [
            2011.3,
            2013.3,
            "And Chelsea got lucky."
        ],
        "488": [
            2013.3,
            2016.3,
            "Maybe that's the lift that Jose Mourinho and his team need."
        ],
        "489": [
            2018.3,
            2022.3,
            "Well, when you're really being under pressure as a manager,"
        ],
        "490": [
            2022.3,
            2024.3,
            "you don't need this."
        ],
        "491": [
            2024.3,
            2027.3,
            "You don't need goalkeepers taking stupid risks."
        ],
        "492": [
            2027.3,
            2029.3,
            "And this is what this is from Guzan."
        ],
        "493": [
            2029.3,
            2032.3,
            "And all the time in the world, he puts Lescott under pressure."
        ],
        "494": [
            2032.3,
            2035.3,
            "Willian nicks it and he's got the presence of mind."
        ],
        "495": [
            2035.3,
            2037.3,
            "Just a square at the Costa is onside."
        ],
        "496": [
            2037.3,
            2039.3,
            "And that's a simple tapping."
        ],
        "497": [
            2039.3,
            2041.3,
            "But what on earth is Guzan doing here?"
        ],
        "498": [
            2041.3,
            2043.3,
            "Pitching it on the half-volley to Lescott."
        ],
        "499": [
            2043.3,
            2045.3,
            "Okay, control could have been better."
        ],
        "500": [
            2045.3,
            2048.3,
            "But he has dropped him right in the mire there."
        ],
        "501": [
            2049.3,
            2050.3,
            "And Willian makes him play."
        ],
        "502": [
            2050.3,
            2051.3,
            "Yeah, good closing down."
        ],
        "503": [
            2052.3,
            2054.3,
            "Good presence of mind to set up Costa."
        ],
        "504": [
            2054.3,
            2057.3,
            "But Guzan, what are you doing?"
        ],
        "505": [
            2060.3,
            2062.3,
            "Just had to stay behind the ball there, Diego Costa."
        ],
        "506": [
            2062.3,
            2064.3,
            "And he does so and he finishes."
        ],
        "507": [
            2064.3,
            2068.3,
            "And Chelsea from having a real poor and indifferent start."
        ],
        "508": [
            2068.3,
            2069.3,
            "A 1-0 head."
        ],
        "509": [
            2070.3,
            2074.3,
            "When you talk about managers, their lives are in the players' hands."
        ],
        "510": [
            2076.3,
            2079.3,
            "Well, Guzan's put his manager in it there, hasn't he?"
        ],
        "511": [
            2081.3,
            2084.3,
            "Diego Costa with his second goal of the Premier League season"
        ],
        "512": [
            2084.3,
            2086.3,
            "on his return from a three-game suspension."
        ],
        "513": [
            2087.3,
            2090.3,
            "How will that lift the mood inside Stamford Bridge?"
        ],
        "514": [
            2090.3,
            2093.3,
            "What will it do to Aston Villa's confidence?"
        ],
        "515": [
            2095.3,
            2098.3,
            "The thing as a centre-back, when you've got your back to goal,"
        ],
        "516": [
            2098.3,
            2100.3,
            "as Lescott did there, Tony,"
        ],
        "517": [
            2100.3,
            2103.3,
            "when a goalkeeper gives you like that and he's got plenty of time on the ball,"
        ],
        "518": [
            2103.3,
            2105.3,
            "you're assuming there's no-one behind you."
        ],
        "519": [
            2105.3,
            2107.3,
            "There's no-one pressurising you."
        ],
        "520": [
            2107.3,
            2111.3,
            "Admittedly, Lescott's control should have maybe been better"
        ],
        "521": [
            2111.3,
            2113.3,
            "and at least defended the ball,"
        ],
        "522": [
            2113.3,
            2117.3,
            "but he's just put his centre-half under all kinds of pressure"
        ],
        "523": [
            2117.3,
            2120.3,
            "with a forward closing him down at top speed."
        ],
        "524": [
            2121.3,
            2123.3,
            "And that vital mistake has been made."
        ],
        "525": [
            2123.3,
            2124.3,
            "And there was no need to do it."
        ],
        "526": [
            2124.3,
            2125.3,
            "It's not the first time."
        ],
        "527": [
            2125.3,
            2127.3,
            "It's not the first time it's happened to him this season either, Tony."
        ],
        "528": [
            2127.3,
            2129.3,
            "He's made some poor mistakes like that."
        ],
        "529": [
            2129.3,
            2131.3,
            "Not learning from them."
        ],
        "530": [
            2132.3,
            2133.3,
            "No need to do it, you're right."
        ],
        "531": [
            2134.3,
            2136.3,
            "It was significant, even in the early stages,"
        ],
        "532": [
            2136.3,
            2139.3,
            "whenever the ball was heading in the direction of Brad Guzan,"
        ],
        "533": [
            2139.3,
            2141.3,
            "Chelsea were trying to put him under pressure."
        ],
        "534": [
            2141.3,
            2144.3,
            "It didn't matter if it was Pedro or Loftus-Cheek or Costa."
        ],
        "535": [
            2148.3,
            2152.3,
            "And now Chelsea have been rewarded when Guzan was under no pressure."
        ],
        "536": [
            2154.3,
            2157.3,
            "Should have been a straightforward clearance by the Aston Villa goalkeeper."
        ],
        "537": [
            2163.3,
            2166.3,
            "Villa's good work has gone to waste."
        ],
        "538": [
            2179.3,
            2182.3,
            "Getting his ankles clipped by Pedro."
        ],
        "539": [
            2188.3,
            2190.3,
            "I'm all for these keepers trying to play the balls out the back,"
        ],
        "540": [
            2190.3,
            2192.3,
            "but they do get carried away now."
        ],
        "541": [
            2192.3,
            2196.3,
            "They really get carried away and end up as the best form of attack sometimes."
        ],
        "542": [
            2196.3,
            2198.3,
            "The ball goes back to the keeper, let him have it."
        ],
        "543": [
            2198.3,
            2202.3,
            "And you just pressurise the players in that back four who's going to give it to you."
        ],
        "544": [
            2222.3,
            2225.3,
            "Pedro, getting away from Hutton, but not Richards."
        ],
        "545": [
            2226.3,
            2228.3,
            "Chelsea get the free kick."
        ],
        "546": [
            2235.3,
            2238.3,
            "The actions of Richards and also a moment or two ago,"
        ],
        "547": [
            2238.3,
            2242.3,
            "Jolion Lescott showing Villa's frustration at the moment."
        ],
        "548": [
            2243.3,
            2247.3,
            "Well Richards just ran across the path of Pedro there and just blocked his path."
        ],
        "549": [
            2247.3,
            2249.3,
            "He didn't get a yellow card at that in Sony,"
        ],
        "550": [
            2250.3,
            2253.3,
            "but the keeper's feeling a little bit of pressure now."
        ],
        "551": [
            2253.3,
            2255.3,
            "We all know that's his mistake."
        ],
        "552": [
            2257.3,
            2260.3,
            "It's like the things that happen to you when you're down in and around the bottom,"
        ],
        "553": [
            2260.3,
            2262.3,
            "but they can't happen to you."
        ],
        "554": [
            2266.3,
            2270.3,
            "Wilkins, the former Chelsea favourite, having a quick word with Jose Mourinho."
        ],
        "555": [
            2276.3,
            2278.3,
            "What can Willian produce here?"
        ],
        "556": [
            2279.3,
            2280.3,
            "It's a goal!"
        ],
        "557": [
            2287.3,
            2289.3,
            "A bit optimistic going for a goal from here."
        ],
        "558": [
            2289.3,
            2291.3,
            "This is straight down the throat of Guzan."
        ],
        "559": [
            2309.3,
            2311.3,
            "Ramirez with the interception."
        ],
        "560": [
            2311.3,
            2313.3,
            "Stunned challenge by Richards."
        ],
        "561": [
            2313.3,
            2317.3,
            "Now, Grielich has been brought down by Ramirez."
        ],
        "562": [
            2318.3,
            2321.3,
            "I think Grielich is pointing out how many times can Ramirez foul me."
        ],
        "563": [
            2321.3,
            2324.3,
            "He keeps getting the wrong side of him and he keeps clipping him, bringing him down."
        ],
        "564": [
            2324.3,
            2327.3,
            "Costa's moaning at the other end, but that was a great challenge from Richards,"
        ],
        "565": [
            2327.3,
            2329.3,
            "who's had a real good start to the game."
        ],
        "566": [
            2340.3,
            2342.3,
            "Gestede with the header on."
        ],
        "567": [
            2342.3,
            2343.3,
            "Pell."
        ],
        "568": [
            2343.3,
            2344.3,
            "Now Grielich."
        ],
        "569": [
            2344.3,
            2345.3,
            "Westwood!"
        ],
        "570": [
            2348.3,
            2351.3,
            "Clip it up to Gestede and get in and around him."
        ],
        "571": [
            2352.3,
            2353.3,
            "Grielich again does well."
        ],
        "572": [
            2353.3,
            2355.3,
            "Look, he's first to the knockdown."
        ],
        "573": [
            2355.3,
            2356.3,
            "Holds it up well."
        ],
        "574": [
            2356.3,
            2359.3,
            "A little bit of composure, presence of mind, locks it off to Westwood."
        ],
        "575": [
            2359.3,
            2362.3,
            "Deflection takes a little bit of pace off it for Begovic."
        ],
        "576": [
            2363.3,
            2364.3,
            "Richardson."
        ],
        "577": [
            2367.3,
            2368.3,
            "Hayek."
        ],
        "578": [
            2392.3,
            2393.3,
            "Grielich."
        ],
        "579": [
            2395.3,
            2396.3,
            "Pell."
        ],
        "580": [
            2396.3,
            2397.3,
            "Backwards Grielich."
        ],
        "581": [
            2400.3,
            2401.3,
            "Well played again."
        ],
        "582": [
            2401.3,
            2403.3,
            "Great signs from Grielich."
        ],
        "583": [
            2403.3,
            2405.3,
            "This all goes well for England, Tony."
        ],
        "584": [
            2406.3,
            2408.3,
            "This kid's got ability, one-on-ones."
        ],
        "585": [
            2408.3,
            2410.3,
            "He's lost Fabregas a couple of times here."
        ],
        "586": [
            2410.3,
            2411.3,
            "Look, give and go on him."
        ],
        "587": [
            2411.3,
            2412.3,
            "Fabregas doesn't follow."
        ],
        "588": [
            2412.3,
            2415.3,
            "Then he's confronted by Ramirez and Asperler-Koethe."
        ],
        "589": [
            2415.3,
            2417.3,
            "Still gets to their ball line."
        ],
        "590": [
            2417.3,
            2420.3,
            "Doesn't quite cut it back enough, but had a good first half."
        ],
        "591": [
            2423.3,
            2428.3,
            "Can't get play for England because FIFA have to ratify his switch,"
        ],
        "592": [
            2428.3,
            2431.3,
            "having featured for the Republic of Ireland under-21s."
        ],
        "593": [
            2431.3,
            2435.3,
            "He did play for England at junior level, under-16s,"
        ],
        "594": [
            2435.3,
            2439.3,
            "but then decided to side with the Republic of Ireland."
        ],
        "595": [
            2439.3,
            2443.3,
            "But he is a Brummie, he's a big Aston Villa fan, boyhood fan."
        ],
        "596": [
            2443.3,
            2445.3,
            "Now he says he wants to commit to England."
        ],
        "597": [
            2452.3,
            2453.3,
            "Diego Costa."
        ],
        "598": [
            2454.3,
            2455.3,
            "Asperler-Koethe."
        ],
        "599": [
            2457.3,
            2458.3,
            "Pedro."
        ],
        "600": [
            2459.3,
            2460.3,
            "Now Willian."
        ],
        "601": [
            2465.3,
            2466.3,
            "Well done by Fabregas."
        ],
        "602": [
            2468.3,
            2469.3,
            "Fabregas again."
        ],
        "603": [
            2475.3,
            2478.3,
            "Fabregas, one of those who really hasn't seen the light of day."
        ],
        "604": [
            2479.3,
            2484.3,
            "Fabregas, one of those who really hasn't sparkled so far this season for Chelsea."
        ],
        "605": [
            2487.3,
            2491.3,
            "No, one who hasn't really fulfilled his potential this season."
        ],
        "606": [
            2491.3,
            2495.3,
            "Certainly he's a quality player, Fabregas, but had a slow start to this term."
        ],
        "607": [
            2508.3,
            2509.3,
            "Fabregas."
        ],
        "608": [
            2516.3,
            2518.3,
            "Well, the keeper's not been nervy, isn't he?"
        ],
        "609": [
            2519.3,
            2523.3,
            "At that time, Richardson just can't sort his feet out, the keeper."
        ],
        "610": [
            2523.3,
            2526.3,
            "He's left-footed and sometimes they tend to be putting it back on his right foot."
        ],
        "611": [
            2526.3,
            2528.3,
            "That doesn't help him, admittedly."
        ],
        "612": [
            2531.3,
            2532.3,
            "Fabregas."
        ],
        "613": [
            2533.3,
            2534.3,
            "Asperler-Koethe."
        ],
        "614": [
            2535.3,
            2536.3,
            "Villa again, stretched."
        ],
        "615": [
            2539.3,
            2542.3,
            "He's a bad foul. I think Fabregas is late there, Tony."
        ],
        "616": [
            2543.3,
            2544.3,
            "I think he may get away with it."
        ],
        "617": [
            2545.3,
            2546.3,
            "But he's late."
        ],
        "618": [
            2548.3,
            2550.3,
            "Garner's overstretching into the challenge."
        ],
        "619": [
            2550.3,
            2551.3,
            "Done him a favour, really."
        ],
        "620": [
            2551.3,
            2552.3,
            "Didn't roll about in agony there."
        ],
        "621": [
            2552.3,
            2554.3,
            "Gets the challenge and look, he's late."
        ],
        "622": [
            2554.3,
            2556.3,
            "Normally that's warranted in a yellow card."
        ],
        "623": [
            2561.3,
            2562.3,
            "Oh, here we go again."
        ],
        "624": [
            2562.3,
            2563.3,
            "Villa again."
        ],
        "625": [
            2564.3,
            2565.3,
            "Garner's over-stretched."
        ],
        "626": [
            2566.3,
            2567.3,
            "Oh, here we go again."
        ],
        "627": [
            2568.3,
            2569.3,
            "Wayward again by Richardson."
        ],
        "628": [
            2570.3,
            2571.3,
            "It's Diego Costa."
        ],
        "629": [
            2572.3,
            2573.3,
            "Costa goes down."
        ],
        "630": [
            2573.3,
            2574.3,
            "Chelsea look for a penalty."
        ],
        "631": [
            2575.3,
            2576.3,
            "And it's a goal kick."
        ],
        "632": [
            2578.3,
            2580.3,
            "They thought the referee was pointing, didn't they?"
        ],
        "633": [
            2580.3,
            2582.3,
            "But again, Villa causing themselves problems."
        ],
        "634": [
            2582.3,
            2583.3,
            "Wasn't a keeper this time."
        ],
        "635": [
            2583.3,
            2585.3,
            "Richardson dropped Lescott's shot."
        ],
        "636": [
            2585.3,
            2586.3,
            "Costa intervened."
        ],
        "637": [
            2587.3,
            2588.3,
            "I think the referee's got it right."
        ],
        "638": [
            2589.3,
            2590.3,
            "Look, there's Richardson there."
        ],
        "639": [
            2590.3,
            2591.3,
            "Is there a collision?"
        ],
        "640": [
            2592.3,
            2593.3,
            "No, not for me."
        ],
        "641": [
            2593.3,
            2595.3,
            "He dragged his leg slightly there, Costa."
        ],
        "642": [
            2595.3,
            2596.3,
            "But there was no collision."
        ],
        "643": [
            2599.3,
            2601.3,
            "Just wonder what Giorgio Mourinho will make of that one."
        ],
        "644": [
            2610.3,
            2611.3,
            "Said in the past that"
        ],
        "645": [
            2612.3,
            2613.3,
            "referees have"
        ],
        "646": [
            2614.3,
            2617.3,
            "turned a blind eye to Chelsea's penalty appeals."
        ],
        "647": [
            2623.3,
            2624.3,
            "Hill."
        ],
        "648": [
            2630.3,
            2632.3,
            "Painful one for Carlos Hill."
        ],
        "649": [
            2637.3,
            2639.3,
            "Accumulation of fouls, isn't it, by Ramirez."
        ],
        "650": [
            2639.3,
            2640.3,
            "Again, diving in."
        ],
        "651": [
            2641.3,
            2642.3,
            "Hits a little bit on that one."
        ],
        "652": [
            2643.3,
            2644.3,
            "I see a referee."
        ],
        "653": [
            2645.3,
            2646.3,
            "Oh, he's got it."
        ],
        "654": [
            2646.3,
            2647.3,
            "He's got it."
        ],
        "655": [
            2648.3,
            2649.3,
            "He's got it."
        ],
        "656": [
            2650.3,
            2651.3,
            "He's got it."
        ],
        "657": [
            2651.3,
            2652.3,
            "He's got it."
        ],
        "658": [
            2653.3,
            2654.3,
            "I don't know which part of the body"
        ],
        "659": [
            2656.3,
            2657.3,
            "Hill was holding there."
        ],
        "660": [
            2658.3,
            2659.3,
            "I don't think Tim Sherwood's impressed."
        ],
        "661": [
            2659.3,
            2660.3,
            "He wants him up."
        ],
        "662": [
            2663.3,
            2664.3,
            "In a bit braver, maybe."
        ],
        "663": [
            2678.3,
            2679.3,
            "Gestep."
        ],
        "664": [
            2681.3,
            2682.3,
            "Richardson."
        ],
        "665": [
            2684.3,
            2685.3,
            "William."
        ],
        "666": [
            2693.3,
            2696.3,
            "They've managed just eight goals in their eight games so far."
        ],
        "667": [
            2697.3,
            2699.3,
            "Before today, only 25 efforts on target."
        ]
    }
}