{
    "segments": {
        "0": [
            0.0,
            4.64,
            "1 on the scoreboard, the second half begins. Atlético de Madrid touches the ball behind and"
        ],
        "1": [
            4.64,
            9.76,
            "The charge is on. There he goes with the ball to look for a direct ball from Gavín, looking for the front,"
        ],
        "2": [
            9.76,
            14.52,
            "Nacho's header saves Atlético's action. Pay attention now to the start again"
        ],
        "3": [
            14.52,
            19.72,
            "Isco who takes the ball. Godín's anticipation of Cristiano, Real Madrid comes out with a lot"
        ],
        "4": [
            19.72,
            25.080000000000002,
            "People. It's Luka Modric's turn, give the ball to Kovacic, play for Marcelo, Marcelo short,"
        ],
        "5": [
            25.08,
            30.72,
            "Let Marcelo pass, Cristiano comes, touches Gareth Bale. The ball goes back to Kovacic with Luka"
        ],
        "6": [
            30.72,
            35.839999999999996,
            "Modric. Modric back on Nacho's position. The Real Madrid that wants to come out dominating with a"
        ],
        "7": [
            35.839999999999996,
            41.72,
            "Long possession at the beginning of the second half. He touches the ball for Carvajal, Carvajal slips"
        ],
        "8": [
            41.72,
            45.64,
            "Luka Fajkert, Carvajal appears, he hits Modric with a header, Luka Fajkert comes again, he tries"
        ],
        "9": [
            45.64,
            52.239999999999995,
            "Leaving, he's going to win the game. Filipe Luis with the ball to Godín. Back the ball to Black,"
        ],
        "10": [
            52.4,
            57.2,
            "This one is not complicated, it hits long, deep through the center towards Antoine Griezmann's head,"
        ],
        "11": [
            57.2,
            62.72,
            "Baran receives with his chest, Baran who takes the ball towards the wing, Carvajal's ball on it"
        ],
        "12": [
            62.72,
            68.2,
            "The sideline doesn't quite come out and Atlético has it in play to play with Godín. Godín"
        ],
        "13": [
            68.2,
            75.96000000000001,
            "For Savic, Koke asks for it, Savic doesn't see it, Godín has it. Godín for Filipe Luis, clearly"
        ],
        "14": [
            76.08,
            81.52,
            "Koke came out because of his gesture, wanting the ball more. And what he did in the first half was missing,"
        ],
        "15": [
            81.52,
            85.83999999999999,
            "Julio a... Without a doubt, without a doubt, he asked for it, what happened is that in the end he had to go down and receive it"
        ],
        "16": [
            85.83999999999999,
            89.72,
            "Much further back and there was no time to get into position, I asked for it well before and in space. There it is"
        ],
        "17": [
            89.72,
            93.52,
            "Atletico touching the ball again with Filipe Luis, who collides with Lucas Vázquez,"
        ],
        "18": [
            93.52,
            97.67999999999999,
            "Throw-in, he's going to take the ball to Atlético, play quickly for Koke, Koke returns it"
        ],
        "19": [
            97.67999999999999,
            102.19999999999999,
            "to order in the delivery, quick for Gabi, Gabi returns it to Koke, Koke in the band, plays the"
        ],
        "20": [
            102.2,
            107.4,
            "ball, Carrasco trying to get away from Carvajal, throw-in, Cholo Simeone likes what he sees,"
        ],
        "21": [
            107.4,
            111.60000000000001,
            "He asks for the support of the public and the public receives from the stands, touching the ball short,"
        ],
        "22": [
            111.60000000000001,
            117.76,
            "Gabi received from Koke and opens it to the wing, on the right side Juanfran attacks, Juanfran again"
        ],
        "23": [
            117.76,
            123.24000000000001,
            "With the captain, Gabi on the inside, Saúl comes and takes it, he controls it to play it quickly on"
        ],
        "24": [
            123.24000000000001,
            127.16,
            "Koke, Filipe Luis appears, Filipe Luis has the support of Carrasco, he is left a little short,"
        ],
        "25": [
            127.16,
            131.4,
            "Carrasco has to pull in, looking for the shot, giving the ball to the wing,"
        ],
        "26": [
            131.4,
            141.12,
            "Koke comes, Filipe Luis receives, long play, goes to the corner, good possession by Atlético de Madrid."
        ],
        "27": [
            141.12,
            145.20000000000002,
            "Yes, in which Koke has intervened several times in the game and that is the key to the possible"
        ],
        "28": [
            145.20000000000002,
            150.64000000000001,
            "Atlético region. Atlético is going to take a corner, which prepares a set piece, the whole"
        ],
        "29": [
            150.64000000000001,
            156.04000000000002,
            "Cholo, closed ball, far post, goes to Lut, for the Costa Rican to take the ball,"
        ],
        "30": [
            156.04000000000002,
            160.4,
            "Keidlor, Nava took the ball, pay attention when leaving, Isco lost the ball, pay attention"
        ],
        "31": [
            160.4,
            164.88,
            "It is dangerous for Real Madrid, the ball goes to the far post, it goes to Filipe Luis, the ball did not reach Griezmann,"
        ],
        "32": [
            164.88,
            172.68,
            "Real Madrid took it out again, there it is, another mistake, Carrasco hits him, amazing, wonderful."
        ],
        "33": [
            172.68,
            179.04000000000002,
            "Belgian, above the left block of Keidlor's goal, Nava, what quality, Michael."
        ],
        "34": [
            179.04000000000002,
            186.56,
            "Well, if Isco is the footballer with the best tone today for Real Madrid, then of course the Belgian Carrasco"
        ],
        "35": [
            186.56,
            192.24,
            "For F.Madrid, he is a very special footballer, a very special footballer."
        ],
        "36": [
            192.24,
            195.28,
            "Once again the support of Vicente Calderón's public responds."
        ],
        "37": [
            196.36,
            204.08,
            "By the way, Keidlor, Nava, what a massage he does, Isco gets into trouble and the play ends as it does."
        ],
        "38": [
            204.08,
            209.32,
            "Marcelo touches the ball, Garepel, who cannot save it on the line, takes the ball to Atlético,"
        ],
        "39": [
            209.32,
            214.4,
            "But Kovacic receives and manages to cut, again Kovacic takes the ball to touch it on"
        ],
        "40": [
            214.44,
            218.6,
            "The center, Modric, Modric on the wing for Marcelo, Marcelo quickly up, cut the ball to Atlético,"
        ],
        "41": [
            218.6,
            225.76,
            "Savic, play back, Oblak comes, Oblak hits in the center, Oblak with a header, attention to the delivery man"
        ],
        "42": [
            225.76,
            230.8,
            "Aims until Modric delivers the ball to Antoine Griezmann who was offside,"
        ],
        "43": [
            230.8,
            236.72,
            "But when he received from Modric he wouldn't have been. The ball for Diego Godin goes over the halfway line"
        ],
        "44": [
            236.72,
            242.32,
            "Diego Godin, like so many times at Atlético when his team needs him, with the ball Felipe Luís"
        ],
        "45": [
            242.32,
            247.12,
            "He goes to the diagonal zone, he tries to get away from Isco, Felipe Luís continues, Kovacic passes him by, he cuts the ball"
        ],
        "46": [
            247.12,
            252.28,
            "But it reaches Gaby, Gaby opens the band, Carrasco has ground to start, here goes Carrasco who"
        ],
        "47": [
            252.28,
            256.6,
            "He faces two men, he leaves Isco first, Real Madrid closes him well, the ball is behind him"
        ],
        "48": [
            256.6,
            262.71999999999997,
            "Koke, Koke, what a ball inside, the ball for Griezmann, Griezmann, there is no shot, no one reaches the second pole,"
        ],
        "49": [
            262.71999999999997,
            268.2,
            "Atlético's best, Koke. Well, Koke already appeared in the game and the start of the second half"
        ],
        "50": [
            268.2,
            273.03999999999996,
            "For Atlético it is quite hopeful at least. A little calm, yes,"
        ],
        "51": [
            273.03999999999996,
            277.92,
            "Cinedicity would overwhelm the gentlemen on the bench, quite the opposite, Cholo Simeone who wants to take advantage of these minutes"
        ],
        "52": [
            277.92,
            285.88,
            "The cauldron is once again a cauldron. I don't think Real Madrid needs calm, that's their problem, they came out very calm."
        ],
        "53": [
            285.88,
            292.88,
            "Real Madrid took the ball, they tried it over the border, Atlético put pressure on Real Madrid, they recovered the ball again"
        ],
        "54": [
            292.88,
            300.32,
            "Felipe Luis tries to get on the sideline, Felipe Luis crashes, he continues moving, blocked by three players from the cinema team."
        ],
        "55": [
            300.32,
            310.12,
            "Foul, the referee too. Lucas Vázquez made it, ball for Atlético de Madrid. And he did it unnecessarily."
        ],
        "56": [
            311.12,
            317.12,
            "The flight of Felipe Luis was going nowhere and he had enough to hold the ball in his possession."
        ],
        "57": [
            317.12,
            330.12,
            "A serve for Atlético and it is dangerous through Keylor Navas' goal. There goes the blow, closed directly. Keylor Navas does not get nervous in the least."
        ],
        "58": [
            330.12,
            334.12,
            "He applies himself and manages to control the ball without any major problems, Koke's shot comes out."
        ],
        "59": [
            335.12,
            342.12,
            "Keylor took the ball, he spurred the ball, he had to save it, the ball went to Marcelo."
        ],
        "60": [
            342.12,
            354.12,
            "There it goes to Modric, they have fired the shot, maybe Griezmann rushed after having stolen the ball from Lucas Modric in the ambush with Fernando Torres."
        ],
        "61": [
            355.12,
            364.12,
            "There we see the ambush and the opportunity to surprise Keylor Navas against Anzuelo Griezmann."
        ],
        "62": [
            364.12,
            368.12,
            "Madrid has problems at the beginning of the second half, the ball doesn't last at all."
        ],
        "63": [
            368.12,
            375.12,
            "There he goes with the long ball, Oblak jumps with his head, touches the ball, Nacho is loose, Carvajal appears, controls it long, Atlético takes it."
        ],
        "64": [
            376.12,
            383.12,
            "It comes straight, Carrasco makes a mistake, but he manages to invent his mistake, Leiteco doesn't get complicated and takes the ball up."
        ],
        "65": [
            383.12,
            387.12,
            "The school says that there is no fault there, committed against a Saúl who claimed it."
        ],
        "66": [
            392.12,
            395.12,
            "Ball for Real Madrid, goal kick."
        ],
        "67": [
            395.12,
            409.12,
            "Griezmann's shot brings them closer to Atlético de Madrid's goal in the second half."
        ],
        "68": [
            409.12,
            414.12,
            "Because the one that was clear here, Griezmann after Koke's pass, didn't find it, shot on goal."
        ],
        "69": [
            414.12,
            428.12,
            "Ball for Real Madrid, the ball arrives, Kovacic, delivers the ball short, the ball back, Nacho Varane."
        ],
        "70": [
            428.12,
            438.12,
            "Rafael Varane takes the ball, Felipe Luis arrives with a header, it seems to take Lucas Vázquez who fights there with two Atlético players and foul."
        ],
        "71": [
            439.12,
            446.12,
            "A foul committed against Cholo Simeone's team has already taken Real Madrid out."
        ],
        "72": [
            446.12,
            452.12,
            "Isco has it in the central circle, he opens the ball for Marcelo, Marcelo goes to look for Gareth Bale's run with the outside."
        ],
        "73": [
            452.12,
            456.12,
            "Gareth Bale arrives against Juanfran, Cristiano's landing, Odin's header."
        ],
        "74": [
            456.12,
            462.12,
            "The ball is going to pass to Madrid with the rejection and they look for the shot, Cristiano Ronaldo is offside."
        ],
        "75": [
            463.12,
            475.12,
            "After Isco's shot, he was ahead, he ordered the goalkeeper to repeat the shot, because the ball was in motion."
        ],
        "76": [
            477.12,
            487.12,
            "Everything was offside not very well, he thought it was because the attitude is almost cavalier when it comes to hitting the ball, but it gives the impression that no, he was enabled."
        ],
        "77": [
            488.12,
            492.12,
            "Ball for Atlético, Felipe Luis's ball with Griezmann's ball."
        ],
        "78": [
            492.12,
            501.12,
            "Griezmann and Koke have grown at the beginning of the second half for Atlético, Iban Griezmann at the front of the area, shot, closes the defense well."
        ],
        "79": [
            501.12,
            511.12,
            "Once again Nacho manages to block a shot from Antoine Griezmann, but as I said, both the prince of Atlético de Madrid and Koke seem to have joined the party in Vila Blanca."
        ],
        "80": [
            511.12,
            515.12,
            "They are playing much more from the bottom, combining more and it could probably begin to be Javier's moment."
        ],
        "81": [
            516.12,
            523.12,
            "With the ball, Saúl, Saúl opening towards the wing, looking for the ball with Juanfra space."
        ],
        "82": [
            523.12,
            534.12,
            "Pein closes to arrive, ball behind, Gabi's ball to Koke, Felipe Luis offers himself, the Brazilian Hispanic receives, Carrasco opens, Carrasco who wants to start."
        ],
        "83": [
            535.12,
            543.12,
            "Here comes the help, Griezmann appears in front of Lucas Vázquez, Griezmann plays it to Gabi, he goes to look for the shot, it took him a while to arm his right leg, Kovács arrived with the Juanfra ball."
        ],
        "84": [
            543.12,
            553.12,
            "Once facing Gareth Pein, Juanfra feints, he touches it from the inside, Griezmann comes, Griezmann against Modric, he turns around, he comes facing him, he puts the ball in the center."
        ],
        "85": [
            553.12,
            563.12,
            "He has that ball with the slowness about to rise, if Cristiano arrives, Koke saved it, Atlético returns on the right wing, Juanfra faces, looks for the delivery, it goes head-first to Varane."
        ],
        "86": [
            563.12,
            577.12,
            "At the front of the area, Lucas Vázquez fights, Felipe Luis, arrives loose, feints with a shot, Carrasco fails to put a shot there, header to Koke, Felipe Luis gaining the baseline, stops, shoots the magic, returns for Koke, peak of the area."
        ],
        "87": [
            577.12,
            581.12,
            "There goes Carrasco, if he leaves, he puts it in, a corner kick."
        ],
        "88": [
            581.12,
            588.12,
            "It's time for the last time, it's time, football is a matter of time, it's a better time and now it's time for the last time."
        ],
        "89": [
            589.12,
            599.12,
            "54 minutes, on the way to the 10th minute of the second half, Atlético attacks, searching for a corner, Atlético misses it, it's not a shot, Madrid-Barán saves it, Atlético continues to keep it, they have it in their possession Koke."
        ],
        "90": [
            599.12,
            605.12,
            "Koke puts it back in, Real Madrid takes it out again through Rafael Varane."
        ],
        "91": [
            605.12,
            617.12,
            "On the edge of the area, the red-and-white team tries again but makes no progress, steals the ball again at the start, Atlético is pitied, Modric's referee is missing due to the red-and-white protest."
        ],
        "92": [
            618.12,
            629.12,
            "But there it is, Cholo Simeone also breathes the white team, Nacho takes his time after these minutes of siege and total and absolute overwhelm of Atlético de Madrid, Cholo Simeone got very angry."
        ],
        "93": [
            629.12,
            631.12,
            "But the burden of Atlético is like that..."
        ],
        "94": [
            631.12,
            634.12,
            "Cholo got angry, forgive Julio because he anticipates goals."
        ],
        "95": [
            634.12,
            638.12,
            "Yes, yes, yes, and it is also an important foul."
        ],
        "96": [
            638.12,
            640.12,
            "And it was a very dangerous play."
        ],
        "97": [
            640.12,
            644.12,
            "It was faced, the last goal was faced at that moment."
        ],
        "98": [
            644.12,
            652.12,
            "The pressure that Atlético is doing, which is like that, is surpassing Madrid, it is not being done by pushing or force, it is playing by moving the ball judiciously, by relying on each other."
        ],
        "99": [
            652.12,
            657.12,
            "It seems that Griezmann, Coque, are putting Atlético back with football."
        ],
        "100": [
            657.12,
            659.12,
            "How is this in football? How is this?"
        ],
        "101": [
            659.12,
            664.12,
            "Evidently in the first half, Atlético de Madrid missed Coque and Griezmann."
        ],
        "102": [
            664.12,
            667.12,
            "And it wouldn't be because Coque and Griezmann didn't want to participate."
        ],
        "103": [
            667.12,
            674.12,
            "The second half appears and Griezmann and Coque appear and the game radically changes the fan."
        ],
        "104": [
            674.12,
            679.12,
            "That's why I say that now may be the time for players like Gameiro, Javin Correa, maybe Haitan."
        ],
        "105": [
            679.12,
            684.12,
            "Players who, if Atlético dominates and plays very close to Atlético de Madrid, can offer many things."
        ],
        "106": [
            684.12,
            685.12,
            "There are stagnating them."
        ],
        "107": [
            685.12,
            686.12,
            " Yes Yes."
        ],
        "108": [
            686.12,
            691.12,
            "Atlético de Madrid is playing the ball there, with Felipe Luis playing the ball inside."
        ],
        "109": [
            692.12,
            696.12,
            "Everything that has not participated in the first half is participating in this second half."
        ],
        "110": [
            696.12,
            698.12,
            "Bad delivery now, which leaves problems for Coque."
        ],
        "111": [
            698.12,
            701.12,
            "Attention to the counterattack, Real Madrid is deadly with Modric in the center."
        ],
        "112": [
            701.12,
            704.12,
            "Modric has it, he goes to the ground and Sávez takes the ball."
        ],
        "113": [
            704.12,
            709.12,
            "Avoid Atlético de Madrid's first wave with the ball on the front, opening the ball for Galet Bale."
        ],
        "114": [
            709.12,
            711.12,
            "Christian as a striker, receives Isco on the line."
        ],
        "115": [
            711.12,
            713.12,
            "He's going to put it on, it's going to Cristiano."
        ],
        "116": [
            713.12,
            715.12,
            "The auction doesn't come, Carvajal has it."
        ],
        "117": [
            715.12,
            719.12,
            "Carvajal's shot, Diego Godín takes it."
        ],
        "118": [
            720.12,
            724.12,
            "The whiplash of Real Madrid after the failure in Atlético's delivery."
        ],
        "119": [
            725.12,
            726.12,
            "Get rid of him."
        ],
        "120": [
            732.12,
            734.12,
            "Carvajal claiming something more than the foul."
        ],
        "121": [
            734.12,
            737.12,
            "The referee who sees that absolutely nothing has happened."
        ],
        "122": [
            737.12,
            739.12,
            "Get a little bit of Preo Carvajal out there."
        ],
        "123": [
            740.12,
            744.12,
            "Ramos was removed from the bench to talk to the fourth referee who was giving the rant."
        ],
        "124": [
            744.12,
            749.12,
            "I don't know if it was Cinedin Zidane or any of the players on the Real Madrid bench."
        ],
        "125": [
            751.12,
            753.12,
            "In the absence of the referee, obviously there was."
        ],
        "126": [
            754.12,
            756.12,
            "And Real Madrid is going to put it into play."
        ],
        "127": [
            756.12,
            758.12,
            "Cholo is going to run."
        ],
        "128": [
            758.12,
            761.12,
            "It is clear that it is time for a footballer like that, perhaps because of Torres."
        ],
        "129": [
            761.12,
            763.12,
            "Above all, he doesn't want to waste the moment."
        ],
        "130": [
            763.12,
            767.12,
            "You still want to put a little speed there to see if it crucifies the moment."
        ],
        "131": [
            767.12,
            769.12,
            "At the moment Atlético de Madrid cannot achieve it."
        ],
        "132": [
            769.12,
            772.12,
            "Madrid puts it at the front post, Bale's shot goes up."
        ],
        "133": [
            774.12,
            776.12,
            "Take out the goal!"
        ],
        "134": [
            777.12,
            781.12,
            "Obviously as a consequence of all this, Isco only scored a couple of times in the second half."
        ],
        "135": [
            781.12,
            784.12,
            "Nothing to do with the first one, because of course, their team doesn't have the courage."
        ],
        "136": [
            786.12,
            788.12,
            "The bad guy takes center stage."
        ],
        "137": [
            789.12,
            791.12,
            "And in this second half Atlético de Madrid started well."
        ],
        "138": [
            792.12,
            794.12,
            "Playing long Black header to Kovacic."
        ],
        "139": [
            794.12,
            796.12,
            "The ball however smiles, the red and white."
        ],
        "140": [
            796.12,
            798.12,
            "It goes to Cholo Simeone's team."
        ],
        "141": [
            799.12,
            800.12,
            "It comes with the Carrasco ball."
        ],
        "142": [
            800.12,
            801.12,
            "He doubles it."
        ],
        "143": [
            802.12,
            804.12,
            "Felipe Nuiz receives Koke."
        ],
        "144": [
            805.12,
            807.12,
            "Koke delivers the ball back to Godín."
        ],
        "145": [
            807.12,
            809.12,
            "Godín with space to play."
        ],
        "146": [
            809.12,
            811.12,
            "Koke asks for them all, he is constantly asking for them."
        ],
        "147": [
            812.12,
            814.12,
            "It's clearly a whitewashing exercise from Eberlond."
        ],
        "148": [
            814.12,
            816.12,
            "El Cholo Simeone with Koke at half-time."
        ],
        "149": [
            816.12,
            819.12,
            "Because he asks for his own and those that are not his too."
        ],
        "150": [
            819.12,
            820.12,
            "There's Koke."
        ],
        "151": [
            821.12,
            822.12,
            "Leave Koke for Felipe Nuiz."
        ],
        "152": [
            823.12,
            824.12,
            "Felipe Nuiz throwing it diagonally down the center."
        ],
        "153": [
            824.12,
            825.12,
            "Saúl stands out, he hasn't seen him."
        ],
        "154": [
            826.12,
            827.12,
            "Felipe Nuiz is slow to deliver."
        ],
        "155": [
            827.12,
            829.12,
            "He finally hands it over to Carrasco."
        ],
        "156": [
            829.12,
            831.12,
            "Carrasco faces Lucas Vázquez."
        ],
        "157": [
            832.12,
            833.12,
            "At the peak of the Koke area again."
        ],
        "158": [
            833.12,
            836.12,
            "Looking for an interior passage that Fernando Torres cannot reach."
        ],
        "159": [
            836.12,
            837.12,
            " Kick goal."
        ],
        "160": [
            838.12,
            841.12,
            "And I don't know if he's going to make a double change because Cholo Simeone was talking to Ángel Correa."
        ],
        "161": [
            841.12,
            842.12,
            "The Argentine who will enter shortly."
        ],
        "162": [
            842.12,
            845.12,
            "And they have also called Kevin Gameiro who is already putting on his shirt to enter."
        ],
        "163": [
            845.12,
            847.12,
            "It obviously looks great in one blow at a time."
        ],
        "164": [
            847.12,
            848.12,
            "You see it's time."
        ],
        "165": [
            848.12,
            850.12,
            "Evidently Torres is going to be one of them."
        ],
        "166": [
            851.12,
            852.12,
            "And then the other..."
        ],
        "167": [
            853.12,
            854.12,
            "Saúl, the truth is that he is not very focused."
        ],
        "168": [
            854.12,
            855.12,
            " Yes, exactly."
        ],
        "169": [
            856.12,
            857.12,
            "It seems logical, Maike, right?"
        ],
        "170": [
            857.12,
            858.12,
            " Yeah."
        ],
        "171": [
            858.12,
            859.12,
            "He's going to take out Iler."
        ],
        "172": [
            860.12,
            862.12,
            "Goal shot here."
        ],
        "173": [
            862.12,
            863.12,
            "The nalas."
        ],
        "174": [
            865.12,
            867.12,
            "That pushes the fans to do it quickly."
        ],
        "175": [
            867.12,
            869.12,
            "It hit Gaby upside down."
        ],
        "176": [
            869.12,
            870.12,
            "Koke arrives."
        ],
        "177": [
            871.12,
            872.12,
            "He gave the ball to the side."
        ],
        "178": [
            872.12,
            873.12,
            "He gives the ball back to Juanfra."
        ],
        "179": [
            874.12,
            876.12,
            "Koke returns for Juanfra that they have already won for Real Madrid."
        ],
        "180": [
            877.12,
            879.12,
            "Looking for an interior."
        ],
        "181": [
            880.12,
            881.12,
            "From the inside out."
        ],
        "182": [
            881.12,
            882.12,
            "Fernando Torres threw her out."
        ],
        "183": [
            882.12,
            883.12,
            " Nacho."
        ],
        "184": [
            883.12,
            886.12,
            "Throw-in for Atlético de Madrid."
        ],
        "185": [
            886.12,
            889.12,
            "We will still have to wait for the replacement that is not prepared in the mattress piles."
        ],
        "186": [
            893.12,
            895.12,
            "About the first quarter of an hour of the second half."
        ],
        "187": [
            895.12,
            896.12,
            "Isco fights to win."
        ],
        "188": [
            896.12,
            897.12,
            "He gets it."
        ],
        "189": [
            897.12,
            898.12,
            "The brakes are on the same line."
        ],
        "190": [
            898.12,
            899.12,
            "Pull quality to get it out."
        ],
        "191": [
            900.12,
            901.12,
            "This time he loses it on the second try."
        ],
        "192": [
            902.12,
            903.12,
            "Looking for a center for Atlético."
        ],
        "193": [
            904.12,
            905.12,
            "The ball to the near post."
        ],
        "194": [
            906.12,
            907.12,
            "It hasn't come out."
        ],
        "195": [
            907.12,
            909.12,
            "Real Madrid manages to get it out of avoiding the corner."
        ],
        "196": [
            909.12,
            911.12,
            "Let's play Atlético de Madrid."
        ],
        "197": [
            912.12,
            913.12,
            " Long stick."
        ],
        "198": [
            913.12,
            914.12,
            "Looking up."
        ],
        "199": [
            914.12,
            915.12,
            "Fernando Torres rising with Van Aan."
        ],
        "200": [
            915.12,
            916.12,
            "Beat the ball to the Frenchman."
        ],
        "201": [
            917.12,
            918.12,
            "Marcelo has it."
        ],
        "202": [
            918.12,
            919.12,
            "He plays it for Lucas Modric."
        ],
        "203": [
            919.12,
            920.12,
            "Ahead of Saul."
        ],
        "204": [
            921.12,
            924.12,
            "Real Madrid is playing fast and seems to surpass the moment that Atlético has had"
        ],
        "205": [
            924.12,
            926.12,
            "of Madrid of clear dominion and danger."
        ],
        "206": [
            927.12,
            928.12,
            "On Keylor Mavas' goal."
        ],
        "207": [
            929.12,
            930.12,
            "The ball back."
        ],
        "208": [
            930.12,
            931.12,
            "Kovačić."
        ],
        "209": [
            931.12,
            932.12,
            "Play Kovacic back on Nacho."
        ],
        "210": [
            933.12,
            934.12,
            "The ball back."
        ],
        "211": [
            934.12,
            935.12,
            "The ball back."
        ],
        "212": [
            935.12,
            936.12,
            "The ball back."
        ],
        "213": [
            936.12,
            937.12,
            "The ball back."
        ],
        "214": [
            937.12,
            938.12,
            "Play Kovacic back on Nacho."
        ],
        "215": [
            939.12,
            940.12,
            "Nacho for Rafael Varane."
        ],
        "216": [
            941.12,
            945.12,
            "Cristiano Ronaldo is going to open the field to leave space for Lucas Vargen."
        ],
        "217": [
            946.12,
            947.12,
            "Diego Godín came closing."
        ],
        "218": [
            948.12,
            950.12,
            "Throw-in for Atlético de Madrid."
        ],
        "219": [
            951.12,
            952.12,
            "There goes the change Ricardo."
        ],
        "220": [
            952.12,
            954.12,
            "Now this double change is going to be made in the ranks of Atlético de Madrid."
        ],
        "221": [
            955.12,
            959.12,
            "Gabi, the captain, is one of those who leaves the field of play to leave his place."
        ],
        "222": [
            960.12,
            961.12,
            "Angel Correa the Argentine."
        ],
        "223": [
            962.12,
            963.12,
            "Gabi leaves and goes to the race after Javier Bracelet."
        ],
        "224": [
            964.12,
            965.12,
            "The other is Fernando Torres."
        ],
        "225": [
            965.12,
            966.12,
            "The gold always comes here."
        ],
        "226": [
            967.12,
            970.12,
            "In Torres's it seemed expensive, but in Gabi's it is the most offensive possible change he makes."
        ],
        "227": [
            971.12,
            972.12,
            "The one from Madrid is, well, logical to be losing too."
        ],
        "228": [
            973.12,
            974.12,
            "Let's go see there."
        ],
        "229": [
            974.12,
            975.12,
            "Saul is going to play, right?"
        ],
        "230": [
            976.12,
            977.12,
            "Saúl with the double pivot."
        ],
        "231": [
            978.12,
            981.12,
            "And Conor Correa on one side and on the other carrasco from Lugo."
        ],
        "232": [
            982.12,
            983.12,
            "Talking about offensive teams."
        ],
        "233": [
            984.12,
            985.12,
            "Yes, yes, no, no."
        ],
        "234": [
            985.12,
            986.12,
            "That's it."
        ],
        "235": [
            986.12,
            987.12,
            "Purely creative double pivot that Atlético has."
        ],
        "236": [
            988.12,
            989.12,
            "There he rises to take the ball to Varane."
        ],
        "237": [
            990.12,
            991.12,
            "Winning the game Gabi."
        ],
        "238": [
            992.12,
            993.12,
            "And he goes all out to take her inside."
        ],
        "239": [
            993.12,
            994.12,
            "And Madrid has finally missed it."
        ],
        "240": [
            995.12,
            996.12,
            "Saul!"
        ],
        "241": [
            998.12,
            1000.12,
            "From discussions by veterans Gabi and Fernando Torres."
        ],
        "242": [
            1001.12,
            1004.12,
            "Obviously dissatisfied with how the game is going for their team, Atlético."
        ],
        "243": [
            1005.12,
            1006.12,
            "Torres has been bad, really."
        ],
        "244": [
            1007.12,
            1008.12,
            "Real Madrid leaves with the ball."
        ],
        "245": [
            1009.12,
            1010.12,
            "Another slip from Isco."
        ],
        "246": [
            1011.12,
            1012.12,
            "Yes, your boots will turn well."
        ],
        "247": [
            1013.12,
            1014.12,
            "He has a grip that does not achieve its objective."
        ],
        "248": [
            1015.12,
            1016.12,
            "And it won't whistle there."
        ],
        "249": [
            1017.12,
            1018.12,
            "First yes, but second."
        ],
        "250": [
            1019.12,
            1020.12,
            "The referee is not going to whistle there."
        ],
        "251": [
            1021.12,
            1022.12,
            "The public gets angry."
        ],
        "252": [
            1023.12,
            1024.12,
            "The clear mistake that Isco made."
        ],
        "253": [
            1025.12,
            1026.12,
            "This will give you the advantage."
        ],
        "254": [
            1027.12,
            1028.12,
            "And the play ended in nothing."
        ],
        "255": [
            1029.12,
            1030.12,
            "Isco's ball."
        ],
        "256": [
            1031.12,
            1032.12,
            "Hey, Isco in short."
        ],
        "257": [
            1033.12,
            1034.12,
            "Isco will not have seen that he has missed another goal since the first half."
        ],
        "258": [
            1035.12,
            1036.12,
            " I mean."
        ],
        "259": [
            1037.12,
            1038.12,
            "There it goes to the center, penalty spot."
        ],
        "260": [
            1039.12,
            1040.12,
            "Gález-Bey is going to rise."
        ],
        "261": [
            1041.12,
            1042.12,
            "He wants to do a drop shot."
        ],
        "262": [
            1043.12,
            1044.12,
            "Christian in the jump."
        ],
        "263": [
            1045.12,
            1046.12,
            "Foul by Cristiano in the jump."
        ],
        "264": [
            1047.12,
            1048.12,
            "Cristiano gets angry with the player on the other side."
        ],
        "265": [
            1049.12,
            1050.12,
            "Carterino María for both of us."
        ],
        "266": [
            1051.12,
            1052.12,
            "Coke."
        ],
        "267": [
            1053.12,
            1054.12,
            "Understanding that in the jump Coke hits him."
        ],
        "268": [
            1055.12,
            1056.12,
            "I get the feeling that Cristiano, we are going to see it repeated,"
        ],
        "269": [
            1057.12,
            1058.12,
            "He has misinterpreted the dispute over the wig."
        ],
        "270": [
            1059.12,
            1060.12,
            " No problem."
        ],
        "271": [
            1061.12,
            1062.12,
            "Nothing more than two cockfights."
        ],
        "272": [
            1063.12,
            1064.12,
            "And there is no player's heart."
        ],
        "273": [
            1065.12,
            1066.12,
            "And also the referee does what he should."
        ],
        "274": [
            1067.12,
            1068.12,
            "He put a yellow piece of cardboard in each one."
        ],
        "275": [
            1069.12,
            1070.12,
            "And the thing comes to nothing."
        ],
        "276": [
            1071.12,
            1072.12,
            "Cockfight between Coque and Cristiano."
        ],
        "277": [
            1073.12,
            1074.12,
            "What a rooster."
        ],
        "278": [
            1075.12,
            1076.12,
            "That's why it stayed in the center."
        ],
        "279": [
            1077.12,
            1078.12,
            "And the referee has stayed in the center."
        ],
        "280": [
            1079.12,
            1080.12,
            "And the referee has stayed in the center."
        ],
        "281": [
            1080.12,
            1081.12,
            "And the referee has stayed in the center."
        ],
        "282": [
            1082.12,
            1083.12,
            "What a rooster."
        ],
        "283": [
            1084.12,
            1085.12,
            "David Fernández is calm."
        ],
        "284": [
            1086.12,
            1087.12,
            "Fly."
        ],
        "285": [
            1088.12,
            1089.12,
            "Nothing happened there."
        ],
        "286": [
            1090.12,
            1091.12,
            "The ball to Atlético de Madrid."
        ],
        "287": [
            1092.12,
            1093.12,
            "Savic takes it."
        ],
        "288": [
            1094.12,
            1095.12,
            "Savic to the side."
        ],
        "289": [
            1096.12,
            1097.12,
            "Juanfra trying to progress."
        ],
        "290": [
            1098.12,
            1099.12,
            "Moving ahead the ameiro."
        ],
        "291": [
            1102.12,
            1103.12,
            "Look for the ball to Atlético."
        ],
        "292": [
            1104.12,
            1105.12,
            "Opening for Gomin."
        ],
        "293": [
            1106.12,
            1107.12,
            "Gomin who gets into the middle line."
        ],
        "294": [
            1108.12,
            1109.12,
            "Luka Modric is going to put pressure on him."
        ],
        "295": [
            1110.12,
            1111.12,
            "Luka Modric's entrance."
        ],
        "296": [
            1112.12,
            1113.12,
            "He played for Godín."
        ],
        "297": [
            1114.12,
            1115.12,
            "Godín throws a pipe."
        ],
        "298": [
            1116.12,
            1117.12,
            "The ball comes out."
        ],
        "299": [
            1118.12,
            1119.12,
            "Carrasco arrives."
        ],
        "300": [
            1120.12,
            1121.12,
            "It stops on the line."
        ],
        "301": [
            1122.12,
            1123.12,
            "Modric manages to get the ball and takes it for Luka Modric."
        ],
        "302": [
            1124.12,
            1125.12,
            "It comes with everything Godín."
        ],
        "303": [
            1126.12,
            1127.12,
            "Take out Lebanda."
        ],
        "304": [
            1128.12,
            1129.12,
            "The Real Madrid bench is also activated."
        ],
        "305": [
            1130.12,
            1131.12,
            "Karim Benzema is warming up."
        ],
        "306": [
            1132.12,
            1133.12,
            "James and Marco Asensio do it too."
        ],
        "307": [
            1134.12,
            1135.12,
            "Madrid tries to slow down the pace of the game."
        ],
        "308": [
            1136.12,
            1137.12,
            "Get back into contact with the ball."
        ],
        "309": [
            1138.12,
            1139.12,
            "Minimize Atlético de Madrid's attack."
        ],
        "310": [
            1140.12,
            1141.12,
            "They forgot the ball."
        ],
        "311": [
            1142.12,
            1143.12,
            "The three of them all left themselves unmarked."
        ],
        "312": [
            1144.12,
            1145.12,
            "And they forgot that they had to play."
        ],
        "313": [
            1146.12,
            1147.12,
            "Recover Atlético again."
        ],
        "314": [
            1148.12,
            1149.12,
            "The pressure from Cholo Simeone's team returns."
        ],
        "315": [
            1150.12,
            1151.12,
            "With the ball Correa."
        ],
        "316": [
            1152.12,
            1153.12,
            "Playing behind Correa."
        ],
        "317": [
            1154.12,
            1155.12,
            "Deliver for Saul."
        ],
        "318": [
            1156.12,
            1157.12,
            "Saul for Odin."
        ],
        "319": [
            1158.12,
            1159.12,
            "Open Godín."
        ],
        "320": [
            1160.12,
            1161.12,
            "Savic is coming."
        ],
        "321": [
            1162.12,
            1163.12,
            "Savic throws anything."
        ],
        "322": [
            1164.12,
            1165.12,
            "Yes, a mistake."
        ],
        "323": [
            1166.12,
            1167.12,
            "Savic is excused because it was actually a rained ball there on the front line."
        ],
        "324": [
            1168.12,
            1169.12,
            " See what happens."
        ],
        "325": [
            1170.12,
            1175.12,
            "And generally those types of balls end in what doesn't happen is nothing."
        ],
        "326": [
            1176.12,
            1177.12,
            "Ball that Marcelo takes."
        ],
        "327": [
            1178.12,
            1179.12,
            "Search above."
        ],
        "328": [
            1180.12,
            1181.12,
            "Gareth Bale beats Savic."
        ],
        "329": [
            1182.12,
            1183.12,
            "He appears to recover Coque for Atlético."
        ],
        "330": [
            1184.12,
            1185.12,
            "Play with Saul."
        ],
        "331": [
            1186.12,
            1187.12,
            "He gives the ball back to Coque."
        ],
        "332": [
            1188.12,
            1189.12,
            "Open Coke."
        ],
        "333": [
            1190.12,
            1191.12,
            "He plays the left wing."
        ],
        "334": [
            1192.12,
            1193.12,
            "Philip Luis."
        ],
        "335": [
            1194.12,
            1195.12,
            "Felipe Luis finds it second best."
        ],
        "336": [
            1196.12,
            1197.12,
            "He has Lucas Vaz who plays up top."
        ],
        "337": [
            1198.12,
            1199.12,
            "Control Carrasco."
        ],
        "338": [
            1200.12,
            1201.12,
            "Reach the final."
        ],
        "339": [
            1202.12,
            1203.12,
            "The ball for Kovacic."
        ],
        "340": [
            1204.12,
            1205.12,
            "Saul's fault that brought him down."
        ],
        "341": [
            1206.12,
            1207.12,
            "Yes, but the pressure is good."
        ],
        "342": [
            1208.12,
            1209.12,
            "Committee is missing but the pressure is much better now."
        ],
        "343": [
            1214.12,
            1215.12,
            "Real Madrid will take the foul."
        ],
        "344": [
            1216.12,
            1217.12,
            "Raphael Varane."
        ],
        "345": [
            1218.12,
            1219.12,
            "Hand over Varane to Nacho."
        ],
        "346": [
            1220.12,
            1221.12,
            "Nacho for Marcelo."
        ],
        "347": [
            1222.12,
            1223.12,
            "Marcelo has a field ahead of him."
        ],
        "348": [
            1224.12,
            1225.12,
            "Take advantage of its speed by throwing a diagonal."
        ],
        "349": [
            1226.12,
            1227.12,
            "He doesn't see it clearly and knocks back."
        ],
        "350": [
            1228.12,
            1229.12,
            "Varane is coming."
        ],
        "351": [
            1230.12,
            1231.12,
            "Carvajal on Lucas Modri."
        ],
        "352": [
            1232.12,
            1233.12,
            "Look for Godín's back."
        ],
        "353": [
            1234.12,
            1235.12,
            "Christian wants to get there."
        ],
        "354": [
            1236.12,
            1237.12,
            "His teammate's coverage appears as a center back."
        ],
        "355": [
            1238.12,
            1239.12,
            "Savez."
        ],
        "356": [
            1240.12,
            1241.12,
            "Sávez who saves the ball."
        ],
        "357": [
            1242.12,
            1243.12,
            "It's how he can touch the ball on the line."
        ],
        "358": [
            1244.12,
            1245.12,
            "For Carrasco."
        ],
        "359": [
            1246.12,
            1247.12,
            "Carrasco wanted to progress."
        ],
        "360": [
            1248.12,
            1249.12,
            "Receive again."
        ],
        "361": [
            1250.12,
            1251.12,
            "Heel search."
        ],
        "362": [
            1252.12,
            1253.12,
            "Delivery fails."
        ],
        "363": [
            1254.12,
            1255.12,
            "Carrasco has lost his physical tone in this second half."
        ],
        "364": [
            1256.12,
            1257.12,
            "Throw-in for Real Madrid."
        ],
        "365": [
            1258.12,
            1259.12,
            "Carvajal is going to take out."
        ],
        "366": [
            1260.12,
            1261.12,
            "Varane."
        ],
        "367": [
            1262.12,
            1263.12,
            "Antoine Griezmann."
        ],
        "368": [
            1264.12,
            1265.12,
            "Open for Nacho."
        ],
        "369": [
            1266.12,
            1267.12,
            "Nacho over here."
        ],
        "370": [
            1268.12,
            1269.12,
            "Marcelo turns around."
        ],
        "371": [
            1270.12,
            1271.12,
            "Marcelo in the face of Correa's pressure."
        ],
        "372": [
            1272.12,
            1273.12,
            "Look long."
        ],
        "373": [
            1274.12,
            1275.12,
            "Agar el Pel on Juanfra's back."
        ],
        "374": [
            1276.12,
            1277.12,
            "Look at Sávez's help."
        ],
        "375": [
            1278.12,
            1279.12,
            "It makes a screen."
        ],
        "376": [
            1280.12,
            1281.12,
            "It meets its objective."
        ],
        "377": [
            1282.12,
            1283.12,
            "He didn't make the entrance but he obstructed."
        ],
        "378": [
            1284.12,
            1285.12,
            "Hagar the Pel took long."
        ],
        "379": [
            1286.12,
            1287.12,
            "Oblak then tries the Strap."
        ],
        "380": [
            1288.12,
            1289.12,
            "Ramiro wants to take it down."
        ],
        "381": [
            1290.12,
            1291.12,
            "He's gone for this Carrasco."
        ],
        "382": [
            1292.12,
            1293.12,
            " Shoot."
        ],
        "383": [
            1294.12,
            1295.12,
            "Keylor Navas caught the ball."
        ],
        "384": [
            1299.12,
            1300.12,
            "Real Madrid with the ball."
        ],
        "385": [
            1302.12,
            1304.12,
            "21 and a half minutes of this second half."
        ],
        "386": [
            1305.12,
            1306.12,
            "Cristiano's goal is still worth it."
        ],
        "387": [
            1307.12,
            1308.12,
            "The ball goes to Madrid."
        ],
        "388": [
            1314.12,
            1316.12,
            "He will serve at the height of Zidane's bench."
        ],
        "389": [
            1317.12,
            1318.12,
            "Dani Carvajal."
        ],
        "390": [
            1320.12,
            1321.12,
            "Lucas Vazquez."
        ],
        "391": [
            1322.12,
            1323.12,
            "Tipping back."
        ],
        "392": [
            1324.12,
            1325.12,
            "Ball for Kovacic."
        ],
        "393": [
            1326.12,
            1327.12,
            "About Marcelo."
        ],
        "394": [
            1328.12,
            1329.12,
            "He's going to hang her."
        ],
        "395": [
            1330.12,
            1331.12,
            "He puts it on the penalty spot."
        ],
        "396": [
            1332.12,
            1333.12,
            "It rises to remove the godín."
        ],
        "397": [
            1334.12,
            1335.12,
            "Attention to the volley."
        ],
        "398": [
            1336.12,
            1337.12,
            "Isco to the ball."
        ],
        "399": [
            1338.12,
            1339.12,
            "Oblak touched and the ball seems to me to hit after hitting Oblak."
        ],
        "400": [
            1340.12,
            1341.12,
            "In Lavazno."
        ],
        "401": [
            1342.12,
            1343.12,
            "He goes straight out."
        ],
        "402": [
            1344.12,
            1345.12,
            "After Oblak takes it out."
        ],
        "403": [
            1346.12,
            1347.12,
            "Corner kick for Real Madrid."
        ],
        "404": [
            1348.12,
            1349.12,
            "I think it's in one of the water bottles that Jano Oblak has."
        ],
        "405": [
            1351.12,
            1352.12,
            "We have repeated the launch."
        ],
        "406": [
            1353.12,
            1355.12,
            "He pulls it out to the side."
        ],
        "407": [
            1356.12,
            1362.12,
            "And the ball ends up hitting one of those little water bottles that Ricardo Sierra was excited about."
        ],
        "408": [
            1364.12,
            1365.12,
            "Real Madrid took the corner short."
        ],
        "409": [
            1366.12,
            1367.12,
            "The ball goes to Marcelo."
        ],
        "410": [
            1368.12,
            1369.12,
            "Marcelo playing towards Isco's position."
        ],
        "411": [
            1370.12,
            1371.12,
            "Isco opens for Modric."
        ],
        "412": [
            1372.12,
            1373.12,
            "Modric wants to face."
        ],
        "413": [
            1374.12,
            1375.12,
            "Return for Isco."
        ],
        "414": [
            1376.12,
            1377.12,
            "Isco scores a diagonal."
        ],
        "415": [
            1378.12,
            1379.12,
            "Lucas Vázquez appears and controls it inside the dangerous area."
        ],
        "416": [
            1380.12,
            1385.12,
            "Real Madrid is prepared looking for the center and things end in a corner for Real Madrid again."
        ],
        "417": [
            1386.12,
            1387.12,
            "Well it seems that Real Madrid have overcome the corner."
        ],
        "418": [
            1388.12,
            1392.12,
            "Yes, he has managed to control much more with good work from Kovács."
        ],
        "419": [
            1393.12,
            1394.12,
            "He is also playing a very, very good game for me today."
        ],
        "420": [
            1395.12,
            1399.12,
            "And he has managed to stop Atlético from having the ball so much and stop them completely."
        ],
        "421": [
            1400.12,
            1403.12,
            "Real Madrid is going to take a corner, ready again looking for the near post."
        ],
        "422": [
            1404.12,
            1405.12,
            "There it goes for Barça Cristiano."
        ],
        "423": [
            1406.12,
            1407.12,
            "There is no final decision from anyone."
        ],
        "424": [
            1407.12,
            1411.12,
            "And the ball with the thread ends in a goal kick for Atlético de Madrid."
        ],
        "425": [
            1412.12,
            1414.12,
            "They all went to the first post, no one entered the second."
        ],
        "426": [
            1415.12,
            1419.12,
            "Well, 20 minutes of a very intensive Madrid."
        ],
        "427": [
            1420.12,
            1423.12,
            "But at that moment I couldn't score the tying goal."
        ],
        "428": [
            1424.12,
            1428.12,
            "The feeling I have is that Real Madrid is already breathing a little deeper."
        ],
        "429": [
            1429.12,
            1431.12,
            "Oh no, Varane coming forward."
        ],
        "430": [
            1432.12,
            1433.12,
            "Attention to that ball."
        ],
        "431": [
            1434.12,
            1435.12,
            "I knew he was going to stay there with Cristiano."
        ],
        "432": [
            1435.12,
            1436.12,
            "Sabi, penalty."
        ],
        "433": [
            1437.12,
            1439.12,
            "Penalty committed by Sabi against Cristiano."
        ],
        "434": [
            1440.12,
            1443.12,
            "Penalty favorable to Real Madrid."
        ],
        "435": [
            1444.12,
            1449.12,
            "Now Real Madrid can breathe easier if they manage to finish the job from the penalty spot."
        ],
        "436": [
            1451.12,
            1453.12,
            "David Fernández-Borbalán is very clear about it."
        ],
        "437": [
            1454.12,
            1461.12,
            "I think Atlético de Madrid demands a previous push from Cristiano over Savic."
        ],
        "438": [
            1462.12,
            1466.12,
            "There is no cardboard because the ball goes outwards."
        ],
        "439": [
            1469.12,
            1476.12,
            "That's what he claims, that with his left hand he knocks down there, with his left hand he pushes Savic's body back"
        ],
        "440": [
            1477.12,
            1479.12,
            "And precisely in the fall Sabi puts his leg in."
        ],
        "441": [
            1480.12,
            1487.12,
            "The referee does not see Cristiano's action and understands that this is enough because it is a trip and a penalty in favor of Real Madrid."
        ],
        "442": [
            1488.12,
            1492.12,
            "With how little he created the chance for the penalty, with that rejected ball from Oblak."
        ],
        "443": [
            1494.12,
            1496.12,
            "Let's see if Cristiano missed a penalty the other day with Portugal."
        ],
        "444": [
            1497.12,
            1501.12,
            "Cristiano has the opportunity to score the second, his ninth in the championship."
        ],
        "445": [
            1502.12,
            1504.12,
            "Christian at the shot, Oblak under the sticks."
        ],
        "446": [
            1505.12,
            1511.12,
            "Cristiano is a specialist in the penalty, Oblak is not a specialist in stopping it, but sometimes the statistics are broken, sometimes they change."
        ],
        "447": [
            1512.12,
            1514.12,
            "The protagonists of the excessive penalty in the last final in Milan."
        ],
        "448": [
            1514.12,
            1518.12,
            "Jodin leaves protesting because he knows that this could be decisive for the party."
        ],
        "449": [
            1519.12,
            1522.12,
            "Attention to Cristiano who is preparing to shoot, Oblak under the sticks."
        ],
        "450": [
            1523.12,
            1525.12,
            "He asks the referee to stay on the line."
        ],
        "451": [
            1526.12,
            1528.12,
            "70 minutes, 20 to go."
        ],
        "452": [
            1529.12,
            1532.12,
            "Cristiano wants to give it the finishing touch, Oblak is heading to Atlético de Madrid."
        ],
        "453": [
            1533.12,
            1537.12,
            "There he goes to hit, hit, Real Madrid goal."
        ],
        "454": [
            1538.12,
            1541.12,
            "Second for Real Madrid, second for Cristiano Ronaldo."
        ],
        "455": [
            1541.12,
            1544.12,
            "Madrid wins 0-2 at the Vicente Calderón."
        ],
        "456": [
            1545.12,
            1551.12,
            "We talked about the importance of moments, we had commented that Atlético de Madrid had 20 really good minutes."
        ],
        "457": [
            1552.12,
            1561.12,
            "He didn't take advantage of it and just when we commented that Madrid was taking a deeper breath, the penalty came and Madrid took advantage."
        ],
        "458": [
            1562.12,
            1566.12,
            "And in what way he takes advantage, because now he is putting himself in the way against Atlético de Madrid."
        ],
        "459": [
            1566.12,
            1568.12,
            "On the scoreboard and in the league standings."
        ],
        "460": [
            1569.12,
            1574.12,
            "It's leaving him with 9 points, quite injured, not definitely, but Atlético is quite injured."
        ],
        "461": [
            1575.12,
            1581.12,
            "The second half for Madrid suffered a lot, but they recovered with great work from the midfield."
        ],
        "462": [
            1582.12,
            1587.12,
            "And this time Oblak went to his left, but Cristiano Ronaldo tricked him by throwing it to the right."
        ],
        "463": [
            1588.12,
            1591.12,
            "The second goal for Cristiano Ronaldo, ninth for the Portuguese."
        ],
        "464": [
            1591.12,
            1594.12,
            "Cristiano has scored the two goals, the second from a penalty that he caused."
        ],
        "465": [
            1595.12,
            1597.12,
            "That is to say, so far a really good game."
        ],
        "466": [
            1598.12,
            1602.12,
            "Well, the ball is in play for Atlético de Madrid, which has 19 minutes."
        ],
        "467": [
            1603.12,
            1611.12,
            "So later David Fernández will fly for the miracle because he needs at least two goals to not come out really damaged in this last derby."
        ],
        "468": [
            1612.12,
            1616.12,
            "In the Calderón there Carras goes with the ball with the border and hits his hands."
        ],
        "469": [
            1616.12,
            1623.12,
            "About Keylor Navas, he complained about the pain that Bale was suffering to the referee who continued the play."
        ],
        "470": [
            1626.12,
            1630.12,
            "Keylor Navas plays long, the ball looks high."
        ],
        "471": [
            1632.12,
            1634.12,
            "Gares Bale, complains Gares Bale."
        ],
        "472": [
            1634.12,
            1636.12,
            "Referee Gares Bale has called a foul, he is complaining to me."
        ],
        "473": [
            1637.12,
            1638.12,
            "A punch in the face."
        ],
        "474": [
            1641.12,
            1642.12,
            "And there we see why."
        ],
        "475": [
            1643.12,
            1649.12,
            "We see that Juanfran uses his hand, he practically puts his fingers in his eye."
        ],
        "476": [
            1650.12,
            1652.12,
            "High, high, high, high."
        ],
        "477": [
            1653.12,
            1654.12,
            "And there goes the goal."
        ],
        "478": [
            1654.12,
            1655.12,
            "And there we see why."
        ],
        "479": [
            1656.12,
            1662.12,
            "We see that Juanfran uses his hand, he practically puts his fingers in his eye."
        ],
        "480": [
            1663.12,
            1666.12,
            "It's a very clear foul, the referee says."
        ],
        "481": [
            1676.12,
            1678.12,
            "With the ball in play, Real Madrid."
        ],
        "482": [
            1679.12,
            1681.12,
            "A pilot for Carvajal."
        ],
        "483": [
            1682.12,
            1685.12,
            "Carvajal controlling the ball in front of Carral, touched for Lucas Vázquez."
        ],
        "484": [
            1686.12,
            1690.12,
            "Lucas Vázquez lost the ball but recovered it even though it ended up being fouled."
        ],
        "485": [
            1691.12,
            1697.12,
            "Lucas Vázquez is not very good with the ball today, he is not having his usual brilliance in handling the ball."
        ],
        "486": [
            1698.12,
            1700.12,
            "Long ball that Griezmann looks for, who has the ball out of play."
        ],
        "487": [
            1701.12,
            1703.12,
            "Raise the line flag, Dantuan Griezmann is offside."
        ],
        "488": [
            1709.12,
            1713.12,
            "And there, too, Dantuan Griezmann's position is very tight."
        ],
        "489": [
            1714.12,
            1715.12,
            "Real Madrid is going to play."
        ],
        "490": [
            1723.12,
            1730.12,
            "Atlético has not known how to take advantage of that moment in the game, they have not finished putting Keylor Navas in trouble."
        ],
        "491": [
            1731.12,
            1737.12,
            "Real Madrid has now made an important starting point after that penalty that Real Madrid gave them."
        ],
        "492": [
            1738.12,
            1739.12,
            "The land formed by Cristiano Ronaldo."
        ],
        "493": [
            1740.12,
            1742.12,
            "Atlético tries, they need a quick goal to get into the second leg."
        ],
        "494": [
            1743.12,
            1745.12,
            "Carvajal takes it, who clears it, Godín is cut."
        ],
        "495": [
            1746.12,
            1749.12,
            "Godín has Koke on the left and Saúl on the right."
        ],
        "496": [
            1750.12,
            1753.12,
            "And that's what Saúl puts pressure on, Saúl opens the ball for Juanfran."
        ],
        "497": [
            1754.12,
            1757.12,
            "Juanfran inside trying to deliver the ball to Gameiro who steps on it and is about to lose it."
        ],
        "498": [
            1758.12,
            1759.12,
            "He wants her back and loses her definitively."
        ],
        "499": [
            1760.12,
            1762.12,
            "He goes with the ball to Kovacic, he gave the ball to Marcelo."
        ],
        "500": [
            1763.12,
            1765.12,
            "Marcelo, who hides it, returns in front of Gameiro towards the left wing."
        ],
        "501": [
            1765.12,
            1768.12,
            "Kovacic who starts, Kovacic who has space, plays for Modric."
        ],
        "502": [
            1769.12,
            1770.12,
            "Modric gives him speed, he makes a touch for Balán."
        ],
        "503": [
            1771.12,
            1772.12,
            "Balán opens for Carvajal."
        ],
        "504": [
            1773.12,
            1774.12,
            "Kovacic-Carlos among Modric's first injury."
        ],
        "505": [
            1775.12,
            1778.12,
            "He talks about cross, he has made a place for himself in Madrid and he is doing really well, game after game."
        ],
        "506": [
            1779.12,
            1780.12,
            "Modric's ball, Modric for Carvajal."
        ],
        "507": [
            1781.12,
            1782.12,
            "Carvajal delivering the ball to Kovacic."
        ],
        "508": [
            1783.12,
            1784.12,
            "Kovacic wants to play with Modric again."
        ],
        "509": [
            1785.12,
            1786.12,
            "It is clearly missing."
        ],
        "510": [
            1787.12,
            1788.12,
            "Felipe Luis sees it, the referee."
        ],
        "511": [
            1789.12,
            1791.12,
            "Recover the ball that way from Real Madrid because there was a foul."
        ],
        "512": [
            1791.12,
            1792.12,
            "Committed and clear by Felipe Luis."
        ],
        "513": [
            1793.12,
            1795.12,
            "And without Casemiro, at a time of great difficulty for Girán, for Almarez."
        ],
        "514": [
            1796.12,
            1799.12,
            "Especially the midfield axis, Kovacic, has been a blessing, really."
        ],
        "515": [
            1800.12,
            1802.12,
            "Luka plays, Luka gives the ball back to Balán."
        ],
        "516": [
            1803.12,
            1804.12,
            "Balán with field ahead."
        ],
        "517": [
            1805.12,
            1807.12,
            "For Luka Vázquez, Luka Vázquez for Modric."
        ],
        "518": [
            1808.12,
            1810.12,
            "Modric opens, Carvajal controls the line."
        ],
        "519": [
            1811.12,
            1812.12,
            "Throwing the heel escapes him."
        ],
        "520": [
            1813.12,
            1814.12,
            "Throw-in for the light."
        ],
        "521": [
            1815.12,
            1816.12,
            "Luka Vázquez, Luka Vázquez."
        ],
        "522": [
            1816.12,
            1817.12,
            "Carvajal on the line."
        ],
        "523": [
            1818.12,
            1819.12,
            "Throwing the heel escapes him."
        ],
        "524": [
            1820.12,
            1821.12,
            "Throw-in for Atlético."
        ],
        "525": [
            1822.12,
            1824.12,
            "Quickly, Carrasto, Carrasto for Koke."
        ],
        "526": [
            1825.12,
            1827.12,
            "The physical and mental fatigue is noticeable."
        ],
        "527": [
            1828.12,
            1831.12,
            "But there is still energy to show the quality that both teams possess."
        ],
        "528": [
            1832.12,
            1834.12,
            "On the pitch, Sávez cut off Cristiano's pass."
        ],
        "529": [
            1839.12,
            1840.12,
            "Atlético leaves."
        ],
        "530": [
            1841.12,
            1843.12,
            "Kogodin comes with the ball."
        ],
        "531": [
            1843.12,
            1844.12,
            "Koke, play for Saúl."
        ],
        "532": [
            1845.12,
            1846.12,
            "Saúl has Carrasco."
        ],
        "533": [
            1847.12,
            1852.12,
            "Carrasco trying to unbalance with one he did in the first half, he doesn't quite succeed in this second."
        ],
        "534": [
            1853.12,
            1855.12,
            "Delivery to Felipe Luis, who seeks to tickle Carvajal."
        ],
        "535": [
            1856.12,
            1858.12,
            "Luka Vázquez's help is stopped, look for the shipment."
        ],
        "536": [
            1859.12,
            1860.12,
            "Throw-in."
        ],
        "537": [
            1864.12,
            1865.12,
            "Open Saul."
        ],
        "538": [
            1866.12,
            1868.12,
            "Saúl hands the ball to Koke, looks inside, Balán arrives with a header."
        ],
        "539": [
            1869.12,
            1871.12,
            "Balán takes it head first, mounting the counterattack."
        ],
        "540": [
            1871.12,
            1872.12,
            "Sávez appeared to prevent it."
        ],
        "541": [
            1873.12,
            1874.12,
            "Attention to Isco, he can win."
        ],
        "542": [
            1875.12,
            1877.12,
            "He won it for Gareth Bale, who beats Juanfran."
        ],
        "543": [
            1878.12,
            1880.12,
            "Gareth Bale comes with a wolf, he goes to the center."
        ],
        "544": [
            1881.12,
            1887.12,
            "The third to Cristiano Ronaldo's hat-trick, which kills the game."
        ],
        "545": [
            1889.12,
            1892.12,
            "The brilliant counterattack with a Gareth Bale that we spread."
        ],
        "546": [
            1893.12,
            1896.12,
            "Cristiano came from the other side and Madrid dealt a tremendous blow to the league."
        ],
        "547": [
            1896.12,
            1903.12,
            "With this 0-3 at the Vicente Calderón, putting 9 in between against Atlético de Madrid."
        ],
        "548": [
            1904.12,
            1909.12,
            "Bale in his purest form and logically in his best position, running on the left and centering with his left foot."
        ],
        "549": [
            1910.12,
            1911.12,
            "And Madrid..."
        ],
        "550": [
            1912.12,
            1915.12,
            "Of course, Julio, very few centers like that fail on this side."
        ],
        "551": [
            1916.12,
            1923.12,
            "It could be, perhaps on the other side, but there he is at speed and the Welshman in full flight is difficult to beat."
        ],
        "552": [
            1924.12,
            1926.12,
            "And the center is perfect."
        ],
        "553": [
            1927.12,
            1934.12,
            "The image now is that of Gaby, the captain coming off the bench, asking his teammates for calm, calm, tranquility from now on."
        ],
        "554": [
            1935.12,
            1940.12,
            "Because Cholo is also seeing it. The Atlético de Madrid players are very touched on the pitch."
        ],
        "555": [
            1941.12,
            1942.12,
            "It's a day to be."
        ],
        "556": [
            1943.12,
            1951.12,
            "Calderón is saying goodbye to the derbies. They are losing 0-3 in a painful result for Cholo Simeone's team."
        ],
        "557": [
            1952.12,
            1958.12,
            "After things haven't gone well for him lately in terms of results, he is no less than 9 points behind the leader."
        ],
        "558": [
            1959.12,
            1960.12,
            "Real Madrid also on this day."
        ],
        "559": [
            1961.12,
            1964.12,
            "Attention to Carvajal, I believe that by stepping on him he has ended up causing damage."
        ],
        "560": [
            1965.12,
            1967.12,
            "Attention, Carrasco goes with the ball. Carrasco can look for the center."
        ],
        "561": [
            1968.12,
            1969.12,
            "It goes along the same bottom line."
        ],
        "562": [
            1969.12,
            1971.12,
            "Leg among the men of Atlético de Madrid."
        ],
        "563": [
            1972.12,
            1973.12,
            "There's a kick."
        ],
        "564": [
            1974.12,
            1975.12,
            "The incoming side whistles."
        ],
        "565": [
            1976.12,
            1977.12,
            "Lucas Vázquez and I think he's going to see the yellow card."
        ],
        "566": [
            1978.12,
            1980.12,
            "The Real Madrid player for that tackle, for that foul."
        ],
        "567": [
            1981.12,
            1982.12,
            "Let's see if Dani Carvajal recovers."
        ],
        "568": [
            1983.12,
            1985.12,
            "Karim Benzema is also ready to enter the big wave."
        ],
        "569": [
            1988.12,
            1990.12,
            "The cardboard is clearly there."
        ],
        "570": [
            1991.12,
            1992.12,
            "Provided."
        ],
        "571": [
            1993.12,
            1994.12,
            "There's the penalty."
        ],
        "572": [
            1995.12,
            2000.12,
            "He complains, he knows that Cristiano's left graph does enough to become unbalanced."
        ],
        "573": [
            2001.12,
            2002.12,
            "It seems that there may have been a prior fault."
        ],
        "574": [
            2003.12,
            2007.12,
            "In flight, anything done backwards takes you to the ground."
        ],
        "575": [
            2008.12,
            2009.12,
            "The referee does not offer it."
        ],
        "576": [
            2010.12,
            2011.12,
            "There's the fool, as Mecca said."
        ],
        "577": [
            2012.12,
            2013.12,
            "I say that there may be a lack of Cristiano."
        ],
        "578": [
            2014.12,
            2015.12,
            "Then, obviously, Savic's is very clear."
        ],
        "579": [
            2016.12,
            2017.12,
            "First truck to Real Madrid is going to leave Lisco."
        ],
        "580": [
            2018.12,
            2021.12,
            "I don't know if it was the most complete game, but the first 45 minutes were certainly the most complete"
        ],
        "581": [
            2022.12,
            2025.12,
            "like a Real Madrid player with that position that Zinedine Zidane has put him in."
        ],
        "582": [
            2026.12,
            2028.12,
            "Lisco leaves with total freedom in the midfield."
        ],
        "583": [
            2029.12,
            2030.12,
            "Karim Benzema will come in."
        ],
        "584": [
            2031.12,
            2033.12,
            "It's not easy to play better than how Lisco played in the first half."
        ],
        "585": [
            2034.12,
            2035.12,
            "That's right, very good."
        ],
        "586": [
            2036.12,
            2039.12,
            "An authentic recital and also a tremendous dedication."
        ],
        "587": [
            2040.12,
            2044.12,
            "Not only has he been a skilled, painterly and unbalancing player,"
        ],
        "588": [
            2045.12,
            2049.12,
            "But he has also helped a lot in the defensive construction of his team."
        ],
        "589": [
            2049.12,
            2050.12,
            "In the fortress of Real Madrid."
        ],
        "590": [
            2051.12,
            2052.12,
            "Attention to Atlético de Madrid."
        ],
        "591": [
            2053.12,
            2054.12,
            "Koke's shipment is there."
        ],
        "592": [
            2055.12,
            2056.12,
            "First post, corne, Gareth Bale takes it."
        ],
        "593": [
            2057.12,
            2060.12,
            "Gareth Bale is going to hit from the corner."
        ],
        "594": [
            2061.12,
            2064.12,
            "He prepares to hit the ball."
        ],
        "595": [
            2065.12,
            2069.12,
            "Koke, who takes it there, hits it with his fists and takes it out of the area."
        ],
        "596": [
            2070.12,
            2072.12,
            "Head, Felipe Luis, jump, Koke."
        ],
        "597": [
            2073.12,
            2076.12,
            "Felipe Luis wants to get there, he puts his body in, Felipe Luis takes it."
        ],
        "598": [
            2076.12,
            2079.12,
            "He takes it back for Carrasco, Carrasco for Koke, he hits him as best he can."
        ],
        "599": [
            2080.12,
            2083.12,
            "Let go, there's that ball in the area, girl, catch the ball."
        ],
        "600": [
            2086.12,
            2091.12,
            "The Calderón is absolutely silent most of the time."
        ],
        "601": [
            2092.12,
            2094.12,
            "He barely wakes up when the ball arrives near the area."
        ],
        "602": [
            2095.12,
            2096.12,
            "But Atlético de Madrid is very hurt."
        ],
        "603": [
            2097.12,
            2099.12,
            "The penalty hurt Carlos a lot."
        ],
        "604": [
            2100.12,
            2102.12,
            "In the moments when Atlético de Madrid..."
        ],
        "605": [
            2103.12,
            2107.12,
            "It is true that I was commenting that Madrid was breathing a little deeper right at that moment,"
        ],
        "606": [
            2108.12,
            2110.12,
            "But that penalty did a lot of damage."
        ],
        "607": [
            2112.12,
            2113.12,
            "The ball arrives at Atlético."
        ],
        "608": [
            2114.12,
            2118.12,
            "Cholo Simeone's team is trying there, looking for the band for Felipe Luis."
        ],
        "609": [
            2119.12,
            2122.12,
            "Felipe Luis, short with Carrasco again."
        ],
        "610": [
            2123.12,
            2125.12,
            "Felipe Luis leaves the ball again for the Belgian, Koke asks for it."
        ],
        "611": [
            2126.12,
            2127.12,
            "Inside ball, run, run inside the area."
        ],
        "612": [
            2128.12,
            2129.12,
            " Corner kick."
        ],
        "613": [
            2129.12,
            2134.12,
            "Corner kick for Atlético de Madrid."
        ],
        "614": [
            2136.12,
            2138.12,
            "A new change in the Real Madrid line."
        ],
        "615": [
            2139.12,
            2140.12,
            " Gets ready..."
        ],
        "616": [
            2141.12,
            2142.12,
            "James, the Colombian, is ready to enter."
        ],
        "617": [
            2143.12,
            2147.12,
            "The Colombian is there to come out immediately in the last minutes when Atlético de China is going to launch."
        ],
        "618": [
            2148.12,
            2150.12,
            "And the ball doesn't find Chile's goal."
        ],
        "619": [
            2151.12,
            2153.12,
            "Ah! Odin missed the hit."
        ],
        "620": [
            2154.12,
            2155.12,
            "With his foot, there goes Kovacic."
        ],
        "621": [
            2155.12,
            2156.12,
            "Let him go, he finished a buck."
        ],
        "622": [
            2157.12,
            2158.12,
            "Paired with Kevin Gameiro."
        ],
        "623": [
            2159.12,
            2160.12,
            "Gameiro stole it."
        ],
        "624": [
            2161.12,
            2162.12,
            "He plays it for Griezmann."
        ],
        "625": [
            2163.12,
            2167.12,
            "Griezmann, who turns around, tries to set up the attack against Atlético de Madrid, but the Madrid defense holds on with 8 men."
        ],
        "626": [
            2168.12,
            2169.12,
            "Ball back."
        ],
        "627": [
            2170.12,
            2171.12,
            "Ball to..."
        ],
        "628": [
            2174.12,
            2176.12,
            "That Cholo Simeone's team plays in the front of the area."
        ],
        "629": [
            2177.12,
            2178.12,
            "Carrasco trying."
        ],
        "630": [
            2179.12,
            2181.12,
            "That's where Felipe Luis wants to put the ball."
        ],
        "631": [
            2185.12,
            2187.12,
            "Peda loose, Karim Benzema is not going to reach the ball."
        ],
        "632": [
            2188.12,
            2190.12,
            "Saavitz at short playing center back again."
        ],
        "633": [
            2191.12,
            2194.12,
            "Saavitz who delivers the ball for Saúl to play."
        ],
        "634": [
            2195.12,
            2196.12,
            "Koke asks for it."
        ],
        "635": [
            2197.12,
            2198.12,
            "Diego Godín returns to his position."
        ],
        "636": [
            2199.12,
            2201.12,
            "Felipe Luis in the center of the field."
        ],
        "637": [
            2203.12,
            2205.12,
            "Felipe Luis plays towards Saúl's position."
        ],
        "638": [
            2206.12,
            2207.12,
            "Saúl inside for Carrasco."
        ],
        "639": [
            2208.12,
            2209.12,
            "Carrasco plays."
        ],
        "640": [
            2210.12,
            2211.12,
            "There he goes to look for Kevin Gameiro upstairs."
        ],
        "641": [
            2212.12,
            2214.12,
            "Antoine Griezmann recovered the ball from Real Madrid."
        ],
        "642": [
            2215.12,
            2217.12,
            "Benzema who has a heel at the start of the white team."
        ],
        "643": [
            2218.12,
            2220.12,
            "There goes Zinedine Zidane's counterattack."
        ],
        "644": [
            2221.12,
            2222.12,
            "Play the ball to Modric, open the wing."
        ],
        "645": [
            2223.12,
            2224.12,
            "Gareth Bale comes with the ball, and Cristiano is waiting."
        ],
        "646": [
            2225.12,
            2226.12,
            "Benzema looking for the back of the red and white defense."
        ],
        "647": [
            2227.12,
            2228.12,
            "Find Juanfran's back."
        ],
        "648": [
            2229.12,
            2230.12,
            "Put the ball back for the Welshman."
        ],
        "649": [
            2231.12,
            2232.12,
            "Gareth Bale anchors the game."
        ],
        "650": [
            2233.12,
            2238.12,
            "Real Madrid's game while waiting outside the field for its opportunity to enter it."
        ],
        "651": [
            2239.12,
            2240.12,
            " James Rodriguez."
        ],
        "652": [
            2241.12,
            2243.12,
            "Madrid's lackadaisical handling of the ball."
        ],
        "653": [
            2243.12,
            2249.12,
            "Inter changing the ball from one to the other without risking it knowing that the game is won for them."
        ],
        "654": [
            2250.12,
            2251.12,
            "82 minutes of meeting."
        ],
        "655": [
            2252.12,
            2253.12,
            "0-3 on the scoreboard."
        ],
        "656": [
            2254.12,
            2255.12,
            "Hard punishment for Cholo Simeone's team."
        ],
        "657": [
            2256.12,
            2257.12,
            "With the ball to Lucas Vázquez."
        ],
        "658": [
            2258.12,
            2259.12,
            "Gómez is missing it."
        ],
        "659": [
            2260.12,
            2263.12,
            "By the way, another day that Nacho has a wonderful birthday."
        ],
        "660": [
            2264.12,
            2265.12,
            "And let's see, change."
        ],
        "661": [
            2266.12,
            2267.12,
            "The row belongs to Real Madrid."
        ],
        "662": [
            2268.12,
            2271.12,
            "Cristiano Ronaldo is precisely going to leave, the player who is going to leave the field of play."
        ],
        "663": [
            2272.12,
            2278.12,
            "Looking at the stands, cheering, hugging with the Colombian Javier after the hat-trick."
        ],
        "664": [
            2279.12,
            2281.12,
            "Cristiano Ronaldo leaves cheered by Tinedin Zidane."
        ],
        "665": [
            2282.12,
            2284.12,
            "Well, nothing less than a hat-trick."
        ],
        "666": [
            2285.12,
            2287.12,
            "Hat-trick of which he caused the penalty."
        ],
        "667": [
            2288.12,
            2289.12,
            "The whole game he played says it."
        ],
        "668": [
            2290.12,
            2292.12,
            "Your part has also been arranged."
        ],
        "669": [
            2293.12,
            2298.12,
            "The truth is that Cristiano's scoring efficiency today has been that of the great titas."
        ],
        "670": [
            2298.12,
            2301.12,
            "The Algerian Marella for that entry, very untimely."
        ],
        "671": [
            2302.12,
            2303.12,
            "To Gareth Bale."
        ],
        "672": [
            2304.12,
            2305.12,
            "We'll see it there."
        ],
        "673": [
            2306.12,
            2308.12,
            "Gareth Bale ran along the side."
        ],
        "674": [
            2309.12,
            2310.12,
            "How he looks."
        ],
        "675": [
            2311.12,
            2313.12,
            "The center for the arrival of Cristiano."
        ],
        "676": [
            2314.12,
            2315.12,
            "And the third for Real Madrid."
        ],
        "677": [
            2316.12,
            2320.12,
            "And Cristiano Ronaldo's third hat-trick."
        ],
        "678": [
            2322.12,
            2325.12,
            "It is a competitive animal with such characteristics."
        ],
        "679": [
            2325.12,
            2329.12,
            "And the truth is that he has his critics, his critics."
        ],
        "680": [
            2330.12,
            2334.12,
            "They should have a little patience when they talk about their scoring ability and their crises."
        ],
        "681": [
            2335.12,
            2338.12,
            "Because he usually comes back with a hat-trick."
        ],
        "682": [
            2339.12,
            2341.12,
            "Ball for Real Madrid."
        ],
        "683": [
            2342.12,
            2343.12,
            "Saul has lost his hand there."
        ],
        "684": [
            2344.12,
            2346.12,
            "The ball is for James who has just entered the game."
        ],
        "685": [
            2347.12,
            2348.12,
            "The ball to Modric."
        ],
        "686": [
            2350.12,
            2351.12,
            "Modric started to enter."
        ],
        "687": [
            2352.12,
            2353.12,
            "Ball for Comaci."
        ],
        "688": [
            2353.12,
            2354.12,
            "The ball Marcelo Comaci."
        ],
        "689": [
            2355.12,
            2356.12,
            "Comaci and Modric."
        ],
        "690": [
            2357.12,
            2358.12,
            "Modric already with space."
        ],
        "691": [
            2359.12,
            2360.12,
            "The Madrid League players are trying to get under pressure but they are already late."
        ],
        "692": [
            2361.12,
            2364.12,
            "At 0-3 and with everything he has in his legs, it's normal."
        ],
        "693": [
            2365.12,
            2367.12,
            "It's what has a clipés in the heart."
        ],
        "694": [
            2368.12,
            2370.12,
            "El Cholo with those changes, keep the team alive."
        ],
        "695": [
            2371.12,
            2373.12,
            "And the truth is that what happened was almost the opposite."
        ],
        "696": [
            2374.12,
            2375.12,
            "A team deactivation."
        ],
        "697": [
            2376.12,
            2378.12,
            "Things came out during the rolling and the penalty hit also came."
        ],
        "698": [
            2379.12,
            2381.12,
            "Balls for Real Madrid."
        ],
        "699": [
            2381.12,
            2382.12,
            "Playing short."
        ],
        "700": [
            2383.12,
            2384.12,
            "Din Tiran defines us."
        ],
        "701": [
            2385.12,
            2388.12,
            "Luka Modric from side to side playing the four corners for Rafael Varane."
        ],
        "702": [
            2389.12,
            2390.12,
            "Touch the ball to James."
        ],
        "703": [
            2391.12,
            2392.12,
            "James for Carvajal."
        ],
        "704": [
            2393.12,
            2394.12,
            "Carvajal throws diagonally to the wing for James."
        ],
        "705": [
            2395.12,
            2396.12,
            "James who cuts it in front of Felipe Luis."
        ],
        "706": [
            2397.12,
            2398.12,
            "He scores a very good ball for Carvajal."
        ],
        "707": [
            2399.12,
            2400.12,
            "It goes to the ground."
        ],
        "708": [
            2401.12,
            2402.12,
            "Sábi Lucas Vázquez arrives."
        ],
        "709": [
            2403.12,
            2404.12,
            "Protect the ball in front of Felipe Luis."
        ],
        "710": [
            2405.12,
            2406.12,
            "He hides her. It's for James."
        ],
        "711": [
            2407.12,
            2408.12,
            "James short. Carvajal returns."
        ],
        "712": [
            2409.12,
            2410.12,
            "He goes to the ground to get the ball to Coque."
        ],
        "713": [
            2411.12,
            2412.12,
            "Real Madrid is very fast."
        ],
        "714": [
            2413.12,
            2414.12,
            "Foul committed by the white team."
        ],
        "715": [
            2415.12,
            2416.12,
            "The truth is that it doesn't look good."
        ],
        "716": [
            2417.12,
            2418.12,
            "On this occasion."
        ],
        "717": [
            2419.12,
            2420.12,
            "Andováquez one last change."
        ],
        "718": [
            2421.12,
            2422.12,
            "Tiran and Din Tiran."
        ],
        "719": [
            2424.12,
            2425.12,
            "Benzema came out, James came out and now..."
        ],
        "720": [
            2426.12,
            2431.12,
            "Marco Asensio is the player who is prepared to enter the field of play for these final minutes of the game."
        ],
        "721": [
            2432.12,
            2433.12,
            "And Lucas Vázquez leaves."
        ],
        "722": [
            2433.12,
            2434.12,
            "Lucas Vázquez has voted."
        ],
        "723": [
            2435.12,
            2436.12,
            "His effort was tremendous throughout the game."
        ],
        "724": [
            2437.12,
            2440.12,
            "Helping a lot for the balance of your team."
        ],
        "725": [
            2441.12,
            2442.12,
            "The defensive fortress."
        ],
        "726": [
            2443.12,
            2444.12,
            "Today maybe with the ball it wasn't to my liking."
        ],
        "727": [
            2445.12,
            2446.12,
            "As accurate as usual."
        ],
        "728": [
            2447.12,
            2449.12,
            "Ball for Atlético de Madrid."
        ],
        "729": [
            2450.12,
            2451.12,
            "With the ball to Felipe Luis."
        ],
        "730": [
            2452.12,
            2455.12,
            "Carvajal who holds on to the attempted dribble."
        ],
        "731": [
            2456.12,
            2457.12,
            "Carrasco."
        ],
        "732": [
            2458.12,
            2460.12,
            "He's going to get Felipe Luis out."
        ],
        "733": [
            2460.12,
            2461.12,
            "He does it for Correa."
        ],
        "734": [
            2462.12,
            2463.12,
            "There goes Correa who falls to Molles and fouls."
        ],
        "735": [
            2475.12,
            2477.12,
            "Applause and congratulations for the lack he has had."
        ],
        "736": [
            2478.12,
            2480.12,
            "Koke's going to hit the ball."
        ],
        "737": [
            2482.12,
            2484.12,
            "I am preparing the launch of Atlético de Madrid."
        ],
        "738": [
            2485.12,
            2486.12,
            "86 minutes."
        ],
        "739": [
            2487.12,
            2488.12,
            "It has barely arrived."
        ],
        "740": [
            2488.12,
            2490.12,
            "Just in time for Atlético to try."
        ],
        "741": [
            2491.12,
            2494.12,
            "He tried and he did it out to Corner, Keylor Navas."
        ],
        "742": [
            2501.12,
            2503.12,
            "Cholo Simeone's team is going to take a corner."
        ],
        "743": [
            2506.12,
            2508.12,
            "Prepare to hit the ball from the quarter circle."
        ],
        "744": [
            2509.12,
            2510.12,
            "Koke does it towards the near post."
        ],
        "745": [
            2511.12,
            2512.12,
            "That ball is loose."
        ],
        "746": [
            2513.12,
            2514.12,
            "Give the ball back to Koke, he's going to hang it up again."
        ],
        "747": [
            2515.12,
            2516.12,
            "There goes Koke."
        ],
        "748": [
            2516.12,
            2517.12,
            "Don't try Correa."
        ],
        "749": [
            2518.12,
            2519.12,
            "It's going to run towards the bottom index."
        ],
        "750": [
            2520.12,
            2521.12,
            "Hold on, throw the center, hit second."
        ],
        "751": [
            2522.12,
            2523.12,
            "In a bad way with the right leg."
        ],
        "752": [
            2524.12,
            2525.12,
            "The ball hasn't gone out."
        ],
        "753": [
            2526.12,
            2527.12,
            " Has gone out."
        ],
        "754": [
            2528.12,
            2529.12,
            "The line that came out says it's Corner."
        ],
        "755": [
            2530.12,
            2532.12,
            "The referee doesn't prefer it that way, but the assistant from the other side of the field"
        ],
        "756": [
            2533.12,
            2535.12,
            "The Corner marked in favor of Atlético."
        ],
        "757": [
            2542.12,
            2543.12,
            "The ball was very good."
        ],
        "758": [
            2544.12,
            2545.12,
            "Attention to the center."
        ],
        "759": [
            2546.12,
            2548.12,
            "Keylor Navas put out his hands to catch the ball."
        ],
        "760": [
            2549.12,
            2550.12,
            "A good part of the public has already left the Vicente Calderón."
        ],
        "761": [
            2551.12,
            2552.12,
            "And pay attention to Real Madrid that attacks with 3 for 3."
        ],
        "762": [
            2553.12,
            2554.12,
            "Zinedine Zidane's team is leaving quickly."
        ],
        "763": [
            2555.12,
            2556.12,
            "With the ball in the center."
        ],
        "764": [
            2557.12,
            2558.12,
            "Garif Benzema accompanies Marcelo."
        ],
        "765": [
            2559.12,
            2560.12,
            "Marco Asensio asks for it on the other side."
        ],
        "766": [
            2561.12,
            2562.12,
            "The ball towards him."
        ],
        "767": [
            2563.12,
            2564.12,
            "Felipe Luis has cut."
        ],
        "768": [
            2565.12,
            2566.12,
            "Marco Asensio arrives and controls."
        ],
        "769": [
            2567.12,
            2568.12,
            "Look for company behind."
        ],
        "770": [
            2569.12,
            2570.12,
            "Marco Asensio will endure."
        ],
        "771": [
            2571.12,
            2572.12,
            "Fight with Felipe Luis."
        ],
        "772": [
            2573.12,
            2574.12,
            "Atlético wins."
        ],
        "773": [
            2575.12,
            2576.12,
            "Coca-Coca for Griezmann."
        ],
        "774": [
            2577.12,
            2578.12,
            "Griezmann inside."
        ],
        "775": [
            2579.12,
            2580.12,
            "You're wrong there, you're going to lose it."
        ],
        "776": [
            2581.12,
            2582.12,
            "He takes it to Luka Modric in front of the area."
        ],
        "777": [
            2583.12,
            2584.12,
            "He plays it for Carvajal."
        ],
        "778": [
            2585.12,
            2586.12,
            "The bottom line is the one for the finish."
        ],
        "779": [
            2587.12,
            2588.12,
            "Up Luka Modric for the fourth."
        ],
        "780": [
            2589.12,
            2590.12,
            "Luka Modric was on point."
        ],
        "781": [
            2591.12,
            2592.12,
            "Finding Giano Blanc's goal."
        ],
        "782": [
            2593.12,
            2594.12,
            "And one more addition from Carvajal."
        ],
        "783": [
            2595.12,
            2596.12,
            "Already in the 88th minute with 0-3 and once again he reached the small farm."
        ],
        "784": [
            2597.12,
            2598.12,
            "Atlético de Madrid is not only broken physically,"
        ],
        "785": [
            2599.12,
            2600.12,
            "He is broken at heart."
        ],
        "786": [
            2601.12,
            2602.12,
            "Yes, it is the heart, the head."
        ],
        "787": [
            2603.12,
            2604.12,
            "It's not there, it's not there."
        ],
        "788": [
            2605.12,
            2606.12,
            "We have Luka Modric's shot."
        ],
        "789": [
            2607.12,
            2608.12,
            "It's not entirely hateful, is it?"
        ],
        "790": [
            2609.12,
            2610.12,
            "Because he hits against his own body,"
        ],
        "791": [
            2611.12,
            2612.12,
            "against the left leg."
        ],
        "792": [
            2613.12,
            2614.12,
            "That kills the shot."
        ],
        "793": [
            2615.12,
            2616.12,
            "Attention to Atlético."
        ],
        "794": [
            2617.12,
            2618.12,
            "He tries to catch the ball, but he can't"
        ],
        "795": [
            2619.12,
            2620.12,
            "Cholo Simeone's team."
        ],
        "796": [
            2621.12,
            2622.12,
            "Ball that is going to be taken out of bounds"
        ],
        "797": [
            2623.12,
            2624.12,
            "The Roqueblanco team again."
        ],
        "798": [
            2625.12,
            2626.12,
            "Ask your teammates to be quick to get closer."
        ],
        "799": [
            2627.12,
            2628.12,
            "Carrasco, but of course, there is no energy left"
        ],
        "800": [
            2631.12,
            2632.12,
            "You don't even want to."
        ],
        "801": [
            2633.12,
            2634.12,
            "The ball for Modric."
        ],
        "802": [
            2635.12,
            2636.12,
            "Modric has Coque in front of him."
        ],
        "803": [
            2637.12,
            2638.12,
            "Try a self-pass, Modric leaves,"
        ],
        "804": [
            2639.12,
            2640.12,
            "He throws a heel, cuts the ball Felipe Luis,"
        ],
        "805": [
            2641.12,
            2642.12,
            "It starts, it leaves Marco Asensio."
        ],
        "806": [
            2643.12,
            2644.12,
            "He has Carrasco short, he is going to play"
        ],
        "807": [
            2645.12,
            2646.12,
            "Everyone from Atlético."
        ],
        "808": [
            2647.12,
            2648.12,
            "He's almost done the war alone."
        ],
        "809": [
            2649.12,
            2650.12,
            "What a discussion they are having now, Coque,"
        ],
        "810": [
            2651.12,
            2652.12,
            " the cholo."
        ],
        "811": [
            2653.12,
            2654.12,
            "Well, let's see exactly what attitude to take."
        ],
        "812": [
            2655.12,
            2656.12,
            "Looking ahead to these minutes, the sensations that are"
        ],
        "813": [
            2657.12,
            2658.12,
            "having the players."
        ],
        "814": [
            2659.12,
            2660.12,
            "Discussion, well, they were talking,"
        ],
        "815": [
            2661.12,
            2662.12,
            "The two in the band talking."
        ],
        "816": [
            2663.12,
            2664.12,
            "And now the team is going to get up"
        ],
        "817": [
            2665.12,
            2666.12,
            "What's missing, the Champions League"
        ],
        "818": [
            2667.12,
            2668.12,
            "and the rest of the League."
        ],
        "819": [
            2669.12,
            2670.12,
            "There are nine points that with Madrid are ten"
        ],
        "820": [
            2671.12,
            2672.12,
            "because you won't see it in particular"
        ],
        "821": [
            2673.12,
            2674.12,
            "Practically the two we've already lost."
        ],
        "822": [
            2675.12,
            2676.12,
            "It leaves everyone within the area,"
        ],
        "823": [
            2677.12,
            2678.12,
            "You can look for the goal, goal,"
        ],
        "824": [
            2679.12,
            2680.12,
            "who is looking for a goal for Donia,"
        ],
        "825": [
            2681.12,
            2682.12,
            "But it escaped Atlético de Madrid"
        ],
        "826": [
            2683.12,
            2684.12,
            "with Carrasco who was gone"
        ],
        "827": [
            2685.12,
            2686.12,
            "of every pisque that had come his way."
        ],
        "828": [
            2687.12,
            2688.12,
            "But in the end I think that with his back"
        ],
        "829": [
            2689.12,
            2690.12,
            "I get the feeling that Nacho"
        ],
        "830": [
            2691.12,
            2692.12,
            "the one who prevented Carrasco's launch."
        ],
        "831": [
            2693.12,
            2694.12,
            "Go ahead and go to Real Madrid!"
        ],
        "832": [
            2695.12,
            2696.12,
            "There comes the discount."
        ]
    }
}