{
    "segments": {
        "0": [
            0.0,
            4.88,
            "weekend that climaxes with the Titanic clash of Liverpool and Manchester United"
        ],
        "1": [
            4.88,
            11.0,
            "on Monday begins with a meeting of its last two champions Leicester the"
        ],
        "2": [
            11.0,
            16.72,
            "surprise winners back in May but they haven't won a point on the road since"
        ],
        "3": [
            16.72,
            19.56,
            "their one-all draw here when they were given a guard of honour having already"
        ],
        "4": [
            19.56,
            28.24,
            "clinched the title. The fixture list hasn't exactly been kind to his team in"
        ],
        "5": [
            28.24,
            33.44,
            "terms of those challenges away from home but you'd want to see a much more"
        ],
        "6": [
            33.44,
            36.8,
            "disciplined performance than we did at Old Trafford when they really went to"
        ],
        "7": [
            36.8,
            42.44,
            "pieces having conceded three or four goals Leicester."
        ],
        "8": [
            42.44,
            54.44,
            "There's the four down and half time in that match and Radio Ranieri has taken a different outlook in rotating his team before the Champions League match in this particular week in which there is a European commitment."
        ],
        "9": [
            54.44,
            61.44,
            "Here's Fuchs, Ranieri's changes have come in each area."
        ],
        "10": [
            61.44,
            63.44,
            "One in the back, one in the middle, one up top."
        ],
        "11": [
            63.44,
            65.44,
            "Here is N'Golo Kante."
        ],
        "12": [
            67.44,
            70.44,
            "Back to him from Diego Costa."
        ],
        "13": [
            72.44,
            82.44,
            "Pedro, giving the ball away to Daniel Amati and it's Fuchs who gets rid of it for Leicester in their change to the red today."
        ],
        "14": [
            83.44,
            92.44,
            "Cesar Azpilicueta again on the right of the back three with Gary Cahill occupying the other side of David Luiz."
        ],
        "15": [
            93.44,
            105.44,
            "Yeah, much different task for those defenders, something that I'm sure they would have worked on in the short time they've had on the training ground this week but before that, before the whole game,"
        ],
        "16": [
            105.44,
            112.44,
            "maybe they'll stick with it, Kante, we'll wait and see but I think it's just a show of chop-stop conceding goals in the way that they have been."
        ],
        "17": [
            114.44,
            123.44,
            "There is a school of thought that although the manager Kante prefers the back three, it's not a system that would necessarily suit John Terry and he's on the bench again."
        ],
        "18": [
            123.44,
            127.44,
            "Here's Albrighton with a cross, that's cleared by Azpilicueta."
        ],
        "19": [
            127.44,
            128.44,
            "Oops."
        ],
        "20": [
            134.44,
            135.44,
            "Now Edin Hazard."
        ],
        "21": [
            137.44,
            138.44,
            "N'Golo Kante."
        ],
        "22": [
            141.44,
            142.44,
            "And this is Luiz."
        ],
        "23": [
            145.44,
            146.44,
            "Cahill."
        ],
        "24": [
            150.44,
            151.44,
            "Azpilicueta."
        ],
        "25": [
            152.44,
            154.44,
            "To Victor Moses."
        ],
        "26": [
            154.44,
            158.44,
            "Who's snapping in ahead of Edin Hazard who drifted in from the left."
        ],
        "27": [
            164.44,
            172.44,
            "Hazard who's been playing in a role behind the striker for Belgium, a so-called number 10 role which is apparently his preference."
        ],
        "28": [
            177.44,
            178.44,
            "This is Luiz."
        ],
        "29": [
            181.44,
            182.44,
            "Now Azpilicueta."
        ],
        "30": [
            185.44,
            189.44,
            "Back from Pedro who got caught then by Albrighton."
        ],
        "31": [
            190.44,
            191.44,
            "This is Victor Moses."
        ],
        "32": [
            195.44,
            196.44,
            "Now Kante."
        ],
        "33": [
            200.44,
            208.44,
            "The plan you would imagine for Leicester is to defend in this manner and try and hit Chelsea on the counter with that tremendous pace they've got."
        ],
        "34": [
            208.44,
            213.44,
            "Slipped through by Costa towards Hazard and Huth arrived on the scene just in time."
        ],
        "35": [
            214.44,
            215.44,
            "Cahill."
        ],
        "36": [
            218.44,
            219.44,
            "Luiz."
        ],
        "37": [
            223.44,
            225.44,
            "Azpilicueta to Kante."
        ],
        "38": [
            230.44,
            231.44,
            "Here's Alonso."
        ],
        "39": [
            234.44,
            235.44,
            "Cahill."
        ],
        "40": [
            238.44,
            239.44,
            "Alonso."
        ],
        "41": [
            245.44,
            246.44,
            "Now Golo Kante."
        ],
        "42": [
            250.44,
            255.44,
            "Kante didn't get to play when the sides met in the EFL Cup at Leicester 25 days ago."
        ],
        "43": [
            256.44,
            258.44,
            "He was left on the bench for that one."
        ],
        "44": [
            259.44,
            263.44,
            "A little bit of cheering towards him from the away fans."
        ],
        "45": [
            263.44,
            272.44,
            "Even though Ranieri on the occasion of that visit back to Leicester had called for him to be treated as a hero for the heroic part he played in Leicester's title win."
        ],
        "46": [
            272.44,
            274.44,
            "Doesn't tend to happen these days."
        ],
        "47": [
            276.44,
            281.44,
            "Hazard tried to slip it out to Alonso which was the right idea but Hernandez in the way."
        ],
        "48": [
            284.44,
            286.44,
            "It's a nice turn from Hazard."
        ],
        "49": [
            286.44,
            288.44,
            "Plenty of time to make up his mind."
        ],
        "50": [
            289.44,
            291.44,
            "Hazard looking to take on Morgan."
        ],
        "51": [
            292.44,
            294.44,
            "That's the delivery all wrong."
        ],
        "52": [
            297.44,
            299.44,
            "I'm assuming that was a shot."
        ],
        "53": [
            303.44,
            314.44,
            "Such a stark contrast between what he did for Chelsea in their title winning year and what he produced last year when he only really came to life at the end of the campaign and that eventually was to Leicester's benefit."
        ],
        "54": [
            314.44,
            315.44,
            "Yes it was."
        ],
        "55": [
            315.44,
            326.44,
            "You're wondering at that point where's he been all season but Andrew Njimadij expected to at least put in the work to try and reach those levels again."
        ],
        "56": [
            331.44,
            336.44,
            "Both of Belgium's wins during the international break against Bosnia and against Gibraltar."
        ],
        "57": [
            337.44,
            342.44,
            "Here's Fuchs no longer playing international football having retired from Austria duty."
        ],
        "58": [
            342.44,
            346.44,
            "And this is Moses who was unavailable for Nigeria because of a hamstring problem."
        ],
        "59": [
            346.44,
            348.44,
            "Pedro on to Costa."
        ],
        "60": [
            348.44,
            350.44,
            "Moses again."
        ],
        "61": [
            351.44,
            353.44,
            "Aiming to get the better of Booth."
        ],
        "62": [
            353.44,
            358.44,
            "Sully took a nick on its way through and Schmeichel had to get down very quickly to react."
        ],
        "63": [
            359.44,
            366.44,
            "Christian Booth just sticking out a leg there which did make Schmeichel move his feet pretty quickly."
        ],
        "64": [
            366.44,
            369.44,
            "Moses impressive at Holt a couple of weeks back."
        ],
        "65": [
            373.44,
            375.44,
            "He did have to be on his toes for Leicester keeper."
        ],
        "66": [
            377.44,
            381.44,
            "Well Leicester's problems at Old Trafford came from corners can they defend any better here?"
        ],
        "67": [
            381.44,
            383.44,
            "Flicked on by Matijs Costa free!"
        ],
        "68": [
            384.44,
            388.44,
            "And from the first corner of the game Leicester City concede."
        ],
        "69": [
            388.44,
            393.44,
            "It's Costa who puts the former champions ahead against the reigning champions."
        ],
        "70": [
            394.44,
            398.44,
            "Well you're thinking immediately how on earth has he got this much space in the far post."
        ],
        "71": [
            398.44,
            403.44,
            "Looking at Wes Morgan heading hands around the penalty spot."
        ],
        "72": [
            404.44,
            406.44,
            "Just allows him to run off the back."
        ],
        "73": [
            407.44,
            410.44,
            "It's such naive defending from Wes Morgan."
        ],
        "74": [
            410.44,
            413.44,
            "A player that hardly put a foot long for Leicester last season."
        ],
        "75": [
            414.44,
            420.44,
            "But it's just like they defending from set pieces at Old Trafford against Manchester United."
        ],
        "76": [
            421.44,
            424.44,
            "And what a gift for him, what a gift for Diego Costa."
        ],
        "77": [
            430.44,
            435.44,
            "Well there's been much talk about with all the refereeing guidelines Leicester having to relearn."
        ],
        "78": [
            436.44,
            443.44,
            "How to defend set pieces but no excuse really there for the sloppiness that allowed Costa to be left free."
        ],
        "79": [
            447.44,
            452.44,
            "No kind of challenge on him in the end as he just left Wes Morgan behind completely."
        ],
        "80": [
            453.44,
            454.44,
            "Oh a strange one."
        ],
        "81": [
            455.44,
            460.44,
            "Costa must have been surprised himself with the ease in which he did drift into space."
        ],
        "82": [
            466.44,
            467.44,
            "Come on."
        ],
        "83": [
            496.44,
            499.44,
            "He's been mild about the way the defenders set pieces against Manchester United, Leicester."
        ],
        "84": [
            500.44,
            502.44,
            "Make sure it didn't happen again."
        ],
        "85": [
            504.44,
            510.44,
            "Soft goals they gave away and that was one of the softest I think they've conceded this season."
        ],
        "86": [
            517.44,
            518.44,
            "Here's Hernandez."
        ],
        "87": [
            519.44,
            520.44,
            "Drink water."
        ],
        "88": [
            523.44,
            524.44,
            "Now Morgan."
        ],
        "89": [
            524.44,
            525.44,
            "Ian Huth."
        ],
        "90": [
            526.44,
            532.44,
            "A reliable figures on whom the foundation of Leicester's title win was built."
        ],
        "91": [
            535.44,
            540.44,
            "But they've become far too generous this season especially from corners."
        ],
        "92": [
            544.44,
            545.44,
            "Here's Pedro."
        ],
        "93": [
            546.44,
            547.44,
            "Now Moses."
        ],
        "94": [
            548.44,
            549.44,
            "Costa."
        ],
        "95": [
            549.44,
            556.44,
            "And Huth concedes another corner and surely they will have to organise themselves better this time."
        ],
        "96": [
            561.44,
            564.44,
            "He's the man that does the organising isn't he along with Robin Hood so."
        ],
        "97": [
            565.44,
            566.44,
            "He'll be gutted."
        ],
        "98": [
            579.44,
            583.44,
            "That one is cleared by Danny Drinkwater."
        ],
        "99": [
            600.44,
            601.44,
            "Here's David Luiz."
        ],
        "100": [
            604.44,
            605.44,
            "Cahill."
        ],
        "101": [
            606.44,
            609.44,
            "A home by Amati only two heads in Assaaf."
        ],
        "102": [
            610.44,
            612.44,
            "Now N'Golo Kante venturing forward."
        ],
        "103": [
            613.44,
            615.44,
            "Chance for Pedro perhaps."
        ],
        "104": [
            616.44,
            618.44,
            "Hoops held him up and Huth tied it up behind."
        ],
        "105": [
            621.44,
            623.44,
            "Yeah a little sloppy from Pedro actually."
        ],
        "106": [
            624.44,
            628.44,
            "Good ball in from Kante who seems to get forward a bit more for Chelsea than he did at Leicester."
        ],
        "107": [
            636.44,
            637.44,
            "Get in second in."
        ],
        "108": [
            639.44,
            640.44,
            "Short speed."
        ],
        "109": [
            641.44,
            642.44,
            "Mark on the right."
        ],
        "110": [
            642.44,
            643.44,
            "Mark on the right."
        ],
        "111": [
            645.44,
            646.44,
            "Mark!"
        ],
        "112": [
            646.44,
            647.44,
            "Mark!"
        ],
        "113": [
            651.44,
            652.44,
            "Here's Matic."
        ],
        "114": [
            655.44,
            656.44,
            "Now Kante."
        ],
        "115": [
            658.44,
            659.44,
            "Alonso."
        ],
        "116": [
            660.44,
            662.44,
            "Pedro furthest forward here."
        ],
        "117": [
            663.44,
            666.44,
            "Great run from Pedro to offer a pass there."
        ],
        "118": [
            668.44,
            670.44,
            "Slides in Eden Hazard."
        ],
        "119": [
            676.44,
            681.44,
            "Away by Morgan but Leicester facing real difficulties containing Chelsea here."
        ],
        "120": [
            681.44,
            684.44,
            "Alonso not enough on that to find Hazard."
        ],
        "121": [
            684.44,
            686.44,
            "But Drinkwater can't bring it clear."
        ],
        "122": [
            686.44,
            688.44,
            "Alonso won it back."
        ],
        "123": [
            688.44,
            690.44,
            "And it's off Hernandez for the throw."
        ],
        "124": [
            691.44,
            692.44,
            "They've got the tails up."
        ],
        "125": [
            692.44,
            694.44,
            "Chelsea pushing for the second here."
        ],
        "126": [
            695.44,
            697.44,
            "Really dangerous spell for the visitors."
        ],
        "127": [
            704.44,
            705.44,
            "David Luiz."
        ],
        "128": [
            712.44,
            713.44,
            "Cahill."
        ],
        "129": [
            715.44,
            717.44,
            "Lovely touch from Hazard to release."
        ],
        "130": [
            717.44,
            718.44,
            "Alonso."
        ],
        "131": [
            719.44,
            720.44,
            "Teasing ball across."
        ],
        "132": [
            721.44,
            724.44,
            "And it had to be dealt with by Albright and Moses was closing in."
        ],
        "133": [
            726.44,
            728.44,
            "Schlupp was caught asleep here."
        ],
        "134": [
            729.44,
            730.44,
            "He didn't know where Alonso was."
        ],
        "135": [
            735.44,
            738.44,
            "Leicester being made to face towards their own goal."
        ],
        "136": [
            738.44,
            740.44,
            "Constantly here in the first half."
        ],
        "137": [
            740.44,
            744.44,
            "And in the earliest kick off of the day it's Chelsea who've woken up the quicker here."
        ],
        "138": [
            747.44,
            751.44,
            "Leicester a bit more like it now in defending those last two quarters."
        ],
        "139": [
            753.44,
            755.44,
            "Since the one that opened up Claudio Ranieri's side."
        ],
        "140": [
            757.44,
            761.44,
            "In which Nemanja Matic played his part with a flick on to Costa the scorer."
        ],
        "141": [
            765.44,
            766.44,
            "And it's a goal."
        ],
        "142": [
            766.44,
            767.44,
            "Away by Albrighton."
        ],
        "143": [
            773.44,
            774.44,
            "Cahill."
        ],
        "144": [
            781.44,
            782.44,
            "Here's David Luiz."
        ],
        "145": [
            789.44,
            792.44,
            "Long reaching balls that doesn't reach Alonso on this occasion."
        ],
        "146": [
            793.44,
            795.44,
            "Well soft, he was there to take it."
        ],
        "147": [
            796.44,
            802.44,
            "And Matic gets the touch at the near, a little flick but look how easy he just drifts off."
        ],
        "148": [
            803.44,
            804.44,
            "Where's Morgan?"
        ],
        "149": [
            805.44,
            807.44,
            "Gotta get that near over it, make sure he keeps it down."
        ],
        "150": [
            808.44,
            810.44,
            "If he does that he knows a fair chance he'll score."
        ],
        "151": [
            813.44,
            814.44,
            "And it's a goal."
        ],
        "152": [
            816.44,
            817.44,
            "And it's a goal."
        ],
        "153": [
            817.44,
            820.44,
            "Keeps it down, if he does that he knows a fair chance he'll score."
        ],
        "154": [
            825.44,
            829.44,
            "Seventh goal of the season for Diego Costa."
        ],
        "155": [
            835.44,
            836.44,
            "Luiz."
        ],
        "156": [
            840.44,
            842.44,
            "Chelsea playing it about with real confidence now."
        ],
        "157": [
            843.44,
            844.44,
            "Conte, Asperniqueta."
        ],
        "158": [
            848.44,
            849.44,
            "Cahill."
        ],
        "159": [
            852.44,
            853.44,
            "Aims to reach Moses."
        ],
        "160": [
            855.44,
            856.44,
            "Now Conte."
        ],
        "161": [
            857.44,
            858.44,
            "Pedro trying the flick."
        ],
        "162": [
            862.44,
            864.44,
            "There's a bit of a swagger about Chelsea."
        ],
        "163": [
            866.44,
            872.44,
            "They've made their life so much more comfortable, those Chelsea lads taking the pressure off the occasion."
        ],
        "164": [
            872.44,
            881.44,
            "Beaten by Liverpool last time at home here so there would have been a bit of doubt in the minds, anxiety to put things right."
        ],
        "165": [
            885.44,
            891.44,
            "That was Chelsea's last home game, their last three since the Liverpool defeat have all been away."
        ],
        "166": [
            892.44,
            896.44,
            "First opportunity to impress the Stamford Bridge faithful in over four weeks."
        ],
        "167": [
            902.44,
            903.44,
            "Conte."
        ],
        "168": [
            904.44,
            905.44,
            "Moses."
        ],
        "169": [
            908.44,
            909.44,
            "Now David Luiz."
        ],
        "170": [
            913.44,
            914.44,
            "Hernandez with a header."
        ],
        "171": [
            923.44,
            930.44,
            "Drink water clattered by David Luiz and the referee just thought he would see if it led to an advantage but there wasn't one to be taken."
        ],
        "172": [
            933.44,
            936.44,
            "Just charging forward trying to get the ball."
        ],
        "173": [
            944.44,
            947.44,
            "Just haven't got going from the passing point of view."
        ],
        "174": [
            962.44,
            963.44,
            "Here's Morgan."
        ],
        "175": [
            966.44,
            971.44,
            "It's 21 years since the reigning champions lost the first four away matches of their defence."
        ],
        "176": [
            972.44,
            973.44,
            "It was Blackburn Rovers."
        ],
        "177": [
            977.44,
            978.44,
            "Fuchs."
        ],
        "178": [
            979.44,
            980.44,
            "Seeking out Markle Bryson."
        ],
        "179": [
            983.44,
            984.44,
            "Room for the cross."
        ],
        "180": [
            985.44,
            987.44,
            "He was in there."
        ],
        "181": [
            988.44,
            991.44,
            "It's the best moment after 16 minutes for Leicester."
        ],
        "182": [
            993.44,
            996.44,
            "Having to do a lot of chasing without the ball."
        ],
        "183": [
            1000.44,
            1011.44,
            "They have been used to that Leicester not having the majority of the ball from their title winning campaign but they've normally been able to hold out more solidly than they have been on the road this season."
        ],
        "184": [
            1013.44,
            1016.44,
            "Conceded four at Old Trafford and at Anfield as well."
        ],
        "185": [
            1016.44,
            1017.44,
            "Here's Hazard."
        ],
        "186": [
            1020.44,
            1021.44,
            "Conte."
        ],
        "187": [
            1022.44,
            1023.44,
            "Matic."
        ],
        "188": [
            1027.44,
            1030.44,
            "Moses with the ball across cleared by Morgan."
        ],
        "189": [
            1031.44,
            1032.44,
            "Only to the man in Matic."
        ],
        "190": [
            1033.44,
            1034.44,
            "Here's Conte."
        ],
        "191": [
            1037.44,
            1038.44,
            "Pedro."
        ],
        "192": [
            1042.44,
            1043.44,
            "Moses."
        ],
        "193": [
            1043.44,
            1044.44,
            "Hazard."
        ],
        "194": [
            1045.44,
            1046.44,
            "Switch to Costa."
        ],
        "195": [
            1047.44,
            1048.44,
            "Hazard again."
        ],
        "196": [
            1051.44,
            1052.44,
            "Conte."
        ],
        "197": [
            1053.44,
            1054.44,
            "This time Leicester do hold firm."
        ],
        "198": [
            1055.44,
            1056.44,
            "Bill Bryson."
        ],
        "199": [
            1057.44,
            1060.44,
            "You didn't see opponents pick passes through the middle the way that Chelsea are here."
        ],
        "200": [
            1061.44,
            1063.44,
            "You didn't see that with Leicester last season."
        ],
        "201": [
            1064.44,
            1070.44,
            "Obviously Conte's absence is going to hurt them but he's got to be able to get the ball across."
        ],
        "202": [
            1070.44,
            1071.44,
            "Matic."
        ],
        "203": [
            1072.44,
            1073.44,
            "Aspen Acueta."
        ],
        "204": [
            1080.44,
            1082.44,
            "Conte looking for the ball into Edin Hazard."
        ],
        "205": [
            1083.44,
            1087.44,
            "Couldn't get the cleanest connection but great vision from Conte."
        ],
        "206": [
            1088.44,
            1089.44,
            "Here's Leicester."
        ],
        "207": [
            1090.44,
            1091.44,
            "Leicester."
        ],
        "208": [
            1092.44,
            1093.44,
            "Leicester."
        ],
        "209": [
            1094.44,
            1095.44,
            "Leicester."
        ],
        "210": [
            1096.44,
            1097.44,
            "Leicester."
        ],
        "211": [
            1097.44,
            1101.44,
            "Couldn't get the cleanest connection but great vision from Conte to kick it out."
        ],
        "212": [
            1102.44,
            1104.44,
            "It was in a well timed diagonal run from Edin Hazard."
        ],
        "213": [
            1106.44,
            1109.44,
            "Well onside and he's just trying to hook one over Schmeichel."
        ],
        "214": [
            1113.44,
            1114.44,
            "Not an easy one at all."
        ],
        "215": [
            1118.44,
            1122.44,
            "They've been given the time, those Chelsea lads, to lift their heads 20 yards out."
        ],
        "216": [
            1128.44,
            1133.44,
            "Schlepp losing out to Alonso although he felt he was caught down in the challenge from the fullback."
        ],
        "217": [
            1134.44,
            1137.44,
            "Costa tries to pick out Moses, red though by Fuchs."
        ],
        "218": [
            1137.44,
            1138.44,
            "Vardy."
        ],
        "219": [
            1139.44,
            1143.44,
            "Moussa's barely been able to get it to the game yet and Aspen Acueta stops him on this occasion."
        ],
        "220": [
            1148.44,
            1149.44,
            "Costa."
        ],
        "221": [
            1149.44,
            1151.44,
            "Turns away from Amati."
        ],
        "222": [
            1151.44,
            1152.44,
            "Stopped by Drinkwater."
        ],
        "223": [
            1153.44,
            1155.44,
            "Matic picks up the pieces."
        ],
        "224": [
            1157.44,
            1158.44,
            "And now Alonso."
        ],
        "225": [
            1164.44,
            1166.44,
            "Go forward to try and stretch Leicester on the other side."
        ],
        "226": [
            1166.44,
            1167.44,
            "It's Moses."
        ],
        "227": [
            1169.44,
            1170.44,
            "Past Albrighton."
        ],
        "228": [
            1170.44,
            1171.44,
            "Amati holds him up."
        ],
        "229": [
            1172.44,
            1173.44,
            "Help here from Pedro."
        ],
        "230": [
            1176.44,
            1177.44,
            "Hazard."
        ],
        "231": [
            1181.44,
            1182.44,
            "Chelsea throw."
        ],
        "232": [
            1183.44,
            1186.44,
            "Coming second best in most challenges here in Leicester."
        ],
        "233": [
            1188.44,
            1189.44,
            "Slipped inside Albrighton."
        ],
        "234": [
            1189.44,
            1191.44,
            "Victor Moses far too easily."
        ],
        "235": [
            1206.44,
            1207.44,
            "Here's Ruiz."
        ],
        "236": [
            1215.44,
            1216.44,
            "Cahill."
        ],
        "237": [
            1218.44,
            1219.44,
            "David Luiz."
        ],
        "238": [
            1224.44,
            1225.44,
            "Conte."
        ],
        "239": [
            1230.44,
            1231.44,
            "Broke ball again."
        ],
        "240": [
            1231.44,
            1232.44,
            "Alonso."
        ],
        "241": [
            1234.44,
            1235.44,
            "Hazard."
        ],
        "242": [
            1237.44,
            1239.44,
            "Broken up in the end by Danny Drinkwater."
        ],
        "243": [
            1240.44,
            1241.44,
            "Who finds Chelsea."
        ],
        "244": [
            1241.44,
            1242.44,
            "Albrighton playing it early."
        ],
        "245": [
            1247.44,
            1248.44,
            "Matic."
        ],
        "246": [
            1248.44,
            1251.44,
            "Such a long distance between the two strikers for Leicester in the midfield there."
        ],
        "247": [
            1252.44,
            1253.44,
            "So stretched."
        ],
        "248": [
            1259.44,
            1260.44,
            "Cahill."
        ],
        "249": [
            1261.44,
            1263.44,
            "Go forward to try and stretch Leicester on the other side."
        ],
        "250": [
            1263.44,
            1264.44,
            "It's Moses."
        ],
        "251": [
            1264.44,
            1265.44,
            "Stopped by Drinkwater."
        ],
        "252": [
            1266.44,
            1267.44,
            "Hazard."
        ],
        "253": [
            1269.44,
            1270.44,
            "Cahill."
        ],
        "254": [
            1272.44,
            1273.44,
            "Matic."
        ],
        "255": [
            1273.44,
            1274.44,
            "Seeks out Hazard."
        ],
        "256": [
            1282.44,
            1283.44,
            "Alonso."
        ],
        "257": [
            1284.44,
            1285.44,
            "Matic."
        ],
        "258": [
            1294.44,
            1295.44,
            "Here's O'Conte."
        ],
        "259": [
            1302.44,
            1303.44,
            "Costa."
        ],
        "260": [
            1310.44,
            1313.44,
            "Flukes launching it but that's Penicueta's there with a header."
        ],
        "261": [
            1314.44,
            1315.44,
            "Now Moses."
        ],
        "262": [
            1316.44,
            1317.44,
            "Space to move into."
        ],
        "263": [
            1317.44,
            1319.44,
            "Closed down by Flukes in the end."
        ],
        "264": [
            1319.44,
            1320.44,
            "That's Drinkwater."
        ],
        "265": [
            1321.44,
            1324.44,
            "Going long again through that gap in the midfield."
        ],
        "266": [
            1325.44,
            1326.44,
            "To the forwards."
        ],
        "267": [
            1326.44,
            1329.44,
            "Easy for those forwards to hold up those long balls."
        ],
        "268": [
            1329.44,
            1331.44,
            "They're not really those type of players."
        ],
        "269": [
            1331.44,
            1332.44,
            "They're not target men."
        ],
        "270": [
            1333.44,
            1335.44,
            "The ball up has got to be spot on for them."
        ],
        "271": [
            1337.44,
            1339.44,
            "It'll be difficult to drag the ones down on the chest."
        ],
        "272": [
            1341.44,
            1343.44,
            "Marks of Azpilicueta's nibbling away."
        ],
        "273": [
            1346.44,
            1350.44,
            "Hazard lets it run and Alonso wasn't on the same wavelength as his team-mate there."
        ],
        "274": [
            1356.44,
            1359.44,
            "He's showing us a different side of his game today."
        ],
        "275": [
            1360.44,
            1366.44,
            "Those passes, not so destructive but constructive with the way he's picking out one or two balls."
        ],
        "276": [
            1378.44,
            1380.44,
            "Antonio O'Conte is a very mobile manager."
        ],
        "277": [
            1380.44,
            1383.44,
            "I'm not sure he covers quite the same ground as N'Golo O'Conte"
        ],
        "278": [
            1383.44,
            1386.44,
            "but he must be pretty well worn in that technical area."
        ],
        "279": [
            1395.44,
            1396.44,
            "Vardy with the flick on."
        ],
        "280": [
            1401.44,
            1402.44,
            "Hazard."
        ],
        "281": [
            1402.44,
            1406.44,
            "Hoshner tried to steer it back through to a cut-out by Wes Morgan."
        ],
        "282": [
            1413.44,
            1414.44,
            "Here's Matic."
        ],
        "283": [
            1427.44,
            1428.44,
            "O'Conte."
        ],
        "284": [
            1431.44,
            1432.44,
            "Moses."
        ],
        "285": [
            1438.44,
            1440.44,
            "This is David Luiz to Gary Cahill."
        ],
        "286": [
            1443.44,
            1444.44,
            "Lucas."
        ],
        "287": [
            1450.44,
            1451.44,
            "Lucky."
        ],
        "288": [
            1456.44,
            1459.44,
            "Make sure you clear your diary for Monday Night Football."
        ],
        "289": [
            1459.44,
            1462.44,
            "Liverpool-Manchester United as mouth-watering as ever."
        ],
        "290": [
            1462.44,
            1464.44,
            "Sky Sports 1, 7 o'clock."
        ],
        "291": [
            1473.44,
            1476.44,
            "A strangely old job for him and Luiz so far."
        ],
        "292": [
            1478.44,
            1482.44,
            "You wonder at what stage Claudio Bagneri will change his approach."
        ],
        "293": [
            1482.44,
            1486.44,
            "I mean, they're defending deep, Leicester very deep, conceding space."
        ],
        "294": [
            1487.44,
            1490.44,
            "Chelsea causing problems."
        ],
        "295": [
            1491.44,
            1493.44,
            "It's not moving a watertight system at the moment."
        ],
        "296": [
            1493.44,
            1495.44,
            "That's obvious looking at the scoreline."
        ],
        "297": [
            1495.44,
            1497.44,
            "But at 1-0, he rolls in with a shout."
        ],
        "298": [
            1498.44,
            1501.44,
            "Waiting until half-time at Old Trafford to make his changes."
        ],
        "299": [
            1501.44,
            1503.44,
            "And by then, the game was beyond them."
        ],
        "300": [
            1504.44,
            1507.44,
            "Here, still retrievable."
        ],
        "301": [
            1514.44,
            1515.44,
            "Matic."
        ],
        "302": [
            1518.44,
            1519.44,
            "Moves header away."
        ],
        "303": [
            1519.44,
            1523.44,
            "Pedro keeps it alive here for Eden Hazard."
        ],
        "304": [
            1523.44,
            1525.44,
            "Blocked by Fuchs."
        ],
        "305": [
            1527.44,
            1529.44,
            "Cleared by Drinkwater."
        ],
        "306": [
            1531.44,
            1534.44,
            "He was given a chance by the header from Aspen Agüeta,"
        ],
        "307": [
            1534.44,
            1539.44,
            "but Conte again getting back to do his defensive duty."
        ],
        "308": [
            1543.44,
            1545.44,
            "Hazard, Costa."
        ],
        "309": [
            1545.44,
            1546.44,
            "Full-time, now."
        ],
        "310": [
            1556.44,
            1559.44,
            "Looking at that Moussa on the left, since we've dropped him."
        ],
        "311": [
            1559.44,
            1562.44,
            "The left of a five-man midfield."
        ],
        "312": [
            1563.44,
            1566.44,
            "Jamie Vardy, Keisha Moore, lonely now up top."
        ],
        "313": [
            1570.44,
            1573.44,
            "Damage limitation maybe till half-time for Leicester."
        ],
        "314": [
            1573.44,
            1575.44,
            "That's going to be a booking for Robert Huth,"
        ],
        "315": [
            1575.44,
            1579.44,
            "the first of the match for a foul on Eden Hazard."
        ],
        "316": [
            1588.44,
            1590.44,
            "The picture tells the story."
        ],
        "317": [
            1590.44,
            1593.44,
            "A chance for Huth to leave one on his man."
        ],
        "318": [
            1597.44,
            1600.44,
            "Making his 300th English League appearance today, Robert Huth."
        ],
        "319": [
            1600.44,
            1602.44,
            "The first of those, of course, was for Chelsea."
        ],
        "320": [
            1602.44,
            1606.44,
            "As a 17-year-old, under Claudio Ranieri."
        ],
        "321": [
            1608.44,
            1611.44,
            "Huth has given his old club a chance here,"
        ],
        "322": [
            1611.44,
            1615.44,
            "especially as Smyckel could be tested by David Luiz."
        ],
        "323": [
            1617.44,
            1619.44,
            "We know the technique from Luiz."
        ],
        "324": [
            1620.44,
            1626.44,
            "Side foot that he tries to keep low and dip over the wall."
        ],
        "325": [
            1632.44,
            1633.44,
            "Luiz..."
        ],
        "326": [
            1633.44,
            1635.44,
            "Oh, unlucky!"
        ],
        "327": [
            1641.44,
            1644.44,
            "Well, they've got a corner out of it. They nearly had a goal."
        ],
        "328": [
            1644.44,
            1647.44,
            "It doesn't always come off, but when it does like this,"
        ],
        "329": [
            1647.44,
            1651.44,
            "it looks spectacular. Caught it perfectly."
        ],
        "330": [
            1655.44,
            1660.44,
            "Taking the corner short this time, and Costa bends it round towards David Luiz."
        ],
        "331": [
            1663.44,
            1665.44,
            "Go on, guys, go on!"
        ],
        "332": [
            1665.44,
            1668.44,
            "Teasing Hernandez, but Chelsea win another corner at least."
        ],
        "333": [
            1672.44,
            1675.44,
            "Smyckel might say that Huth has been on target,"
        ],
        "334": [
            1675.44,
            1677.44,
            "but they've got a hand to it."
        ],
        "335": [
            1677.44,
            1680.44,
            "It isn't far away, but a lovely effort."
        ],
        "336": [
            1684.44,
            1686.44,
            "It's Cahill's header across."
        ],
        "337": [
            1688.44,
            1691.44,
            "It's a spectacular fall in the end from Luiz."
        ],
        "338": [
            1691.44,
            1693.44,
            "It's always worth watching, the latter."
        ],
        "339": [
            1694.44,
            1696.44,
            "There's always something happening."
        ],
        "340": [
            1705.44,
            1709.44,
            "He's a player who's hard to ignore for all kinds of reasons."
        ],
        "341": [
            1710.44,
            1713.44,
            "Some record out there, isn't it? 11 major trophies."
        ],
        "342": [
            1714.44,
            1717.44,
            "They're a very successful team here,"
        ],
        "343": [
            1717.44,
            1721.44,
            "they've won Champions League and Europa League."
        ],
        "344": [
            1723.44,
            1727.44,
            "He's one of those lads, he's a popular member of the dressing room."
        ],
        "345": [
            1727.44,
            1729.44,
            "Good presence."
        ],
        "346": [
            1730.44,
            1733.44,
            "We know his thoughts on the pitch, but..."
        ],
        "347": [
            1733.44,
            1735.44,
            "He's on the winning side here."
        ],
        "348": [
            1738.44,
            1739.44,
            "There's Conte."
        ],
        "349": [
            1739.44,
            1741.44,
            "Now, Azpilicueta."
        ],
        "350": [
            1744.44,
            1745.44,
            "Conte again."
        ],
        "351": [
            1750.44,
            1754.44,
            "Conte's shuffled by the man who's filling his role at Leicester now,"
        ],
        "352": [
            1754.44,
            1755.44,
            "Daniel Amati."
        ],
        "353": [
            1759.44,
            1760.44,
            "This is Gary Cahill."
        ],
        "354": [
            1765.44,
            1766.44,
            "Matic."
        ],
        "355": [
            1769.44,
            1770.44,
            "Hazard."
        ],
        "356": [
            1771.44,
            1772.44,
            "Morgan's header away."
        ],
        "357": [
            1778.44,
            1779.44,
            "Luiz."
        ],
        "358": [
            1781.44,
            1782.44,
            "Matic."
        ],
        "359": [
            1785.44,
            1788.44,
            "Morgan in tight on Hazard."
        ],
        "360": [
            1789.44,
            1792.44,
            "Now, to fend off Marcus Alonso."
        ],
        "361": [
            1794.44,
            1796.44,
            "The referee has given the free kick."
        ],
        "362": [
            1801.44,
            1804.44,
            "He's not going his way, Leicester's way, I'm sure."
        ],
        "363": [
            1805.44,
            1808.44,
            "You can see there, a little elbow in the face too."
        ],
        "364": [
            1809.44,
            1812.44,
            "Not been deliberate, but he's definitely a foul."
        ],
        "365": [
            1825.44,
            1828.44,
            "More reason for Leicester to be fearful here."
        ],
        "366": [
            1831.44,
            1832.44,
            "Come on!"
        ],
        "367": [
            1835.44,
            1836.44,
            "Alonso's kick."
        ],
        "368": [
            1839.44,
            1843.44,
            "Conte, swept to safety by Mark Albrighton."
        ],
        "369": [
            1847.44,
            1849.44,
            "No need for John Terry at the moment."
        ],
        "370": [
            1849.44,
            1854.44,
            "It was after his injury against Swansea that Chelsea suffered their blip in form."
        ],
        "371": [
            1854.44,
            1860.44,
            "They seem to have found a system here that suits David Luiz."
        ],
        "372": [
            1884.44,
            1885.44,
            "Hazard."
        ],
        "373": [
            1886.44,
            1887.44,
            "Hester."
        ],
        "374": [
            1889.44,
            1892.44,
            "That's the arm of Robert Huth, who can't complain."
        ],
        "375": [
            1894.44,
            1898.44,
            "He's moved the ball away anyway, which is a bit of a risk for a player on a yellow card."
        ],
        "376": [
            1900.44,
            1901.44,
            "That is a risk."
        ],
        "377": [
            1902.44,
            1903.44,
            "Lucky boy."
        ],
        "378": [
            1903.44,
            1904.44,
            "That's this."
        ],
        "379": [
            1918.44,
            1921.44,
            "Oh, that's out of facilitate."
        ],
        "380": [
            1921.44,
            1926.44,
            "It's in the same thing, Newcastle, and Munger are a bit further on off for this,"
        ],
        "381": [
            1926.44,
            1930.44,
            "in terms of the unjustifying that they'reSorry."
        ],
        "382": [
            1930.44,
            1937.44,
            "He managed to find the gap, Pedro helps it on, Hazard's in here..."
        ],
        "383": [
            1937.44,
            1939.44,
            "2-0!"
        ],
        "384": [
            1943.44,
            1950.44,
            "The man who triggered off Leicester's title party plunges them into further despair now."
        ],
        "385": [
            1952.44,
            1958.44,
            "Well, it was a great example of how ineffective Leicester have been in defending the middle ground."
        ],
        "386": [
            1958.44,
            1963.44,
            "You see him slip a pass through two defenders and it really shouldn't have got this far."
        ],
        "387": [
            1963.44,
            1964.44,
            "It really shouldn't have."
        ],
        "388": [
            1964.44,
            1968.44,
            "But Hazard, as we saw pre-match, he scored a similar goal for Belgium,"
        ],
        "389": [
            1968.44,
            1975.44,
            "just keeping his composure to take it wide of the keeper and finish and score a goal that..."
        ],
        "390": [
            1975.44,
            1978.44,
            "might well knock the stuffing out of this Leicester side."
        ],
        "391": [
            1978.44,
            1980.44,
            "It's a big, big goal that."
        ],
        "392": [
            1980.44,
            1983.44,
            "And a deserving one for Chelsea, there's no question."
        ],
        "393": [
            1984.44,
            1988.44,
            "They have been totally on top of this match."
        ],
        "394": [
            1990.44,
            1992.44,
            "Crisis what crisis?"
        ],
        "395": [
            1993.44,
            1996.44,
            "So much for emergency meetings."
        ],
        "396": [
            2002.44,
            2008.44,
            "Seen off Hull in their last game, they've picked up where they left off,"
        ],
        "397": [
            2008.44,
            2011.44,
            "hitting their goals earlier than they did in that game."
        ],
        "398": [
            2013.44,
            2014.44,
            "3-1."
        ],
        "399": [
            2017.44,
            2018.44,
            "3-4."
        ],
        "400": [
            2022.44,
            2023.44,
            "Paul Brighton."
        ],
        "401": [
            2027.44,
            2030.44,
            "That's brought play back for the free kick."
        ],
        "402": [
            2030.44,
            2033.44,
            "Even though it's possible there might have been an advantage."
        ],
        "403": [
            2043.44,
            2045.44,
            "Paul Brighton going short with a kick."
        ],
        "404": [
            2047.44,
            2049.44,
            "Drink water, Ben's won a round."
        ],
        "405": [
            2061.44,
            2063.44,
            "You can't believe the ball actually got as far as it did."
        ],
        "406": [
            2063.44,
            2067.44,
            "It was Hernandez and Huth that both went for it."
        ],
        "407": [
            2067.44,
            2069.44,
            "Hernandez getting the little touch."
        ],
        "408": [
            2070.44,
            2074.44,
            "Nobody taking charge there apart from Eden Hazard of course."
        ],
        "409": [
            2074.44,
            2078.44,
            "It's a pitiful goal to concede for the champions, it really is."
        ],
        "410": [
            2081.44,
            2083.44,
            "This is Pedro who played his part in it too."
        ],
        "411": [
            2083.44,
            2090.44,
            "Getting it through even though he was almost out of the mood having lost his balance."
        ],
        "412": [
            2090.44,
            2092.44,
            "As Costa's ball across."
        ],
        "413": [
            2095.44,
            2096.44,
            "Matic."
        ],
        "414": [
            2097.44,
            2101.44,
            "Lovely touch from Hazard, but Matic couldn't take it on the run."
        ],
        "415": [
            2103.44,
            2110.44,
            "It's got shade to that game against Manchester United when Leicester really lost all their shape and discipline and heart."
        ],
        "416": [
            2110.44,
            2113.44,
            "Something that really happened last season."
        ],
        "417": [
            2119.44,
            2122.44,
            "Chelsea all over the team that succeeded them as champions."
        ],
        "418": [
            2126.44,
            2128.44,
            "Well to say it's one sided."
        ],
        "419": [
            2129.44,
            2131.44,
            "Doesn't really do it justice."
        ],
        "420": [
            2136.44,
            2140.44,
            "Leicester's difficulties may equate to Chelsea's when they were defending champions."
        ],
        "421": [
            2140.44,
            2142.44,
            "Costa looking to get in again here."
        ],
        "422": [
            2143.44,
            2148.44,
            "When Leicester were defending champions they had eight points at this stage."
        ],
        "423": [
            2149.44,
            2154.44,
            "A run that ultimately ended up costing Jose Mourinho his job after a loss at Leicester."
        ],
        "424": [
            2156.44,
            2161.44,
            "The team that Claudio Vanieri picked, it tells you where his priorities lie over the next few days."
        ],
        "425": [
            2161.44,
            2166.44,
            "That was obviously with the Champions League game against Copenhagen on Tuesday."
        ],
        "426": [
            2166.44,
            2174.44,
            "That can sometimes send a message into the dressing room, well this isn't quite as important, although it's Chelsea away."
        ],
        "427": [
            2174.44,
            2177.44,
            "It's the first time in 21 years that Chelsea haven't had European football."
        ],
        "428": [
            2177.44,
            2182.44,
            "Without that distraction they're getting their domestic campaign back on track here."
        ],
        "429": [
            2184.44,
            2186.44,
            "Decent touch from the manager."
        ],
        "430": [
            2189.44,
            2195.44,
            "Not a bad player in his day, Claudio Vanieri tried to sign him when he was at Fiorentina, although he didn't come off."
        ],
        "431": [
            2196.44,
            2198.44,
            "Here's Danny Drinkwater."
        ],
        "432": [
            2202.44,
            2203.44,
            "Moussa."
        ],
        "433": [
            2206.44,
            2207.44,
            "Fuchs."
        ],
        "434": [
            2211.44,
            2213.44,
            "And here's the goalkeeper, it's a goal."
        ],
        "435": [
            2214.44,
            2215.44,
            "And it's a goal."
        ],
        "436": [
            2216.44,
            2217.44,
            "And it's a goal."
        ],
        "437": [
            2218.44,
            2219.44,
            "And it's a goal."
        ],
        "438": [
            2220.44,
            2221.44,
            "And it's a goal."
        ],
        "439": [
            2222.44,
            2223.44,
            "And it's a goal."
        ],
        "440": [
            2223.44,
            2224.44,
            "And it's a goal."
        ],
        "441": [
            2229.44,
            2230.44,
            "Hernandez."
        ],
        "442": [
            2232.44,
            2233.44,
            "Vardy."
        ],
        "443": [
            2235.44,
            2236.44,
            "Luis putting him off."
        ],
        "444": [
            2237.44,
            2240.44,
            "Yeah, Luis really did commit himself there, going to a ground."
        ],
        "445": [
            2242.44,
            2244.44,
            "On those occasions, on another day, might have conceded a penalty."
        ],
        "446": [
            2249.44,
            2250.44,
            "Here's Hernandez."
        ],
        "447": [
            2253.44,
            2254.44,
            "Vardy lets him run."
        ],
        "448": [
            2254.44,
            2256.44,
            "Cleared by Azpilicueta."
        ],
        "449": [
            2260.44,
            2261.44,
            "Albrighton."
        ],
        "450": [
            2264.44,
            2267.44,
            "Azpilicueta and Moses got in each other's way."
        ],
        "451": [
            2268.44,
            2270.44,
            "And as a result of that they've conceded this corner."
        ],
        "452": [
            2271.44,
            2276.44,
            "That's Leicester's best spell, which isn't difficult, but this was a good moment for them."
        ],
        "453": [
            2276.44,
            2279.44,
            "He knows, Luis, that Vardy's got ahead of him."
        ],
        "454": [
            2280.44,
            2284.44,
            "You catch the player and you give away a penalty there, but that's the way with it."
        ],
        "455": [
            2289.44,
            2291.44,
            "Leicester's first corner."
        ],
        "456": [
            2292.44,
            2294.44,
            "Mark Albrighton the taker."
        ],
        "457": [
            2297.44,
            2303.44,
            "And a mis-kick from Alonso and Luis has to react sharply to concede another."
        ],
        "458": [
            2305.44,
            2307.44,
            "Alonso really not expecting it."
        ],
        "459": [
            2307.44,
            2310.44,
            "Not expecting the ball to come as far as it did."
        ],
        "460": [
            2311.44,
            2313.44,
            "On his weaker foot, makes a mess of it."
        ],
        "461": [
            2319.44,
            2323.44,
            "Albrighton to try his luck again, but before he does that,"
        ],
        "462": [
            2323.44,
            2326.44,
            "the referee just warning a couple of players."
        ],
        "463": [
            2331.44,
            2336.44,
            "Albrighton again, in towards Morgan, but Courtois powerful enough with his clearance."
        ],
        "464": [
            2338.44,
            2340.44,
            "Alonso."
        ],
        "465": [
            2345.44,
            2346.44,
            "Pedro."
        ],
        "466": [
            2348.44,
            2349.44,
            "Conte."
        ],
        "467": [
            2350.44,
            2352.44,
            "Manages to find Diego Costa."
        ],
        "468": [
            2358.44,
            2362.44,
            "That sums up Leicester, a long, hoiky defensive bouncing ball."
        ],
        "469": [
            2362.44,
            2368.44,
            "And Pedro, one of the smallest men on the pitch, managed to take control of possession."
        ],
        "470": [
            2368.44,
            2372.44,
            "Leicester just not dominant in any shape or form here."
        ],
        "471": [
            2382.44,
            2386.44,
            "David Luis, so unlucky with his free-kick from the other side."
        ],
        "472": [
            2386.44,
            2391.44,
            "Here Alonso debating as to who this one favours."
        ],
        "473": [
            2406.44,
            2407.44,
            "It is Luis."
        ],
        "474": [
            2408.44,
            2409.44,
            "On target."
        ],
        "475": [
            2412.44,
            2413.44,
            "Conte."
        ],
        "476": [
            2417.44,
            2421.44,
            "One of those that the keeper doesn't want to take any chances with."
        ],
        "477": [
            2421.44,
            2424.44,
            "He'll swerve a little bit, dip in front of him."
        ],
        "478": [
            2427.44,
            2430.44,
            "Safety first for Kasper Schmeichel."
        ],
        "479": [
            2446.44,
            2447.44,
            "Right, right, right."
        ],
        "480": [
            2451.44,
            2452.44,
            "Moses."
        ],
        "481": [
            2453.44,
            2454.44,
            "Here's Pedro."
        ],
        "482": [
            2455.44,
            2461.44,
            "And Hazard has timed his run well, but Kasper Schmeichel's run from goal was timed equally well."
        ],
        "483": [
            2462.44,
            2463.44,
            "Now Moses."
        ],
        "484": [
            2465.44,
            2466.44,
            "Tripped by Moussa."
        ],
        "485": [
            2467.44,
            2469.44,
            "Hazard just acknowledging the pass."
        ],
        "486": [
            2470.44,
            2474.44,
            "Another well-timed burst beyond Leicester's back line."
        ],
        "487": [
            2477.44,
            2478.44,
            "Katic."
        ],
        "488": [
            2480.44,
            2481.44,
            "Cahill."
        ],
        "489": [
            2483.44,
            2486.44,
            "Hazard had anticipated the wrong side to which Kasper had run."
        ],
        "490": [
            2495.44,
            2496.44,
            "Conte."
        ],
        "491": [
            2496.44,
            2497.44,
            "Pedro."
        ],
        "492": [
            2497.44,
            2498.44,
            "Moses."
        ],
        "493": [
            2501.44,
            2502.44,
            "That's good for Pedro."
        ],
        "494": [
            2507.44,
            2508.44,
            "Morgan."
        ],
        "495": [
            2509.44,
            2510.44,
            "Matich."
        ],
        "496": [
            2514.44,
            2515.44,
            "Alonso."
        ],
        "497": [
            2520.44,
            2521.44,
            "Hazard."
        ],
        "498": [
            2531.44,
            2532.44,
            "Costa's touch."
        ],
        "499": [
            2537.44,
            2541.44,
            "All those Chelsea players have probably enjoyed this first half."
        ],
        "500": [
            2542.44,
            2545.44,
            "That's not what you want to hear if you're a Leicester player or fan or manager."
        ],
        "501": [
            2547.44,
            2548.44,
            "Totally plain sailing."
        ],
        "502": [
            2551.44,
            2553.44,
            "Matich seeking out Diego Costa."
        ],
        "503": [
            2555.44,
            2557.44,
            "It's going to be difficult for him to keep that one in."
        ],
        "504": [
            2557.44,
            2566.44,
            "And unlike N'Golo Conte, Jamie Vardy spurned the opportunity to move to the so-called bigger club when he rejected Arsenal's overtures."
        ],
        "505": [
            2567.44,
            2569.44,
            "But he's cutting a frustrated figure at the moment."
        ],
        "506": [
            2571.44,
            2576.44,
            "Well, I don't think any of us expected them to be challenging again, but conceiving the kind of goals you just wouldn't expect."
        ],
        "507": [
            2578.44,
            2581.44,
            "Simple lapses in concentration, set pieces."
        ],
        "508": [
            2582.44,
            2583.44,
            "Here's Amati."
        ],
        "509": [
            2586.44,
            2587.44,
            "Hernandez with the ball across."
        ],
        "510": [
            2587.44,
            2588.44,
            "Moussa's header."
        ],
        "511": [
            2589.44,
            2590.44,
            "Always travelling away from the goal."
        ],
        "512": [
            2591.44,
            2592.44,
            "Defended by Courtois."
        ],
        "513": [
            2598.44,
            2599.44,
            "Well, it is a goal."
        ],
        "514": [
            2600.44,
            2601.44,
            "And it's a goal."
        ],
        "515": [
            2602.44,
            2603.44,
            "And it's a goal."
        ],
        "516": [
            2604.44,
            2605.44,
            "And it's a goal."
        ],
        "517": [
            2606.44,
            2607.44,
            "And it's a goal."
        ],
        "518": [
            2608.44,
            2609.44,
            "And it's a goal."
        ],
        "519": [
            2610.44,
            2614.44,
            "Claudio Ranieri who turns 65 in five days' time."
        ],
        "520": [
            2614.44,
            2617.44,
            "He's got another match, of course, before then."
        ],
        "521": [
            2617.44,
            2622.44,
            "In contrast to their form in the Premier League, they've done well in their European initiation."
        ],
        "522": [
            2624.44,
            2627.44,
            "Well, they get a win on Tuesday. They're virtually through, aren't they?"
        ],
        "523": [
            2629.44,
            2635.44,
            "It should be their easiest group game against Daniel Amati's old club, SC Copenhagen."
        ],
        "524": [
            2670.44,
            2671.44,
            "Come on, come on, come on."
        ],
        "525": [
            2672.44,
            2673.44,
            "More, more, more."
        ],
        "526": [
            2674.44,
            2675.44,
            "Come on, come on."
        ],
        "527": [
            2693.44,
            2694.44,
            "Here's Aspilicueta."
        ],
        "528": [
            2697.44,
            2698.44,
            "Conte."
        ],
        "529": [
            2699.44,
            2700.44,
            "Costa."
        ]
    }
}