{
    "segments": {
        "0": [
            0.0,
            6.32,
            "newcomer Leonardo will sit on the bench, but we’ll tell you about all of them. For now, about the starting lineups,"
        ],
        "1": [
            6.32,
            14.08,
            "which have not changed for Milan. In the goal Donna Ruma number 99, on the left defense Calabrio 96,"
        ],
        "2": [
            14.08,
            21.2,
            "on the right Abbate 20, in the center Paletto 29 and Gomez 15, in the center midfield Pasalic number 80,"
        ],
        "3": [
            21.2,
            31.44,
            "Soso 23, Kutska 33, in attack from the left Bonaventura 5, Suso 8, Baca 70. And Maurizo Sarri sets up the lineup"
        ],
        "4": [
            31.44,
            38.04,
            "He's next on the field. Today he doesn't change at half-time. Number 25 in the Reina goal, right back"
        ],
        "5": [
            38.04,
            44.32,
            "Hysaj in the center 62nd, Tonnelly 33, Albiol, Hysaj 2nd, Strinic on the left flank under 3rd,"
        ],
        "6": [
            44.32,
            50.48,
            "three central midfielders Allan 5, Jorginho 8, 17 Hamshek and three strikers"
        ],
        "7": [
            50.56,
            57.84,
            "Callejon 7, Mertens 14, Incinia 24. Mertens has already supplied his colleagues in the attack of the two wingers"
        ],
        "8": [
            57.84,
            64.04,
            "The forwards have assists, and he himself has two assist points. Well, Gian-Luca Rocky,"
        ],
        "9": [
            64.04,
            69.32,
            "This is the main judge of today's competition. Roman Trushechkin and Dmitry Shnyakin from Moscow"
        ],
        "10": [
            69.32,
            74.8,
            "commenting this game for you. Breakthrough with a shift to the center at Bonaventure, striking position,"
        ],
        "11": [
            74.8,
            80.32,
            "But he pauses. Another extra swing, it seems to me, eventually led to Abbate. That one"
        ],
        "12": [
            80.4,
            88.76,
            "The serve went, the hit and the crystallina. Another moment continues, Baka, in my opinion, still earns money"
        ],
        "13": [
            88.76,
            95.76,
            "A corner for the team. In any case, he is trying to convince the referees of this, and Bonaventura, let him,"
        ],
        "14": [
            95.76,
            101.96,
            "maybe he overextended it. Here, by the way, he kept the ball in the field, the projection of the ball beyond this"
        ],
        "15": [
            101.96,
            109.0,
            "The field didn’t work out. He brought the matter to Abbate, but he didn’t think much of it, he filed it right away. And there, by the way,"
        ],
        "16": [
            109.04,
            115.48,
            "There were Pasalic and Baka, and, in my opinion, it was Horvat who made the shot. Well, really, for now Bonaventura"
        ],
        "17": [
            115.48,
            121.48,
            "moved from the left flank with the ball to the right, I thought, what is he waiting for? But in the end I understood,"
        ],
        "18": [
            121.48,
            125.76,
            "that he is just going to deliver the ball to Abbate, who was the leader of Attack Milan in the first half."
        ],
        "19": [
            125.76,
            133.76,
            "Look at this Roma. Once again Bonaventura picks out the ball for his own, and a wonderful tackle by Raul Albiola."
        ],
        "20": [
            133.76,
            140.2,
            "Yes, maybe he is not the most nimble, agile defender even on the field, but how is he"
        ],
        "21": [
            140.2,
            147.16,
            "experienced in reading positions. Well, here, of course, the length of his huge legs also helped. He is practically"
        ],
        "22": [
            147.16,
            154.2,
            "He helped out his team, deprived Milan of a one-on-one situation. But how Milan starts, and how it starts"
        ],
        "23": [
            154.2,
            161.08,
            "Napole. As far as the team leading the score is ready to continue the fight, here's a shot on target."
        ],
        "24": [
            161.08,
            170.44,
            "These are suckers. Do you know what I wanted to say? Yes, there was a combination at Milan with a transfer to the center,"
        ],
        "25": [
            170.44,
            177.44,
            "but there in the very middle of the field, when everything was just beginning, Bonaventura was fidgeting and wanted the ball"
        ],
        "26": [
            177.44,
            183.36,
            "stop the soles, but he ended up slipping under that sole and going between his opponent's legs."
        ],
        "27": [
            183.36,
            188.92,
            "That is, he is now in such a spirit that even a failed move turns into a fink."
        ],
        "28": [
            188.92,
            194.12,
            "Yes, he confuses his opponent. And Hysaj limped. This is completely inappropriate for Naples now,"
        ],
        "29": [
            194.12,
            200.2,
            "When Milan from the beginning of the second half demonstrates such an amazing willingness to pester their opponents."
        ],
        "30": [
            200.2,
            209.12,
            "And maybe, you know, it’s appropriate. This is a pause for the Neapolitans. Little by little, take a break and brush it off."
        ],
        "31": [
            209.12,
            215.56,
            "This persistent Milan is moving forward with very strong forces. Hysaj, the Albanian is already on the field."
        ],
        "32": [
            215.56,
            226.92,
            "Allan is getting worked up and is now arguing with Bonaventura about something. Milan gave the ball away and has complaints about the form"
        ],
        "33": [
            226.92,
            232.16,
            "fulfillment of this gentleman's agreement between the teams. It seems to me that with such a place"
        ],
        "34": [
            232.16,
            238.08,
            "You can't fight. Allan, I think, speaks Italian perfectly, because he was in Udinese even before Naples"
        ],
        "35": [
            238.08,
            245.76,
            "he spoke, he was also an absolute leader. In general, I think he conveyed his idea to Bonaventure and co."
        ],
        "36": [
            245.76,
            254.88,
            "Wonderful atmosphere, absolutely luxurious game. Let me remind you that the Neapolitans beat the Neapolitans with a score of 4-2"
        ],
        "37": [
            254.88,
            261.32,
            "an opponent in the first round. Then, by the way, Juraj Kutsko, who voted today, is the only one so far"
        ],
        "38": [
            261.68,
            270.6,
            "was removed. Well, yes, last season, in the same match at San Siro, Napoli beat Milan 4-0. Here they are"
        ],
        "39": [
            270.6,
            277.72,
            "two good historical, basic nails. Now the game is no longer based on them. The convoy has already begun"
        ],
        "40": [
            277.72,
            284.56,
            "plod along. Napoleon is starting well. Will it be possible to continue so well? Milan is not easy. Stopping"
        ],
        "41": [
            284.56,
            291.72,
            "Mertens. By the way, in almost 5 minutes of the second half he already made two losses. The first time"
        ],
        "42": [
            291.72,
            298.88,
            "At the very beginning of the flight, he skillfully separated him from the ball, but here others tried. But the truth is, the ball remains"
        ],
        "43": [
            298.88,
            304.12,
            "At Naples. And really, you and I exchanged during the break, which was an important key moment in the middle"
        ],
        "44": [
            304.12,
            308.96,
            "The first half, after which, in fact, Milan began to rise. There was a miss by Mertens,"
        ],
        "45": [
            308.96,
            314.72,
            "when he was in an advantageous position, going one on one, he failed to beat Donna Roma and was able to make the score 3-0,"
        ],
        "46": [
            314.72,
            320.56,
            "Which would probably have buried Milan. You know, I have a feeling that it’s time to get involved in the game"
        ],
        "47": [
            320.56,
            326.84,
            "with his replacements Vincenzo Montelli, because Gomez not only missed Mertens when he was doing"
        ],
        "48": [
            326.84,
            333.12,
            "the second assist, he doesn’t catch up with the Nimble Belgian here either. He openly fouls. It’s a yellow card,"
        ],
        "49": [
            333.12,
            339.44,
            "without any involvement. There is Rodrigo Eli, there is Christian Zapata. In general, you choose."
        ],
        "50": [
            339.44,
            346.04,
            "Well, here’s Pasalic’s shot, which hits the crossbar. It seems to me that Rein has already caught up with this episode,"
        ],
        "51": [
            346.04,
            349.12,
            "That is, I could hardly help with anything. I was just late."
        ],
        "52": [
            352.84,
            358.8,
            "Penalty kick. The end of the first half was in this direction of the penalty kick, well, closer to the line"
        ],
        "53": [
            359.12,
            365.28,
            "Performed by Milan. Now let's see how the standard one tries to realize his chance"
        ],
        "54": [
            365.28,
            374.12,
            "Neapolitan team. Lorenzo Insigni is at the ball. The area where it should be has already been mapped out"
        ],
        "55": [
            374.12,
            382.8,
            "This ball is installed. The spray is outlined. Like the Dude, Miguel Dani also loves to lower his leggings."
        ],
        "56": [
            382.8,
            391.2,
            "The same goes for Insigne, so as not to interfere with his fast, nimble legs. Well, his shot is higher than the goal."
        ],
        "57": [
            391.2,
            402.0,
            "But it’s much more dangerous than Susu’s. Yes, the ball touched the net from above. A very good shot in direction."
        ],
        "58": [
            402.0,
            410.24,
            "It turned out well in terms of rotation, in terms of strength, but it took it a little higher. Napoleon immediately goes into pressure."
        ],
        "59": [
            410.24,
            413.0,
            "And this pressure was almost crowned with success."
        ],
        "60": [
            416.28,
            416.84,
            "Calabria."
        ],
        "61": [
            419.72,
            426.88,
            "Napole. Napoleon is immediately pressed by Collejon. A long pass, rather in spite of Nizhdy, thanks to him it gets there"
        ],
        "62": [
            426.88,
            435.76,
            "to Kutska, but a loss. Gamshik. Albeol. One of the heroes of the first minute of the second half. Indeed,"
        ],
        "63": [
            435.76,
            440.92,
            "They haven’t given a replay of this tackle yet. I think Baku was already there one on one."
        ],
        "64": [
            443.72,
            450.24,
            "Here, too, a back pass from the defender. Donorumi throws the ball to the batto. Paletto. Calabria."
        ],
        "65": [
            450.24,
            459.56,
            "He has his own. Bonaventure. Slipped away. Almost the entire game goes through Bonaventure. The only one,"
        ],
        "66": [
            459.56,
            464.28,
            "who is ready to keep the ball under pressure thanks to dribbling. And also through the right edge. Susu here"
        ],
        "67": [
            464.52,
            470.6,
            "moved to the center. And either the serve or the cross is executed. Or maybe he believed in it,"
        ],
        "68": [
            470.6,
            476.6,
            "Raney can score with a backhand kick. We have a player in front of us who can strengthen the attack,"
        ],
        "69": [
            476.6,
            481.92,
            "possibly Milana. Here he sits in front of us, Ivanolu Gabiadini. An unsettled fate,"
        ],
        "70": [
            481.92,
            487.04,
            "and for now, probably, during this period of the open transfer window,"
        ],
        "71": [
            487.04,
            490.72,
            "one of the hottest Italian lots because it's up for sale,"
        ],
        "72": [
            490.84,
            495.08,
            "No one is hiding this, trade is going on. Several English clubs, and, by the way,"
        ],
        "73": [
            495.08,
            501.28,
            "there is one Italian one. Milan. So you started talking about a hot lot, and they immediately showed Diawar,"
        ],
        "74": [
            501.28,
            507.32,
            "Which Bavari laid claim to. Yes, whoever did not lay claim to it, he was, of course, a tasty morsel."
        ],
        "75": [
            507.32,
            514.44,
            "Napoleev won, and unexpectedly, after this pause, he suddenly lost his place in the team at Christmas,"
        ],
        "76": [
            514.44,
            520.32,
            "And Auel returned it to himself. The competition is also wonderful. The Neapolitans have Bonaventure here."
        ],
        "77": [
            520.56,
            528.36,
            "Copes with handling the serve, the penalty area is fooling around again. Come on, Baka. Yes, here it is already,"
        ],
        "78": [
            528.36,
            533.52,
            "It seems to me that Abbatto should not have made a pass along the goal, he should have tried to shoot. He closed the ball,"
        ],
        "79": [
            533.52,
            538.04,
            "He burst into the goal area at good speed. This is the second time in this match he demonstrates"
        ],
        "80": [
            538.04,
            547.84,
            "his mentality of a non-attacker. When he makes a pass, he can shoot. It's a pity. Milan had a magnificent attack,"
        ],
        "81": [
            547.84,
            553.24,
            "very wide, fast. And again through Bonaventure. Well, we, farmers, looked at you again"
        ],
        "82": [
            553.24,
            557.56,
            "Abbatto's statistics and noted that in Serie A for all the seasons that he plays in Milan,"
        ],
        "83": [
            557.56,
            563.84,
            "He scored only two goals. And it was a couple of seasons ago that he completed five passes at once. Well, what a shot."
        ],
        "84": [
            563.84,
            569.52,
            "to Baku, who is ahead of Reina. But the rebound is Kutskaya's. Next to Bonaventura. Here we go again,"
        ],
        "85": [
            569.52,
            573.56,
            "Until he makes the move, he won’t get rid of the balls. Until he waits for Abbatto, but now not immediately on him."
        ],
        "86": [
            574.56,
            581.4,
            "Yes, by the way, they manage to interact. But Abbatto is wrong, and then he really tries."
        ],
        "87": [
            581.4,
            590.2,
            "To work it out. Together with Gomez, they drove it. Hamshikan's hopeless situation. Transfer to Pashalic."
        ],
        "88": [
            590.2,
            595.44,
            "For the first time, in my opinion, he found himself in space when he could demonstrate dribbling, but he was in no hurry to"
        ],
        "89": [
            595.44,
            603.68,
            "Part the ball. Sosa returns it to Pasalic past the box office. Kose Sosa is also a curious character."
        ],
        "90": [
            603.68,
            610.0,
            "Well, again, we rarely see him in action this season. But his Italian career, like I already have"
        ],
        "91": [
            610.0,
            617.12,
            "said in the first half, he started playing for Napoli in the 2010-2011 season. Here before"
        ],
        "92": [
            617.12,
            624.52,
            "Florot. By the way, Pasalic makes a pass. He extended this pass to the far post with the back of his head."
        ],
        "93": [
            624.52,
            627.76,
            "Well, probably everyone has minimal complaints about Baka. It was difficult to reach the ball."
        ],
        "94": [
            627.76,
            634.2,
            "So, that’s how Kose Sos has some, maybe, revanchist sentiments today. That’s how he is."
        ],
        "95": [
            634.2,
            641.0,
            "He’s trying to get the ball. It was a little hard. Baka does it for him. Baka has an offer, but he’s rushing and"
        ],
        "96": [
            641.0,
            646.44,
            "He falls, in my opinion, also begging for a penalty. And they will give him his ass for simulation. In this regard, absolutely"
        ],
        "97": [
            646.48,
            653.88,
            "consistent rocker. Yes, Mertens received a yellow card for simulation in the first half. Well,"
        ],
        "98": [
            653.88,
            659.08,
            "And here Baka was not so lucky. Here there were so many judges around him. There are literally underdogs here"
        ],
        "99": [
            659.08,
            663.4,
            "falls to the additional referee, who immediately showed it with a gesture. But he had nothing."
        ],
        "100": [
            665.8,
            672.2,
            "No. Of course, there was a slight push. You know, there was a feeling that Alberly was just trying to,"
        ],
        "101": [
            672.2,
            676.88,
            "Well, it’s like pulling out the degree bone of the armpit, but under no circumstances dropping the patient himself."
        ],
        "102": [
            679.28,
            685.48,
            "Baka, of course, himself understands that this is more of a simulation than a foe. But for a paraform, of course,"
        ],
        "103": [
            685.48,
            695.32,
            "grumbled. Yes, well, there are already more cards. This is the seventh. Pasalic's interception moves forward. Yes"
        ],
        "104": [
            695.32,
            700.68,
            "a proposal from Bucky. But Bucky was already under siege. The ricochet strike didn’t even work for the head. In any case"
        ],
        "105": [
            700.68,
            705.64,
            "In this case, this self-confidence is captivating. Pasalic hit the crossbar. Pasalic"
        ],
        "106": [
            705.64,
            710.2,
            "made a discount. It almost turned out to be a goal for the abbots. And then he intercepts the ball."
        ],
        "107": [
            710.2,
            719.32,
            "Pasalic added. Well, Naples, I must say, recovered in its development in this game. None."
        ],
        "108": [
            719.32,
            726.2,
            "new ideas. Trying to drive through a whole half on such a score will not allow Milan to score. It seems to me,"
        ],
        "109": [
            726.2,
            733.64,
            "It's a very risky bet. It's very interesting to watch young Pasalic today. He started"
        ],
        "110": [
            733.64,
            739.04,
            "The season is on the bench. But now in six matches in a row, even in seven, it comes out mostly"
        ],
        "111": [
            739.04,
            745.04,
            "in the lineup. He was often compared with Van Ginkell, who was also a loan player"
        ],
        "112": [
            745.04,
            752.72,
            "Chelsea is in the middle of Milan's field. Well, it's not like he achieved success there. Mario Pasalic is on loan"
        ],
        "113": [
            752.72,
            758.84,
            "London's Chelsea. There are many, many Croatians in Serie A. And even in this particular one"
        ],
        "114": [
            758.84,
            768.52,
            "match, I also read it, the Croatian national team has 9 players who are involved in"
        ],
        "115": [
            768.52,
            774.64,
            "Italian championship. I'll list them all. But here Kutsko is spectacular. Throws the ball. Passes it to the back."
        ],
        "116": [
            774.64,
            780.32,
            "The angle is too sharp. The serve went through. But Benaventura is wrong here. He had to narrow this one"
        ],
        "117": [
            780.36,
            786.52,
            "attack and move towards the post, move towards the ball. But maybe I didn’t have enough experience in playing with the head."
        ],
        "118": [
            786.52,
            794.72,
            "Milan plays out all its catches. And then it has very good continuations. But now Mertens,"
        ],
        "119": [
            794.72,
            800.96,
            "No, Insigne. Mertens is waiting to see how his fight ends. Lorenzo eludes everyone, but together"
        ],
        "120": [
            800.96,
            806.24,
            "against three. And Lorenzo Insigne found a fourth opponent and decided not to delay the attack and"
        ],
        "121": [
            806.24,
            811.88,
            "Punch from a long distance with a turn from which Don Naruma escaped. Honestly, in the heart"
        ],
        "122": [
            811.88,
            819.24,
            "It froze because it was almost the goal of the season. We didn’t see and I’m not just talking about Serie A. Because that’s how it is,"
        ],
        "123": [
            819.24,
            829.32,
            "turning around, using spectacular feints to break through 40 meters and hit, it would be something out of the ordinary."
        ],
        "124": [
            829.68,
            836.84,
            "Not from football. From another sport. Collejon, scoring his ball, managed to escape. Then"
        ],
        "125": [
            836.84,
            847.92,
            "Here is Calabria. A replacement is being prepared for Napoli. Muridze Usari understands that the game is already over"
        ],
        "126": [
            847.92,
            854.0,
            "It’s far out of line with some semblance of his script. Although she’s no longer according to this script"
        ],
        "127": [
            854.0,
            861.92,
            "It's coming. It seems to me that Zelinsky would be in place here. As a player who works great with the ball."
        ],
        "128": [
            861.92,
            870.28,
            "As a player who can control the ball in the middle. But Diawara will come out. We are Diawara's team"
        ],
        "129": [
            870.28,
            880.56,
            "We already see number 42. Bonaventura against Hysaj. Bonaventura, of course, is on fire. He himself is moving forward."
        ],
        "130": [
            880.56,
            887.84,
            "Another feint. And turns to the right. There is a proposal here. Will there be a blow? Suso! Strike!"
        ],
        "131": [
            887.84,
            894.76,
            "It was Suso who revived Milanskaya's hope in the first round match. Made it 3-2. Shot through,"
        ],
        "132": [
            894.76,
            899.52,
            "By the way, from about this position to the far nine. It was very beautiful. Well, here’s Insigne’s feint."
        ],
        "133": [
            899.52,
            904.72,
            "So he glances at the goal and shoots from 40 meters. Close."
        ],
        "134": [
            910.8,
            914.8,
            "The head coach of the Italian national team. Of course, he should be at this game. But we are watching,"
        ],
        "135": [
            914.8,
            923.08,
            "Who will be replaced in the lineup on the field. Georginho, maybe? Yes? Yes. That's Georginia. And that's even the case"
        ],
        "136": [
            923.08,
            930.16,
            "It’s not the mistake, the scoring mistake, that he made in the first half. The point is that in the second half"
        ],
        "137": [
            930.16,
            934.84,
            "He allows you to roam in the middle of the field, both for Saric and other central midfielders."
        ],
        "138": [
            935.84,
            943.76,
            "That is, the complaints are specifically about his defensive work. Well, Diawara. This, of course,"
        ],
        "139": [
            943.76,
            951.52,
            "a real diamond. A real diamond. Already at the age of 13, only at the age of 13 he started"
        ],
        "140": [
            951.52,
            958.72,
            "play football professionally. And at 17, I still played for a team from a local church. But then him"
        ],
        "141": [
            958.76,
            963.52,
            "They took a big one to football. He is developing at a rapid pace. He is only 19 years old."
        ],
        "142": [
            963.52,
            975.12,
            "From Guinea. To the dachas. Reina carefully catches this ball. And is in no hurry. Now, in principle,"
        ],
        "143": [
            975.12,
            982.12,
            "The neo-Bretans have nowhere to rush. There is nowhere to rush. But to play this football, which began with the first"
        ],
        "144": [
            982.12,
            993.8,
            "minutes of the second half, they are also not allowed. Yes, you have to offer your own. It turns out that Calabrio is here"
        ],
        "145": [
            993.8,
            998.64,
            " Throw it in a very elegant way. Wallana. What next? Once again Calabrio is left behind."
        ],
        "146": [
            998.64,
            1005.24,
            "Once again. And here is Inya Tsuabate. The full-back and captain insures the central zone."
        ],
        "147": [
            1006.24,
            1011.68,
            "And Bonaventura makes the transfer. He transfers not only the ball, but the whole game into half"
        ],
        "148": [
            1011.68,
            1018.6,
            "on the field. Where there are already all the defenders, and midfielders, and even the attackers. The Neapolitans are very fast"
        ],
        "149": [
            1018.6,
            1025.24,
            "back to their half-field. There is no time for a counterattack here. But Sosa is moving forward. Here"
        ],
        "150": [
            1025.24,
            1031.56,
            "Finally he played Susu. A couple that would look very cool in Sosu Oulu, for example."
        ],
        "151": [
            1031.56,
            1039.88,
            "Or to Sosa. But she plays in Milan. This is the signal Sos, Dmitry. Serve. Places the head."
        ],
        "152": [
            1039.88,
            1046.16,
            "Aw. Yes, Mullan is back. We saw him attacking on the right flank. Now he is defending on the left."
        ],
        "153": [
            1046.16,
            1054.72,
            "Unipresent. He always showed exactly the same football. Dineza. Two, sometimes three hearts. And huge."
        ],
        "154": [
            1054.72,
            1059.88,
            "amount of work. Kalihon in the free space. Gavshik finally brought the ball to him. It opens up on the left"
        ],
        "155": [
            1060.2,
            1070.96,
            "Mertens. Kalihon plays further on the insigne. So, Mertens has already fallen there to distract"
        ],
        "156": [
            1070.96,
            1077.88,
            "Something to pay attention to Don Ruma. So that his pupils twitch. But the ball did not fly directly into the goal."
        ],
        "157": [
            1077.88,
            1085.2,
            "That's why it didn't work. What happened there? An unscheduled and out-of-game collision. Paletta"
        ],
        "158": [
            1085.2,
            1096.0,
            "Cruel. I would even say rude and hooligan. Because there was no ball there. It’s a game situation"
        ],
        "159": [
            1096.0,
            1105.52,
            "developed at another point in the penalty area. And in fact, such things are sometimes even rewarded after the fact."
        ],
        "160": [
            1105.52,
            1111.88,
            "Some kind of disqualification and so on. He almost pushed his opponent hard from under a heavy weight."
        ],
        "161": [
            1111.88,
            1116.72,
            "Here, of course, the pallet is wrong. Yes, he just played in the ribs."
        ],
        "162": [
            1121.28,
            1127.84,
            "Here is Lorenzo's work again. This is a goal scored. They didn't show us at that moment,"
        ],
        "163": [
            1127.84,
            1133.04,
            "how the ball flew into the goal. Still, it seems to me, Don Ruma didn’t do enough with his hands. It’s clear,"
        ],
        "164": [
            1133.04,
            1138.4,
            "as well as with his legs. Positionally, he turned out to be out of order. Everyone is naked. Right now they are like that"
        ],
        "165": [
            1138.4,
            1143.68,
            "We see close-ups, emotional shots. Well, the last goal scored for the moment."
        ],
        "166": [
            1143.68,
            1151.52,
            "This is Juraj Kutska's goal. Bonaventura's attacks against Milan. And against him, too, quite often, by the way,"
        ],
        "167": [
            1151.52,
            1158.16,
            "going outside the penalty area. Just like Don Ruma on Jose Reina. But at the same time, Reina does not take risks."
        ],
        "168": [
            1158.16,
            1165.04,
            "Donu Rumu is trying to play the field. Reina is trying to secure her possession as much as possible."
        ],
        "169": [
            1168.4,
            1174.8,
            "MC invites Gabriel Paletti, a much more experienced defender, to start the attack. Kalavriam."
        ],
        "170": [
            1174.8,
            1179.24,
            "Please note, Vinshen Samantello has come to life. Do you remember his face in the first half? Yes,"
        ],
        "171": [
            1179.24,
            1185.68,
            "those half-closed eyes. As if this is some kind of terrible, heavy dream. It seems like I need to wake up,"
        ],
        "172": [
            1185.68,
            1191.36,
            "But it's scary. Maybe the reality there is even worse. But now he's fine. He's moving, dancing around,"
        ],
        "173": [
            1191.96,
            1199.0,
            "That's about it. Bacca is static. But he fights for the ball. Diavaram wins an episode against him. One of the"
        ],
        "174": [
            1199.0,
            1207.04,
            "the first episodes where young Gwyneth showed himself in all his glory. Schalke, Bayern, Juventus,"
        ],
        "175": [
            1207.04,
            1213.92,
            "Valencia, Roma and Antonio Conte called him to Chelsea. These are the teams, the list of those teams that"
        ],
        "176": [
            1214.08,
            1223.0,
            "They were interested in the young football player. But he moved to Naples, where he earns quite a lot"
        ],
        "177": [
            1223.0,
            1231.64,
            "a lot of practice. Here Marik Hamsik was in an offside position. By the way, I wouldn’t rate it too much"
        ],
        "178": [
            1231.64,
            1237.4,
            "His overall personal contribution to what is happening on the field in Naples is high. But he"
        ],
        "179": [
            1237.88,
            1243.92,
            "Somehow he’s good occasionally, he’s beautiful as a performer in certain techniques. But he doesn’t play"
        ],
        "180": [
            1243.92,
            1251.48,
            "The leader of this team today, in my opinion. And who is the leader? Napol. It’s always difficult to send someone like that out"
        ],
        "181": [
            1251.48,
            1255.32,
            "The team's player who is clearly number two on good counterattacks."
        ],
        "182": [
            1255.32,
            1263.52,
            "Oh, how good Paletto is now. Paletto, by the way, in one of the translations means"
        ],
        "183": [
            1263.52,
            1270.32,
            "a shovel. And, in my opinion, it was with this shovel or some other household tool that he"
        ],
        "184": [
            1270.32,
            1274.56,
            "He got this ball. By the way, I’m not sure that the ball left the field. Yes, in my opinion, he saved it."
        ],
        "185": [
            1274.56,
            1283.0,
            "In any case, his projection clung to the line. Here again is Reina and again he is not taking risks."
        ],
        "186": [
            1283.0,
            1290.08,
            "By the way, it was a good forward pass. And Collejon with a sword-sword. Forward pass. And Donna Ruma"
        ],
        "187": [
            1290.08,
            1300.96,
            "in Superman's jump, in Superman's flight he reaches out. Three seconds ago there was an attack, where Milan, in principle,"
        ],
        "188": [
            1300.96,
            1305.64,
            "I could have gotten to Reina. But in the end, Reina almost didn’t complete the pre-goal pass there. What the"
        ],
        "189": [
            1305.64,
            1314.48,
            "Do we have football today? Gustavo Gomez takes the ball with his heel. It happens. This is Bonaventura. No"
        ],
        "190": [
            1314.48,
            1319.28,
            "The best of his ball receptions was now. Donna Ruma will come into play again. And here he is playing"
        ],
        "191": [
            1319.4,
            1326.4,
            "beautiful. Calabrian. Still, this bet to keep the ball from Milan, it captivates. Yes, team,"
        ],
        "192": [
            1326.4,
            1330.96,
            "Perhaps they haven’t fully matured for this yet. But what they are trying to do is stick to their game,"
        ],
        "193": [
            1330.96,
            1338.2,
            "This is very nice. Baka with the ball. Baka shoots. This is another scoring chance. For Milan's collection"
        ],
        "194": [
            1338.2,
            1347.6,
            "Baka, it seems to me, didn’t decide to play so sharply. You know, hit the target, and see how it goes."
        ],
        "195": [
            1347.6,
            1351.64,
            "This is such a working moment for the strong professional goalkeeper Rein, which he simply"
        ],
        "196": [
            1351.64,
            1359.2,
            "He won’t miss it under any circumstances. This doesn’t put Reina in a difficult position. It’s just mistakes like this. But he"
        ],
        "197": [
            1359.2,
            1364.4,
            "I’ve already experienced the moment in my career when he could blurt out. You see, you’re now a goalkeeper."
        ],
        "198": [
            1364.4,
            1370.2,
            "You’re reasoning. I’m for the striker. It still seems to me that Baka in this situation was afraid of not getting caught."
        ],
        "199": [
            1370.32,
            1378.44,
            "target. That's what we'll call it. If it had taken it to the right. There would have been a risk of missing. But in the end it turned out"
        ],
        "200": [
            1378.44,
            1387.6,
            "such a fairly simple job for a goalkeeper. 69 minutes. Enough chances. Much fewer goals,"
        ],
        "201": [
            1387.6,
            1393.6,
            "than in the first half. And Kalihon. Here is his pass to Mertons and Donna Room. I promised about him too"
        ],
        "202": [
            1393.6,
            1401.16,
            "To tell a separate story. The fact is that he is a pupil of Naples. He is a native of Castalamare."
        ],
        "203": [
            1401.16,
            1408.4,
            "The city is in the province of Naples. But right before entering adult football,"
        ],
        "204": [
            1408.4,
            1414.92,
            "He moved to Milan. And there he became a star. He says that this is a special game for him."
        ],
        "205": [
            1414.92,
            1423.08,
            "And his parents are on the podium today. You can say this about a man who spent 17 years"
        ],
        "206": [
            1423.64,
            1430.76,
            "a full season in the starting lineup of my team. Well, in the last summer off-season,"
        ],
        "207": [
            1430.76,
            1435.16,
            "that is, back in 15, I already played confidently there in pre-season tournaments, it was clear that at 16,"
        ],
        "208": [
            1435.16,
            1442.0,
            "If they trust him with this role, then that’s it, the bet is done. Although it’s interesting what’s in Milan’s lineup."
        ],
        "209": [
            1442.0,
            1450.0,
            "After all, there is still one 17-year-old man. I probably want to see about him too. This is Alexandro"
        ],
        "210": [
            1450.2,
            1456.48,
            "Guarnone. Well, Storari, a 40-year-old man, sits there as a guard, just in case."
        ],
        "211": [
            1456.48,
            1462.24,
            "Yes, these are all goalkeepers. Oh, and there is also Pizzari. Alexandro Pizzari has been announced for the main team."
        ],
        "212": [
            1462.24,
            1466.4,
            "16-year-old. This is such a brigade of goalkeepers. Sismertens goes one on one. And Donoruma!"
        ],
        "213": [
            1466.4,
            1474.24,
            "In front of dad and mom. He takes out this ball. He stops Mertens for the second time in the game."
        ],
        "214": [
            1474.96,
            1480.24,
            "And maybe leaving his own team in this game. Because Roman just remembered"
        ],
        "215": [
            1480.24,
            1485.48,
            "about the episode when the score was 2-0 and Mertens practically struck at point-blank range. Yes?"
        ],
        "216": [
            1485.48,
            1490.4,
            "Yes. And I feel that there was, perhaps, a suspicion among Mertens himself that he was offside,"
        ],
        "217": [
            1490.4,
            1494.32,
            "which was dispelled by a subsequent repetition. And now, it seems to me, the game ones are already numbered"
        ],
        "218": [
            1494.32,
            1500.6,
            "Baki's minutes, because Lopadula is preparing to enter the game for Milan on the sideline. It will be interesting."
        ],
        "219": [
            1500.6,
            1506.56,
            "Well, I think that, you know, there would be an option now for such a reliable, powerful center forward"
        ],
        "220": [
            1506.56,
            1511.64,
            "to replace Napoleon, and Mertens would, in principle, have sat down. Or Klichon. Here too"
        ],
        "221": [
            1511.64,
            1516.4,
            "Some changes are asking for themselves. Especially after this blunder by Dries Mertens."
        ],
        "222": [
            1516.4,
            1522.96,
            "Yes, well, after this attack, we’ll probably announce all the lists of reserve players,"
        ],
        "223": [
            1522.96,
            1526.0,
            "because there is also enough here... Everyone has a good reserve."
        ],
        "224": [
            1526.0,
            1535.04,
            "Yes, yes. Gomez is on Paleta again. He doesn’t dare to launch an attack himself. And Paleta in the most careful way."
        ],
        "225": [
            1535.04,
            1543.12,
            "He passes the ball to Suso. Abbate is here. The whole company is different here. In general, this is positional"
        ],
        "226": [
            1543.12,
            1550.2,
            "Milan's attack with the involvement of everyone possible. Only Gomez remains on duty in his own"
        ],
        "227": [
            1550.36,
            1557.44,
            "outside. Suso crosses. The ball bounces to Abbate. He is not in the court. Pass to Pasalic,"
        ],
        "228": [
            1557.44,
            1564.24,
            "Who has already demonstrated his science and head games today. The experienced Paleta insures Gomez."
        ],
        "229": [
            1564.24,
            1569.28,
            "He plays alone as a central defender, essentially. You know, now a thought flashed through my mind,"
        ],
        "230": [
            1569.28,
            1574.64,
            "although it’s still too far. 20 minutes of pure playing time only. But even to lose to Milan"
        ],
        "231": [
            1574.72,
            1580.92,
            "In such a match there is no shame at all, it seems to me. Still, constantly holding the ball, the idea is for the goal,"
        ],
        "232": [
            1580.92,
            1585.72,
            "without giving up my game. I mean, I'm not ashamed or scared in front of the fans. Of course,"
        ],
        "233": [
            1585.72,
            1590.8,
            "from the point of view of the tournament, this is bad. Launch two goals by the ninth minute. They will be professional"
        ],
        "234": [
            1590.8,
            1596.28,
            "I have complaints about the coach and the defenders, of course. But in spirit, it seems to me, Milan doesn’t even last a second."
        ],
        "235": [
            1596.28,
            1601.24,
            "He doesn’t lose in this game. He acts in his own manner. And this is what the fans appreciate and feel."
        ],
        "236": [
            1602.24,
            1609.64,
            "Yes, this fan, by the way, is now also on such an elevated wave. And Lopad has already been caught too"
        ],
        "237": [
            1609.64,
            1616.12,
            "love him. He scored four goals. Overall he is quite useful for the team. But for now he is on the field"
        ],
        "238": [
            1616.12,
            1624.04,
            "no, Sosa makes a soft cast. And here, too, in the town. In the arc, I apologize. Well, in the town"
        ],
        "239": [
            1624.04,
            1630.92,
            "They didn’t play either. The defenders don’t entangle themselves. There is a way out. Gabshik. There is Mertens, there is Insignia. Gabshik"
        ],
        "240": [
            1630.92,
            1641.48,
            "with the outside of the foot. Mertens. Substitution. Substitute, Dries, you're tired. Galihon. The moment continues."
        ],
        "241": [
            1641.48,
            1649.24,
            "Allan is here. Hysai is here. Well, this is all the second phase. Much less attractive. Yes,"
        ],
        "242": [
            1649.24,
            1654.04,
            "The development of this counter-attack was promising. I would say that if it was the beginning of the first half,"
        ],
        "243": [
            1654.04,
            1659.4,
            "If not the middle of the second, then Naples would not have let go. Because such counterattacks are luxurious against free ones."
        ],
        "244": [
            1659.56,
            1667.68,
            "The Neopletans were in zones right then. Time for substitutions. About Milan's reserve goalkeepers Storari"
        ],
        "245": [
            1667.68,
            1674.88,
            "and Plitsari. Defenders Eli, Zapata, Antonelli. Cowboys M, Vangioni, Poli, Bertolaci, Honda."
        ],
        "246": [
            1674.88,
            1680.96,
            "Forwards Lopodula, Niang and Cutrons. Well, that's the same replacement for now. Baka really went."
        ],
        "247": [
            1680.96,
            1686.52,
            "Lopodula comes out. And from the moment he appeared on the sidelines, preparing to replace Carlos Baku,"
        ],
        "248": [
            1687.08,
            1693.16,
            "The Colombian never touched the sword again. And a replacement was immediately in the lineup. Predicted,"
        ],
        "249": [
            1693.16,
            1698.2,
            "By the way, by you, Dima. Yes. What you expected. As part of Napoli. Napoli Peter Zelinsky is coming out."
        ],
        "250": [
            1698.2,
            1705.72,
            "Indeed, a Polish midfielder. A young player who doubled very well. And just like that."
        ],
        "251": [
            1705.72,
            1713.44,
            "And also. Can you really say that it’s completely unexpected? Because there is a separate beauty here on the level."
        ],
        "252": [
            1713.48,
            1720.52,
            "Irakeza. But it's not a beach here anymore. Yes, laminated. You know, if I predicted the exit"
        ],
        "253": [
            1720.52,
            1726.12,
            "Zelinsky, then you predicted to some extent the departure of Hamszyk. Because he really is among"
        ],
        "254": [
            1726.12,
            1732.4,
            "Napoli's midfield players were far from the most active. He did not distinguish himself by his status."
        ],
        "255": [
            1732.4,
            1738.72,
            "Including. Paleota Zelinsky. A person who is quite versatile."
        ],
        "256": [
            1738.72,
            1746.68,
            "Another topic in Milan. Bertolacci instead of Sosa. Substitutions have arrived. New combinations will begin now."
        ],
        "257": [
            1746.68,
            1751.32,
            "New combinations of football players will be created in different zones. First of all, while we are talking about zones"
        ],
        "258": [
            1751.32,
            1755.2,
            "Central. Now what interesting attack might Milan have in mind. What did Pasalic do there?"
        ],
        "259": [
            1755.2,
            1762.76,
            "He knocked down Bonvintura's foot. Listen, Sosa left at such an interesting moment in the game. The point is,"
        ],
        "260": [
            1762.76,
            1768.2,
            "that when he played for Napoli, he lost twice to Milan. And now he is leaving the field."
        ],
        "261": [
            1768.32,
            1773.44,
            "Already losing to Milan. There is no way he can find his happiness in these matches."
        ],
        "262": [
            1773.44,
            1781.44,
            "But, you see, at least Sosa played in those days when Napoli had the wonderful Hamsik-Lavesi-Cavani triangle."
        ],
        "263": [
            1781.44,
            1787.28,
            "But now it's a different Milan, a different Napoli. Completely different football. Sosa is just getting older."
        ],
        "264": [
            1787.28,
            1791.84,
            "He gave way to Bertolacci on the field. We already remembered him today."
        ],
        "265": [
            1791.96,
            1798.36,
            "Now Lavesi is leading another triangle. A love triangle for money."
        ],
        "266": [
            1798.36,
            1801.92,
            "Because he went to China, but ended up in a gold-bearing mine."
        ],
        "267": [
            1801.92,
            1806.76,
            "I think he’s already texting his friends. Come, everything is fine here."
        ],
        "268": [
            1806.76,
            1809.84,
            "By the way, not everything is good. After all, the limit was introduced there recently."
        ],
        "269": [
            1809.84,
            1813.36,
            "There is such a thing, yes. Let's move on. Kalikhon is here,"
        ],
        "270": [
            1813.36,
            1819.8,
            "Hysay is here. Very tempo. I envy you and me, I envy the fans,"
        ],
        "271": [
            1819.8,
            1825.24,
            "Why did they get such a game. Such an evening of football. Because also after the Tokenheim match"
        ],
        "272": [
            1825.24,
            1833.12,
            "With Manchester City finishing 2-2, this match is in no way inferior in level and entertainment."
        ],
        "273": [
            1833.12,
            1837.8,
            "The only thing I think the second half is missing is a goal scored in any direction."
        ],
        "274": [
            1837.8,
            1843.32,
            "And this goal would not have been a death sentence, it seems to me, if Napoli had scored it against Milan."
        ],
        "275": [
            1843.32,
            1847.48,
            "And, naturally, if Milan had equalized, it would have aggravated the situation even more."
        ],
        "276": [
            1847.48,
            1850.08,
            "That is, I would like one more goal."
        ],
        "277": [
            1850.08,
            1852.8,
            "But you will agree that Milan still falls in love with his game."
        ],
        "278": [
            1852.8,
            1853.32,
            "Absolutely."
        ],
        "279": [
            1853.32,
            1860.88,
            "He captivates with his focus on goal. There are so many young guys who I also want to talk about."
        ],
        "280": [
            1860.88,
            1867.28,
            "But here the game is standard. Here Lopodula is more of an assistant in his own penalty area than in someone else’s."
        ],
        "281": [
            1867.28,
            1871.8,
            "He’s not tall, but he jumps out very well. And he actually stood up against the wall, right?"
        ],
        "282": [
            1872.12,
            1877.4,
            "Yes, and there is no serve yet. Only now might the Devil decide to make this pass."
        ],
        "283": [
            1877.4,
            1882.32,
            "And he didn’t dare either. And now, finally, the forward pass."
        ],
        "284": [
            1882.32,
            1885.12,
            "Well, let's see how Jean-Luc Lopodula gets into the game."
        ],
        "285": [
            1885.12,
            1889.24,
            "We remember that in the previous season he became the best boarder in Serie B."
        ],
        "286": [
            1889.24,
            1892.96,
            "30 goals in 44 matches for Pescara."
        ],
        "287": [
            1892.96,
            1897.92,
            "Well, and, in fact, he already has 12 matches for Milan in the championship, 4 goals."
        ],
        "288": [
            1897.92,
            1901.2,
            "But he almost always appears in the last minutes."
        ],
        "289": [
            1901.2,
            1903.2,
            "2 goals brought points to Milan."
        ],
        "290": [
            1903.2,
            1905.2,
            "In general, there is a kind of Joker there."
        ],
        "291": [
            1907.2,
            1910.2,
            "Panels. There's also a Tunnel on the way."
        ],
        "292": [
            1910.2,
            1912.2,
            "Here on the right flank. But, Calabria!"
        ],
        "293": [
            1912.2,
            1914.2,
            "Calabria has settled in now."
        ],
        "294": [
            1915.2,
            1917.2,
            "I handed over the rank to Bonaventure. Calabri doesn't run in."
        ],
        "295": [
            1919.2,
            1925.2,
            "It's been a while since Bonaventura went on his solo passages either."
        ],
        "296": [
            1925.2,
            1928.2,
            "Gomez is back on the pallet."
        ],
        "297": [
            1928.2,
            1930.2,
            "No, it came to Donorum."
        ],
        "298": [
            1930.2,
            1933.2,
            "Well, so they have the 11th field, of course."
        ],
        "299": [
            1935.2,
            1938.2,
            "Because Gomez is so indecisive today, playing with his feet at this point,"
        ],
        "300": [
            1938.2,
            1941.2,
            "Then Donoruma decided that he would act as a central defender."
        ],
        "301": [
            1942.2,
            1946.2,
            "Donorum himself admitted, I don’t remember, or his colleagues,"
        ],
        "302": [
            1946.2,
            1950.2,
            "that Donoruma always plays Neapolitan music on the bus."
        ],
        "303": [
            1950.2,
            1952.2,
            "And this is how the team is entertained."
        ],
        "304": [
            1952.2,
            1954.2,
            "Many, of course, spit at this."
        ],
        "305": [
            1954.2,
            1957.2,
            "But they think he's a crazy guy."
        ],
        "306": [
            1957.2,
            1959.2,
            "That's how crazy he is off the field,"
        ],
        "307": [
            1959.2,
            1962.2,
            "so cool, calm on him."
        ],
        "308": [
            1963.2,
            1965.2,
            "We see it, yes, in his work with the ball."
        ],
        "309": [
            1966.2,
            1968.2,
            "78th minute. Milan-Napoli."
        ],
        "310": [
            1968.2,
            1971.2,
            "The score is 2-1 in favor of the Neapolitans."
        ],
        "311": [
            1971.2,
            1975.2,
            "And now is the moment when I intercepted the Neapolitan dance."
        ],
        "312": [
            1976.2,
            1979.2,
            "Well, or the ball, in any case, took the territory."
        ],
        "313": [
            1979.2,
            1983.2,
            "Yes, it seems to me that this can be connected with the fact that Bertolac and Lapadula are coming out,"
        ],
        "314": [
            1983.2,
            1988.2,
            "And yet a slight breakdown in communication occurs within Milan."
        ],
        "315": [
            1988.2,
            1992.2,
            "And for Milan this is very important, because the game is based on ball control."
        ],
        "316": [
            1992.2,
            1996.2,
            "If two players drop out, it still takes a little time,"
        ],
        "317": [
            1996.2,
            1998.2,
            "to get the game back on track."
        ],
        "318": [
            1999.2,
            2002.2,
            "Roman and I also shared our impressions during the break."
        ],
        "319": [
            2002.2,
            2006.2,
            "And both felt they were close to a red card in this match."
        ],
        "320": [
            2006.2,
            2009.2,
            "But, in my opinion, there’s not even a hint after the break."
        ],
        "321": [
            2010.2,
            2014.2,
            "Well, those who got it became more careful, and those who didn’t got it."
        ],
        "322": [
            2014.2,
            2018.2,
            "The players still have seven warnings."
        ],
        "323": [
            2018.2,
            2021.2,
            "However, two yellow card holders have already left the field."
        ],
        "324": [
            2021.2,
            2022.2,
            "This is Sosa and Barca."
        ],
        "325": [
            2026.2,
            2027.2,
            "Bonaventure."
        ],
        "326": [
            2028.2,
            2030.2,
            "He likes to move the ball to the right."
        ],
        "327": [
            2030.2,
            2033.2,
            "Now he's letting Gomez get comfortable."
        ],
        "328": [
            2036.2,
            2038.2,
            "Gomez made a pass forward, also something new."
        ],
        "329": [
            2038.2,
            2042.2,
            "Please note that Tanyatsu Abbate no longer requires such regular connections in the second half."
        ],
        "330": [
            2042.2,
            2046.2,
            "Milan's attacking game rests on a slightly different skeleton."
        ],
        "331": [
            2046.2,
            2050.2,
            "Those players who should attack more often made money."
        ],
        "332": [
            2052.2,
            2054.2,
            "Besides the full-back and the captain."
        ],
        "333": [
            2054.2,
            2056.2,
            "And here, by the way, Gomez is a great fellow."
        ],
        "334": [
            2056.2,
            2058.2,
            "He threw himself into the inferno."
        ],
        "335": [
            2058.2,
            2063.2,
            "You know, it seems to me that Abbate is attacked less often just because Incinia sits deeper."
        ],
        "336": [
            2063.2,
            2065.2,
            "Here he is, see where he is."
        ],
        "337": [
            2065.2,
            2069.2,
            "Napole is in such a defensive position now."
        ],
        "338": [
            2070.2,
            2071.2,
            "And not only Insinia."
        ],
        "339": [
            2071.2,
            2075.2,
            "The whole of Naples is now on the defensive."
        ],
        "340": [
            2075.2,
            2077.2,
            "And Labria is with the ball. What's the solution?"
        ],
        "341": [
            2077.2,
            2079.2,
            "Near Mike Bertolacha."
        ],
        "342": [
            2079.2,
            2081.2,
            "Bertolacha back, Gabriele Paletta."
        ],
        "343": [
            2081.2,
            2082.2,
            "You can safely give it to Gomez."
        ],
        "344": [
            2082.2,
            2084.2,
            "Gomez is already in the game, he's warmed up."
        ],
        "345": [
            2084.2,
            2085.2,
            "Gomez can even shoot."
        ],
        "346": [
            2085.2,
            2088.2,
            "He was already making a turn, but he was too far away now."
        ],
        "347": [
            2088.2,
            2089.2,
            "Kutska."
        ],
        "348": [
            2090.2,
            2094.2,
            "And the fall is recorded by Gian-Luca Rocky."
        ],
        "349": [
            2094.2,
            2096.2,
            "The author of the goal scored for Milan."
        ],
        "350": [
            2098.2,
            2101.2,
            "Now he has fallen under Strinich's feet."
        ],
        "351": [
            2103.2,
            2104.2,
            "Here is Strinich."
        ],
        "352": [
            2105.2,
            2108.2,
            "The one who is one of the remaining ones still hanging on the card."
        ],
        "353": [
            2109.2,
            2110.2,
            "Well, he acts much more carefully."
        ],
        "354": [
            2110.2,
            2118.2,
            "Sosa left Pole, but Susu did not, because this player has more playing time than others in all of Milan."
        ],
        "355": [
            2118.2,
            2122.2,
            "Mantello is literally in love with him, and he responds with assists and goals."
        ],
        "356": [
            2122.2,
            2123.2,
            "Now it's time to serve."
        ],
        "357": [
            2123.2,
            2124.2,
            "Paletto is beating."
        ],
        "358": [
            2124.2,
            2125.2,
            "Selection."
        ],
        "359": [
            2125.2,
            2127.2,
            "Another discount."
        ],
        "360": [
            2127.2,
            2128.2,
            "And here it's offside."
        ],
        "361": [
            2128.2,
            2134.2,
            "A very tough junction, it seems to me that Lopodullo bumped his forehead against one of his opponents."
        ],
        "362": [
            2134.2,
            2135.2,
            "Allah has fallen."
        ],
        "363": [
            2136.2,
            2144.2,
            "You know, I recently watched an amazing video here, like Gian-Luc Lopodullo in one of the shows on Italian television,"
        ],
        "364": [
            2144.2,
            2150.2,
            "And on the serious channel Rae, he acted as a pianist."
        ],
        "365": [
            2150.2,
            2152.2,
            "The fact is that he apparently was studying."
        ],
        "366": [
            2152.2,
            2155.2,
            "By the way, the tunnel is hitting him in the face."
        ],
        "367": [
            2155.2,
            2156.2,
            "I walked too."
        ],
        "368": [
            2156.2,
            2163.2,
            "So Lopodullo, apparently, studied the piano as a child, and in general he performed Chopin."
        ],
        "369": [
            2163.2,
            2168.2,
            "Somewhat unsure, but still not afraid."
        ],
        "370": [
            2168.2,
            2176.2,
            "And you know, it seems to me that he confirmed that he can not only carry a piano, but also play it in every sense."
        ],
        "371": [
            2177.2,
            2181.2,
            "Well, on the other hand, he gave those who criticize him a chance to say, that is, to remember,"
        ],
        "372": [
            2181.2,
            2184.2,
            "Well, don't shoot the pianist, he plays as best he can."
        ],
        "373": [
            2184.2,
            2186.2,
            "Calihon receives a yellow card."
        ],
        "374": [
            2187.2,
            2190.2,
            "Not understanding why, he goes to deal with Rocky."
        ],
        "375": [
            2191.2,
            2192.2,
            "Merton is pushing him away."
        ],
        "376": [
            2193.2,
            2195.2,
            "And for what? Elbow."
        ],
        "377": [
            2199.2,
            2201.2,
            "What happened? In my opinion, Calabria just fouled."
        ],
        "378": [
            2201.2,
            2205.2,
            "He slightly pushed Kalikhon in the back, and Kalikhon had already landed."
        ],
        "379": [
            2205.2,
            2207.2,
            "I pressed my leg as if it hurt."
        ],
        "380": [
            2208.2,
            2212.2,
            "Rocky saw this as a move, perhaps, to attack Calabria, to get the go-ahead."
        ],
        "381": [
            2213.2,
            2215.2,
            "It's hard to understand unless it's a very clear card."
        ],
        "382": [
            2218.2,
            2221.2,
            "Oh well, Bertolaci's cross pass to Suso."
        ],
        "383": [
            2221.2,
            2224.2,
            "Suso is doing his handwriting here again."
        ],
        "384": [
            2225.2,
            2227.2,
            "But he supplies the sword to Calabria."
        ],
        "385": [
            2227.2,
            2228.2,
            "That one has an offer on the left."
        ],
        "386": [
            2228.2,
            2229.2,
            "This is Pasalic."
        ],
        "387": [
            2230.2,
            2232.2,
            "Reoriented here."
        ],
        "388": [
            2232.2,
            2235.2,
            "Usually he’s just inside the penalty area during these serves."
        ],
        "389": [
            2236.2,
            2238.2,
            "Suso is the only one who came out in tights to play today."
        ],
        "390": [
            2238.2,
            2240.2,
            "I think they bother him a little."
        ],
        "391": [
            2240.2,
            2242.2,
            "He's a bit heavy. Heavier than usual."
        ],
        "392": [
            2243.2,
            2247.2,
            "Today, and with all his merits, and quite rightly, you noticed,"
        ],
        "393": [
            2247.2,
            2249.2,
            "that he doesn't get the most playing time in MILA."
        ],
        "394": [
            2250.2,
            2251.2,
            "He's a bit mated today."
        ],
        "395": [
            2253.2,
            2255.2,
            "I received it, kept the ball, and gave it to my own."
        ],
        "396": [
            2256.2,
            2259.2,
            "But this is a job that someone else can handle."
        ],
        "397": [
            2260.2,
            2261.2,
            "Suso should still escalate."
        ],
        "398": [
            2263.2,
            2265.2,
            "Pasalic plays touch with Bertolaca."
        ],
        "399": [
            2266.2,
            2269.2,
            "Bonaventura and Tonnelly left him the ball."
        ],
        "400": [
            2269.2,
            2270.2,
            "I read a healthy situation here."
        ],
        "401": [
            2271.2,
            2272.2,
            "But I really gave the ball back to Pasalic."
        ],
        "402": [
            2273.2,
            2274.2,
            "The one on Bertolaci."
        ],
        "403": [
            2275.2,
            2278.2,
            "And Tonnelly is again excellent in the selection."
        ],
        "404": [
            2279.2,
            2283.2,
            "Lorenzo Tonnelli proves why it is him and not Nikola Maksimovic,"
        ],
        "405": [
            2283.2,
            2285.2,
            "Today in the starting lineup."
        ],
        "406": [
            2286.2,
            2287.2,
            " Yes."
        ],
        "407": [
            2288.2,
            2291.2,
            "There is now an option where some players will fall out for various reasons."
        ],
        "408": [
            2292.2,
            2294.2,
            "But Lorenzo Tonnelli is good."
        ],
        "409": [
            2295.2,
            2297.2,
            "Although, of course, Kulebali will return."
        ],
        "410": [
            2298.2,
            2301.2,
            "And I think there is no place for either Maksimovich or Tonnelly in the team."
        ],
        "411": [
            2302.2,
            2308.2,
            "But in any case, with football like this, Lorenzo Tonnelli has a chance to impose some kind of competition."
        ],
        "412": [
            2308.2,
            2309.2,
            "Besides Albioli, for example."
        ],
        "413": [
            2310.2,
            2311.2,
            "Calihon loses the fight to Calabri."
        ],
        "414": [
            2312.2,
            2315.2,
            "It's been a while since we've had a chance near Jose Reina's goal."
        ],
        "415": [
            2315.2,
            2316.2,
            "Do you know what I thought about today?"
        ],
        "416": [
            2317.2,
            2319.2,
            "Today there is a confrontation between goalkeepers from completely different eras."
        ],
        "417": [
            2320.2,
            2329.2,
            "The fact that Donoruma is 17 years old, and Pepe Reina already has 5 sons, says something."
        ],
        "418": [
            2330.2,
            2331.2,
            "Can you imagine this?"
        ],
        "419": [
            2331.2,
            2333.2,
            "And the eldest is probably no less than 17 either."
        ],
        "420": [
            2334.2,
            2337.2,
            "I think Donorum is fine with him, yes, it’s good for him to leave his sons."
        ],
        "421": [
            2342.2,
            2344.2,
            "But Narooma plays a pass."
        ],
        "422": [
            2344.2,
            2348.2,
            "Gomez took a risk and was wrong."
        ],
        "423": [
            2349.2,
            2350.2,
            "The ball was given to someone else."
        ],
        "424": [
            2351.2,
            2352.2,
            "Now go catch Mertons."
        ],
        "425": [
            2353.2,
            2356.2,
            "Well, Paraguayev manages to block this ball."
        ],
        "426": [
            2357.2,
            2358.2,
            "And he went to the corner."
        ],
        "427": [
            2359.2,
            2360.2,
            "And he apologized right there."
        ],
        "428": [
            2360.2,
            2361.2,
            "Guys, something came over me."
        ],
        "429": [
            2362.2,
            2366.2,
            "I usually played for my neighbor, but then I suddenly decided to come up with something faster."
        ],
        "430": [
            2367.2,
            2369.2,
            "And then he brought a dangerous moment."
        ],
        "431": [
            2370.2,
            2373.2,
            "You know, I'll get better while we also have a short break."
        ],
        "432": [
            2374.2,
            2378.2,
            "This is Jose Reina, one of his father's 5 sons."
        ],
        "433": [
            2379.2,
            2381.2,
            "Who, by the way, was once an excellent goalkeeper for Medel Rein."
        ],
        "434": [
            2382.2,
            2384.2,
            "And became one of the best in the Spanish championship."
        ],
        "435": [
            2385.2,
            2388.2,
            "And he also has 5 children, but there are also sons and daughters."
        ],
        "436": [
            2389.2,
            2390.2,
            "Another Croatian appears on the field."
        ],
        "437": [
            2391.2,
            2393.2,
            "By the way, I promised you to list this giant..."
        ],
        "438": [
            2394.2,
            2396.2,
            "Representatives of this gigantic Croatian diaspora."
        ],
        "439": [
            2397.2,
            2399.2,
            "Footballers who play specifically for the national team."
        ],
        "440": [
            2400.2,
            2402.2,
            "And they are also involved in Series A."
        ],
        "441": [
            2402.2,
            2407.2,
            "This is Mandzukic, Biatsar, Kalinic, Badelj, Brozovic, Peresic, Strinic."
        ],
        "442": [
            2408.2,
            2412.2,
            "Replacement goalkeeper Lazio Vargic and here is Rock, who appears on the field."
        ],
        "443": [
            2413.2,
            2420.2,
            "Well, and also Pasalic, who, let’s say, is on the extended list of the Croatian national team."
        ],
        "444": [
            2421.2,
            2423.2,
            "A few people from Naples came to this corner."
        ],
        "445": [
            2424.2,
            2426.2,
            "Only three people hang around here."
        ],
        "446": [
            2427.2,
            2428.2,
            "They are changing Pasalic."
        ],
        "447": [
            2428.2,
            2429.2,
            "They are changing Pasalic."
        ],
        "448": [
            2430.2,
            2434.2,
            "I just wanted to say that for now all three Croats who are participating in the protocol are on the field."
        ],
        "449": [
            2435.2,
            2437.2,
            "But Pasalic leaves."
        ],
        "450": [
            2438.2,
            2439.2,
            "Now there are only two left."
        ],
        "451": [
            2440.2,
            2441.2,
            "It seems to me that Nyank is coming out a little late."
        ],
        "452": [
            2442.2,
            2444.2,
            "He lost his place in the starting lineup."
        ],
        "453": [
            2445.2,
            2447.2,
            "Not least because of the misses."
        ],
        "454": [
            2448.2,
            2450.2,
            "Including from the 11-meter mark."
        ],
        "455": [
            2451.2,
            2452.2,
            "Well, that's what this program is."
        ],
        "456": [
            2453.2,
            2454.2,
            "Well, in my opinion, it shows that it hit the hand now."
        ],
        "457": [
            2455.2,
            2456.2,
            "Because of this, such an inaccurate pass came out."
        ],
        "458": [
            2456.2,
            2458.2,
            "The absolute law in football."
        ],
        "459": [
            2459.2,
            2462.2,
            "When you go out onto the field, try to give your first touch to someone else."
        ],
        "460": [
            2463.2,
            2464.2,
            "That's what it comes down to."
        ],
        "461": [
            2465.2,
            2466.2,
            "It’s true that Paletto cleans up for everyone."
        ],
        "462": [
            2467.2,
            2468.2,
            "Oh, Paletto!"
        ],
        "463": [
            2471.2,
            2472.2,
            "What is it."
        ],
        "464": [
            2474.2,
            2478.2,
            "Yes, you know, he sometimes uses a shovel, but now he used a bayonet."
        ],
        "465": [
            2480.2,
            2481.2,
            "And this is Abbatto."
        ],
        "466": [
            2482.2,
            2483.2,
            "He's giving back."
        ],
        "467": [
            2484.2,
            2485.2,
            "Abbatto, by the way, his adult career."
        ],
        "468": [
            2486.2,
            2487.2,
            "He is a product of Milan."
        ],
        "469": [
            2488.2,
            2489.2,
            "But I spent my first such full season in Naples."
        ],
        "470": [
            2490.2,
            2491.2,
            "True, in the Che-1 series."
        ],
        "471": [
            2492.2,
            2493.2,
            " That was a long time ago."
        ],
        "472": [
            2495.2,
            2497.2,
            "But now he is the captain of Milan."
        ],
        "473": [
            2498.2,
            2499.2,
            "Spent a lot of seasons."
        ],
        "474": [
            2500.2,
            2502.2,
            "Two actions you just came out to the Nyanga field."
        ],
        "475": [
            2503.2,
            2504.2,
            "Pass to someone else, foul in the middle of the field."
        ],
        "476": [
            2505.2,
            2506.2,
            "Well, of course, he came out in good spirits, understandable."
        ],
        "477": [
            2507.2,
            2511.2,
            "But it seems to me that it doesn’t yet correspond to his skill, or something."
        ],
        "478": [
            2512.2,
            2514.2,
            "Or this point of mastery at this stage of one's career."
        ],
        "479": [
            2514.2,
            2515.2,
            "Rom, well, the question is, in what mood."
        ],
        "480": [
            2516.2,
            2517.2,
            "Because this one..."
        ],
        "481": [
            2518.2,
            2519.2,
            "This is the change of status."
        ],
        "482": [
            2520.2,
            2521.2,
            "A mood of self-obsession, first of all."
        ],
        "483": [
            2522.2,
            2525.2,
            "Not on what I can do to still help my team."
        ],
        "484": [
            2526.2,
            2527.2,
            "What should I do to be loved again?"
        ],
        "485": [
            2528.2,
            2529.2,
            "So that they start putting me in the lineup again."
        ],
        "486": [
            2530.2,
            2532.2,
            "So that I can become noticeable and worthy again."
        ],
        "487": [
            2533.2,
            2534.2,
            "Well, by the way, he loses the ball again."
        ],
        "488": [
            2535.2,
            2536.2,
            "True, in a difficult situation."
        ],
        "489": [
            2537.2,
            2538.2,
            "Does not lead to a dangerous moment."
        ],
        "490": [
            2539.2,
            2541.2,
            "Nyang is indeed almost the most criticized footballer in Milan."
        ],
        "491": [
            2542.2,
            2543.2,
            "With all the unconditional talent."
        ],
        "492": [
            2544.2,
            2547.2,
            "With the height he achieved last season."
        ],
        "493": [
            2548.2,
            2550.2,
            "When he improved, he scored, he gave away."
        ],
        "494": [
            2551.2,
            2552.2,
            "True, I was injured. Seriously."
        ],
        "495": [
            2553.2,
            2554.2,
            "But that's not all this season."
        ],
        "496": [
            2555.2,
            2556.2,
            "He's making a lot of mistakes."
        ],
        "497": [
            2557.2,
            2558.2,
            "I missed two penalties. And now he's on the bench."
        ],
        "498": [
            2560.2,
            2561.2,
            "Really, here he is on the field."
        ],
        "499": [
            2562.2,
            2563.2,
            "He still has time to excel."
        ],
        "500": [
            2564.2,
            2567.2,
            "Roman and I all complained about Rocky,"
        ],
        "501": [
            2568.2,
            2570.2,
            "which is based on the results of the first half, where 3 goals were scored"
        ],
        "502": [
            2571.2,
            2572.2,
            "and was shown 4 yellow cards,"
        ],
        "503": [
            2572.2,
            2573.2,
            "Added just one minute."
        ],
        "504": [
            2574.2,
            2575.2,
            "Let's see what happens now."
        ],
        "505": [
            2576.2,
            2578.2,
            "Yes. Well, that's a bit of a complaint."
        ],
        "506": [
            2579.2,
            2580.2,
            "from our Russian football situation,"
        ],
        "507": [
            2581.2,
            2582.2,
            "When the score was 4-0 the referee broke the game."
        ],
        "508": [
            2583.2,
            2584.2,
            "No, of course, the judge has nothing to do with it."
        ],
        "509": [
            2585.2,
            2586.2,
            "The team still had the whole second half."
        ],
        "510": [
            2587.2,
            2588.2,
            "It continues."
        ],
        "511": [
            2589.2,
            2590.2,
            "By the way, the numbers flashed now,"
        ],
        "512": [
            2591.2,
            2593.2,
            "confirming the distribution of responsibilities in this match."
        ],
        "513": [
            2594.2,
            2596.2,
            "Milan is true to itself in that it retains the ball"
        ],
        "514": [
            2597.2,
            2598.2,
            "and plays the game under control."
        ],
        "515": [
            2599.2,
            2600.2,
            "57 versus 43 percent."
        ],
        "516": [
            2600.2,
            2603.2,
            "Listen, how I just saw this ricochet from Rock."
        ],
        "517": [
            2604.2,
            2605.2,
            "Chief Arbiter."
        ],
        "518": [
            2606.2,
            2607.2,
            "Really a corner. Submission."
        ],
        "519": [
            2608.2,
            2609.2,
            "Milan moved forward. Paletta."
        ],
        "520": [
            2610.2,
            2612.2,
            "Past. It turned out that it was going down."
        ],
        "521": [
            2613.2,
            2614.2,
            "So in Berezutsky's style, right?"
        ],
        "522": [
            2615.2,
            2616.2,
            "In shaving. Stuck."
        ],
        "523": [
            2617.2,
            2618.2,
            "Inside the penalty area."
        ],
        "524": [
            2621.2,
            2622.2,
            "A seasoned player."
        ],
        "525": [
            2623.2,
            2624.2,
            "Oh, yes. He's certainly experienced."
        ],
        "526": [
            2625.2,
            2628.2,
            "And look if all his other partners were static"
        ],
        "527": [
            2628.2,
            2630.2,
            "and their jumps were not high,"
        ],
        "528": [
            2631.2,
            2632.2,
            "Then Paletta took over."
        ],
        "529": [
            2633.2,
            2634.2,
            "And because of this, the ball won."
        ],
        "530": [
            2635.2,
            2637.2,
            "And for some reason I remembered the moment of another central defender, Gomez,"
        ],
        "531": [
            2638.2,
            2639.2,
            "in the middle of the first half,"
        ],
        "532": [
            2640.2,
            2642.2,
            "much more true from his position, from his distance,"
        ],
        "533": [
            2643.2,
            2644.2,
            "where he could just score."
        ],
        "534": [
            2645.2,
            2647.2,
            "But Paletta is not very reliable in this situation,"
        ],
        "535": [
            2648.2,
            2649.2,
            "promised him little,"
        ],
        "536": [
            2650.2,
            2651.2,
            "I still went and tried to shoot accurately."
        ],
        "537": [
            2652.2,
            2653.2,
            "So far the statistics are confirmed,"
        ],
        "538": [
            2654.2,
            2657.2,
            "according to which Napoleon is an incredibly inconvenient opponent for Milan"
        ],
        "539": [
            2658.2,
            2661.2,
            "In previous matches, Milan won only once."
        ],
        "540": [
            2662.2,
            2663.2,
            "There are big problems now,"
        ],
        "541": [
            2664.2,
            2665.2,
            "but Milan, of course,"
        ],
        "542": [
            2666.2,
            2668.2,
            "I have a feeling I've played for something more."
        ],
        "543": [
            2669.2,
            2670.2,
            "On the other hand, it's their own fault."
        ],
        "544": [
            2671.2,
            2672.2,
            "Such a terrible start"
        ],
        "545": [
            2673.2,
            2674.2,
            "entering the game"
        ],
        "546": [
            2675.2,
            2677.2,
            "He largely predetermined the game."
        ],
        "547": [
            2679.2,
            2680.2,
            "Last time in Syria"
        ],
        "548": [
            2681.2,
            2683.2,
            "Milan sought victory over Napoleon"
        ],
        "549": [
            2683.2,
            2685.2,
            "back in December 2014."
        ],
        "550": [
            2686.2,
            2687.2,
            "More than two years ago"
        ],
        "551": [
            2688.2,
            2690.2,
            "Menes and Bonaventura then scored two goals"
        ],
        "552": [
            2691.2,
            2694.2,
            "and won 2-0 here at San Cyr."
        ]
    }
}