{
    "segments": {
        "0": [
            0.0,
            7.7,
            "чемпиона Англии впервые с 2004 года. Арсену Венгеру 67 лет, больше 20 он находится из них у руля"
        ],
        "1": [
            7.7,
            13.04,
            "Арсенала, ну а у нас больше 45 минут уже сыграно в этой встрече. Арсенал Мидлос Гро, замен после"
        ],
        "2": [
            13.04,
            19.16,
            "первого тайма нет и в следующем составе команды вышли на поле. Петр Чех ворот в Арсеналу, 33 номер,"
        ],
        "3": [
            19.16,
            24.96,
            "Эктор Бейерин 24, Начим Андреаль 18. Это крайние защитники в центре, эшкодран Мустафи 20 и"
        ],
        "4": [
            24.96,
            32.44,
            "Каларанко сильнее 6. В опорной зоне 34 Франциско Клент 35, Мохаммед Элнени, перед ним Месут Озил 11,"
        ],
        "5": [
            32.44,
            40.44,
            "Алекс Айвоби 17 слева, Тео Локот 14 справа и Алексей Санчес 7 номер на острие атаки, главный"
        ],
        "6": [
            40.44,
            46.68,
            "тренер Арсен Венгер. Эктор Каларанко тренирует Мидлос Гро и его состав Виктор Вальдес 26 номер,"
        ],
        "7": [
            46.68,
            54.72,
            "Бен Гибсон номер 6 и Даниэль Айяу номер 4. Центральные защитники Джордж Френт 3,"
        ],
        "8": [
            54.72,
            64.6,
            "Антонио Бараган 17. По краям в центре поля трио футболистов 34, Адам Форшоу 8, Адам Клейтон"
        ],
        "9": [
            64.6,
            74.08,
            "и 14, Мартен Дерон 37, Адама Троре 10, Альваро Негредо на острие и Гастон Рамирес не забыл,"
        ],
        "10": [
            74.08,
            80.08,
            "играет он слева в полу защите под 21 номером. Обслуживает сегодняшнюю встречу судейская бригада"
        ],
        "11": [
            80.08,
            85.64,
            "под руководством Майка Дина, меня зовут Филипп Кудрясов и мы продолжаем наблюдать ту же самую"
        ],
        "12": [
            85.64,
            91.08,
            "картину. Арсенал в полном составе на чужой половине поля, а Мидлос Гро пытается со своей половины"
        ],
        "13": [
            91.08,
            96.36,
            "быстро убегать в атаку. В первом тайме очень здорово смотрелся правый фланг у Мидлос Гро,"
        ],
        "14": [
            96.48,
            105.96,
            "здесь безошибочно действовал в обороне Бараган, более того с его помощью, с помощью Антонио Барагана"
        ],
        "15": [
            105.96,
            112.4,
            "регулярно убегал в нападение Адама Троре, он там цеплялся за мячи, он навязывал борьбу с соперником,"
        ],
        "16": [
            112.4,
            120.04,
            "в один раз очень-очень неожиданно вынудил ошибиться Лорана Кассильни, вышел один на один,"
        ],
        "17": [
            120.04,
            126.96,
            "только Петр Чех смог спасти Арсенал от гола. Майк Дин дает свисток, Алексей Санчевич лежит на"
        ],
        "18": [
            126.96,
            136.2,
            "газоне и не оштрафнули, это будет удар по лицу, сразу несколько футболистов Мидлос Гро здесь"
        ],
        "19": [
            136.2,
            146.6,
            "разговаривают с главным арбитром Маяла, выбил мяч, а до этого Алексей Санчевич с Антонио Бараганом"
        ],
        "20": [
            146.6,
            149.84,
            "в столкновении пострадал."
        ],
        "21": [
            157.08,
            164.92,
            "Да, штрафной удар Месут Озил у мяча, ему отсюда с левой ноги удобно закрутить мяч в штрафную"
        ],
        "22": [
            164.92,
            169.52,
            "площадь и Вектор Вальдес, который лишь один раз вступил в игру в первом тайме."
        ],
        "23": [
            169.52,
            176.12,
            "На вес!"
        ],
        "24": [
            179.16,
            184.12,
            "Неудачно Вальдес не добирается до мяча и Кассильни проскакивает, чуть-чуть не хватило роста,"
        ],
        "25": [
            184.12,
            192.56,
            "если бы был Пер Мертезакер на его месте, наверное он и смог бы кивнуть правильно и доставить"
        ],
        "26": [
            192.68,
            199.8,
            "мяч до сетки ворот. Ну что ж, совершенно из ничего Мидлос Гро в первый раз допустил такую"
        ],
        "27": [
            199.8,
            206.44,
            "неразбериху у своих ворот, ставили в корпус защитники Мидлос Гро, но прежде всего футболисту соперника."
        ],
        "28": [
            206.44,
            217.84,
            "Смотрим, здесь Санчевцу пытались не дать добраться до мяча Айала и Дерон, но вместо этого поставили"
        ],
        "29": [
            217.84,
            223.12,
            "барьер на пути Вектора Вальдеса, который не допрыгнул и вот это передача Алексиса Санчевса."
        ],
        "30": [
            223.12,
            230.92,
            "Пусть и действительно довольно высокий, но недостаточно высокий прыжок Лорана Кассильни."
        ],
        "31": [
            240.48,
            243.72,
            "Клейган. Санчев выигрывает на него борьбу."
        ],
        "32": [
            248.32,
            255.08,
            "Заброс на Миссату Азила, но здесь уже Вектору Вальдесу не нужно было выигрывать борьбу в воздухе."
        ],
        "33": [
            255.08,
            257.44,
            "Достал до мяча он неплохо."
        ],
        "34": [
            270.24,
            270.74,
            "Волкат."
        ],
        "35": [
            270.74,
            289.38,
            "И Айтер Каранко, который находился прямо рядом на бровке и Стив Эгню, который рядом с ним сейчас находится, его помощник."
        ],
        "36": [
            289.38,
            295.86,
            "Тут же скинули руки, возмущаясь против по их мнению симуляции Тео Волката."
        ],
        "37": [
            296.5,
            300.14,
            "Тео Волкат 8 мячей, напомню, в этом сезоне забил во всех соревнованиях."
        ],
        "38": [
            300.14,
            303.34,
            "Из них 5 в премьер-лиге за Арсенал."
        ],
        "39": [
            303.34,
            313.1,
            "Это его один из лучших отрезков, наверное, вообще в карьере."
        ],
        "40": [
            313.1,
            315.58,
            "Сейчас он один из лидеров атаки."
        ],
        "41": [
            315.58,
            316.86,
            "На правый фланг."
        ],
        "42": [
            316.86,
            319.46,
            "Бельярин прострел."
        ],
        "43": [
            319.46,
            322.94,
            "И в последний момент ногу вытянул Гибсон."
        ],
        "44": [
            322.94,
            326.7,
            "Не дал Алексу Айвоберу стрелять в ворота с близкого расстояния."
        ],
        "45": [
            326.7,
            328.94,
            "Ну что ж, у Арсенала наконец начало получаться."
        ],
        "46": [
            328.94,
            330.94,
            "Медузбро уже."
        ],
        "47": [
            337.94,
            345.7,
            "Но он нервничает и в обороне появляются те места, где становится, так скажем, тонковато."
        ],
        "48": [
            345.7,
            348.3,
            "Где тонко, там скоро может порваться."
        ],
        "49": [
            349.78,
            355.7,
            "Озил Санчес развернулся через правое плечо."
        ],
        "50": [
            355.7,
            358.34,
            "Сделал передачу обратную на место у этого Озила."
        ],
        "51": [
            358.34,
            360.34,
            "И очередное нарушение правил."
        ],
        "52": [
            360.34,
            368.1,
            "Нет пока желтых карточек в нашем матче, но вот таких вот негрубых нарушений,"
        ],
        "53": [
            368.1,
            374.26,
            "остановок, которые сбивают атаки Арсенала, которые сбивают темп в этой игре,"
        ],
        "54": [
            374.26,
            376.26,
            "Медузбро допускает большое количество."
        ],
        "55": [
            380.26,
            382.26,
            "Санчес, Озил около мяча."
        ],
        "56": [
            402.26,
            408.26,
            "Здесь Санчесу под правую для удара, безусловно, Виктор Вальдеес."
        ],
        "57": [
            409.06,
            413.06,
            "Среагировал на этот удар, но нападающий сборной Чили."
        ],
        "58": [
            413.06,
            417.06,
            "Двукратный победитель Кубка Америки."
        ],
        "59": [
            419.06,
            422.06,
            "Нанес неточный удар, мяч разошелся со штанг."
        ],
        "60": [
            438.26,
            439.06,
            "Санчес, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, О"
        ],
        "61": [
            468.26,
            498.26,
            "Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, О"
        ],
        "62": [
            498.26,
            528.26,
            "Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, О"
        ],
        "63": [
            528.26,
            558.26,
            "Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, О"
        ],
        "64": [
            558.26,
            588.26,
            "зил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Озил, Оз"
        ],
        "65": [
            588.26,
            595.26,
            "Майги внимательно наблюдает за восстановительным процессом Виктора Вальдеса"
        ],
        "66": [
            595.26,
            604.26,
            "Ну а Мисут Озил уже заскучал около голого флажка, ему хочется быстрее выполнить подачу, торопит он и бокового арбитра"
        ],
        "67": [
            604.26,
            611.26,
            "И только вот сейчас разрешает выполнить подачу"
        ],
        "68": [
            612.26,
            625.26,
            "Озил, Вальдес играет на выходе, забирая мяч и конечно разбитый игровым эпизодом, никаким другим растягивающим упражнением не ровно"
        ],
        "69": [
            625.26,
            639.26,
            "Вальдес, судя по тому что гримасами то что боли, может дискомфорта на его лице, не до конца он оправился от этого падения"
        ],
        "70": [
            639.26,
            647.26,
            "Бараган, Троуре, Троуре так играет что Монреаль отлетел от него и упал на газон, прострел!"
        ],
        "71": [
            647.26,
            653.26,
            "Бильярин подстраховал своих центральных защитников, именно он напереди у Мартена Деррона"
        ],
        "72": [
            653.26,
            668.26,
            "Как классно сыграл Троуре в очередной раз и здесь прострел, не было никого из футболистов центра защиты"
        ],
        "73": [
            668.26,
            674.26,
            "Бильярин благодаря своей сумасшедшей скорости закрыл эту зону"
        ],
        "74": [
            675.26,
            683.26,
            "Показывают нам довольно высокого защитника Даниеля Айалу, форшоу"
        ],
        "75": [
            683.26,
            692.26,
            "Долго-долго полузащитник Миддлсбор ждет и это нарушение правил в атаке"
        ],
        "76": [
            692.26,
            699.26,
            "Судя по всему, он зафиксирован Майком Дином, да это Кипсон"
        ],
        "77": [
            705.26,
            710.26,
            "Ну а это Арсен Вингер, 67"
        ],
        "78": [
            714.26,
            720.26,
            "Ничья против Миддлсбора конечно не тот результат, которым хочется праздновать"
        ],
        "79": [
            720.26,
            724.26,
            "Сегодняшнюю дату Арсена Вингера"
        ],
        "80": [
            724.26,
            731.26,
            "Более того, у футболистов Арсенала есть шанс возглавить турнирную таблицу по итогам этого тура"
        ],
        "81": [
            731.26,
            738.26,
            "И вот главный конкурент Мачестер-Сити проводит очень непростой матч, пусть и дома, но против Саут Гемптона"
        ],
        "82": [
            738.26,
            744.26,
            "Коллектив Клода Пьелле сейчас находится на хорошем ходу, 4 матча не проигрывает"
        ],
        "83": [
            744.26,
            752.26,
            "Ну и в общем, в Сити мы узнали уже тоже не без слабых мест команд"
        ],
        "84": [
            753.26,
            761.26,
            "Ну а еще один коллектив, который также имеет 19 очков, это лондонский Тоттенхэм"
        ],
        "85": [
            761.26,
            766.26,
            "Играет против чемпиона Линдвестер Ситик, правда тоже дома"
        ],
        "86": [
            774.26,
            776.26,
            "А, прошу прощения, последующий турнир"
        ],
        "87": [
            776.26,
            780.26,
            "Тоттенхэм как раз 1 очко набрал сегодня в поединке против Горбата раньше"
        ],
        "88": [
            780.26,
            783.26,
            "Атомат Роу Ре, удар опасный в воротах Этера Чеха"
        ],
        "89": [
            786.26,
            791.26,
            "В очередной раз дал Китер Арсенала на место"
        ],
        "90": [
            791.26,
            795.26,
            "Да, Тоттенхэм как раз, конечно же, перед этим туром отставал на 1 очко"
        ],
        "91": [
            795.26,
            798.26,
            "Сыграл в ничью в гостевой встрече против Бормута"
        ],
        "92": [
            798.26,
            805.26,
            "И вот сейчас у Арсенала есть шанс оставить своих заклятых врагов по Северному Лондону далеко позади"
        ],
        "93": [
            805.26,
            810.26,
            "И еще и опередить Манчестер Сити в случае неудачи этой команды"
        ],
        "94": [
            817.26,
            819.26,
            "Навес!"
        ],
        "95": [
            819.26,
            823.26,
            "Проскакивается мимо мяча, футболисты Миддлсборг после этой скидки"
        ],
        "96": [
            823.26,
            826.26,
            "Алексис Санчес, нет возможности развить скорость"
        ],
        "97": [
            826.26,
            831.26,
            "Здесь Фрэнд, у него на плечах висит, бежать, бежать нужно, естественно, Джорджу Фрэнду"
        ],
        "98": [
            831.26,
            838.26,
            "Что он делает до конца, запускаясь, повесив язык на плечо, но капитан Миддлсборг отработал"
        ],
        "99": [
            839.26,
            840.26,
            "Отработал как надо"
        ],
        "100": [
            840.26,
            844.26,
            "Джордж Фрэнд, кстати, один из тех примеров футболистов, которые"
        ],
        "101": [
            845.26,
            853.26,
            "К концу уже своей футбольной карьеры доросли до премьер-лиги, пройдя через очень непростые периоды"
        ],
        "102": [
            854.26,
            862.26,
            "Играл он за команды первой лиги, даже второй лиги, в 2004 постаршинствовал в Ульверхемптон"
        ],
        "103": [
            862.26,
            866.26,
            "После этого был Миддлсборг, Саутенс, Кантор, Донкастер"
        ],
        "104": [
            866.26,
            872.26,
            "И вот он наконец перешел в Миддлсборг с этой командой и квалифицировался в английскую премьер-лигу"
        ],
        "105": [
            872.26,
            876.26,
            "Теперь здесь капитан, теперь здесь играет против Арсенала"
        ],
        "106": [
            876.26,
            877.26,
            "Бильярин!"
        ],
        "107": [
            877.26,
            882.26,
            "Прострел в эту зону уже довольно частое действие со стороны Эктора Бильярина"
        ],
        "108": [
            882.26,
            891.26,
            "Испанец действует не особо разнообразно, однако все его прострелы получаются довольно неприятными"
        ],
        "109": [
            891.26,
            897.26,
            "Постоянно в падении выносит или в последний момент оставляет ногу, в общем, что-то может получиться"
        ],
        "110": [
            897.26,
            902.26,
            "Рамирес перехватывает мяч, Трауре, смотрите как Трауре бежит, на игре надо только заметить"
        ],
        "111": [
            902.26,
            906.26,
            "Трауре, ну отдай же ты мяч, человек бежал 40 метров на такой скорости"
        ],
        "112": [
            907.26,
            910.26,
            "А может быть даже и все 60-70"
        ],
        "113": [
            916.26,
            918.26,
            "Санчес теперь пошел в атаку"
        ],
        "114": [
            937.26,
            939.26,
            "Айтер Каранка на ваших экранах"
        ],
        "115": [
            940.26,
            945.26,
            "Даже не скажешь, кто более хмур сейчас, Арсен Венгер или Айтер Каран"
        ],
        "116": [
            945.26,
            947.26,
            "Или серое лондонское небо"
        ],
        "117": [
            949.26,
            951.26,
            "Которое пока не может улыбнуться ни тем, ни другим"
        ],
        "118": [
            961.26,
            962.26,
            "Эль Нени"
        ],
        "119": [
            963.26,
            965.26,
            "Кохлен, Эль Нени"
        ],
        "120": [
            968.26,
            970.26,
            "Без замен пока играют и те и другие"
        ],
        "121": [
            970.26,
            979.26,
            "Скажу, что в запасе у Арсена у Давида Спина, Кирен Гибс, Габриэль Паулиста, Алекс Окслай Чемберлен, Жефферен Аделет"
        ],
        "122": [
            979.26,
            984.26,
            "18-летний молодой правозащитник из Франции, Эйнсли Мейтленд Найлс"
        ],
        "123": [
            985.26,
            990.26,
            "Это кого-то наверняка новое имя, но, как я уже говорю, потери имеются"
        ],
        "124": [
            990.26,
            994.26,
            "19 лет этому полузащитнику английского"
        ],
        "125": [
            995.26,
            998.26,
            "С английским паспортом и Лукас Перес"
        ],
        "126": [
            998.26,
            1001.26,
            "Лукаса Переса было бы интересно понаблюдать"
        ],
        "127": [
            1001.26,
            1005.26,
            "Человек не так много времени в этом сезоне пока получал"
        ],
        "128": [
            1007.26,
            1013.26,
            "А ведь приобретение тоже не самое дешевое для Арсенала"
        ],
        "129": [
            1015.26,
            1026.26,
            "И, судя по его статистике, в футбольном клубе Депортиво в прошлом сезоне весьма перспективное"
        ],
        "130": [
            1027.26,
            1029.26,
            "Брэд Гузнад, запасной голкипер"
        ],
        "131": [
            1030.26,
            1031.26,
            "Миддлсбро"
        ],
        "132": [
            1034.26,
            1042.26,
            "Фабио Досило, Бернардо Испиноза, Стюарт Даунинг, Жильен Дессарт, Кристиан Стуани, Дэвид Юджет"
        ],
        "133": [
            1043.26,
            1051.26,
            "Это запасные андеракаранки, а вот мы уже видим, что кто-то сейчас появится на поле весьма скоро"
        ],
        "134": [
            1052.26,
            1054.26,
            "И сразу двойная замена произойдет"
        ],
        "135": [
            1054.26,
            1059.26,
            "Алекс Сокслой Чемберлен и вот еще одного футболиста я, к сожалению, не разглядел сейчас"
        ],
        "136": [
            1062.26,
            1065.26,
            "По-моему, Лукас Перес это как раз и был"
        ],
        "137": [
            1065.26,
            1071.26,
            "Бараган"
        ],
        "138": [
            1072.26,
            1075.26,
            "И за боковой Алексай Оби"
        ],
        "139": [
            1082.26,
            1084.26,
            "Свисток говорит о чем?"
        ],
        "140": [
            1088.26,
            1090.26,
            "О том, что Бараган неправильно ввел мяч из зала"
        ],
        "141": [
            1090.26,
            1093.26,
            "Монреаль, Озил, пока не готовы"
        ],
        "142": [
            1093.26,
            1096.26,
            "Замена мы видим, пауза была, футболисты еще не переоделись"
        ],
        "143": [
            1097.26,
            1099.26,
            "Эль Нени, Ай Лоби"
        ],
        "144": [
            1102.26,
            1109.26,
            "Укатил мяч вперед на Алексея Санчеса, но эта передача по поле была легко просчитана в том числе и Даниэле Майалой"
        ],
        "145": [
            1121.26,
            1127.26,
            "Гастон Рамирос, как же его грубо сейчас Шкодран Мустафи на газон вложил"
        ],
        "146": [
            1128.26,
            1135.26,
            "И если за что-то не давать, желтые карточки решает Макдин, то именно за такого рода нарушение правила"
        ],
        "147": [
            1136.26,
            1140.26,
            "Мустафи здесь все-таки не виноват, что он не выиграл"
        ],
        "148": [
            1140.26,
            1147.26,
            "Гастон Рамирос уходит, Мустафи падает, да и сразу всеми возможными частями тела тянется Гастон Рамирос"
        ],
        "149": [
            1160.26,
            1164.26,
            "Мустафи, как раз, не виноват, что он не выиграл"
        ],
        "150": [
            1164.26,
            1166.26,
            "Тянется Гастон Рамирос"
        ],
        "151": [
            1175.26,
            1179.26,
            "Гастон Рамироса поддерживает гостевой сектор отдельно, персонально"
        ],
        "152": [
            1180.26,
            1185.26,
            "В общем, поддержка необходима, потому что сейчас Гастон Рамирос захочет повторить свой"
        ],
        "153": [
            1185.26,
            1194.26,
            "Пушечный ударом, только немного поточнее нужно будет ему"
        ],
        "154": [
            1197.26,
            1199.26,
            "Его исполнить, чем в первом тайме"
        ],
        "155": [
            1200.26,
            1206.26,
            "Напомню, что своим прямым ударом со штрафного, чем поближе мяч был установлен, правда, Гастон Рамирос попал в перекладину ворот Петера Чета"
        ],
        "156": [
            1207.26,
            1209.26,
            "В перекладину, а приставил"
        ],
        "157": [
            1210.26,
            1212.26,
            "Здесь же рядом еще и Форшоу"
        ],
        "158": [
            1213.26,
            1218.26,
            "Рамирос подает на этот раз, Беллерин выбивает мяч из штрафной площади"
        ],
        "159": [
            1219.26,
            1220.26,
            "Вне игры нет"
        ],
        "160": [
            1222.26,
            1225.26,
            "Навес Деррона, мяч отскакивает дальше"
        ],
        "161": [
            1226.26,
            1227.26,
            "Френд падает"
        ],
        "162": [
            1229.26,
            1233.26,
            "Озил нужно быстрее действовать, чтобы распорядиться свободной зоной в центре"
        ],
        "163": [
            1234.26,
            1237.26,
            "Локот оставляет мяч чуть-чуть не додать, убил Ерину, Элнени"
        ],
        "164": [
            1237.26,
            1241.26,
            "Все, уже вернулись футболисты Мидуэзбро, и быстрой атаки здесь не получится"
        ],
        "165": [
            1242.26,
            1245.26,
            "Как бы не хотел этого Айвоби, забегающий назад в сторону Монреаль"
        ],
        "166": [
            1246.26,
            1249.26,
            "Айвоби, навес, здорово, Локот, да бить же надо поворотом"
        ],
        "167": [
            1250.26,
            1253.26,
            "Стоял, занося ногу и дожидая, видимо, удобный момент у Локот"
        ],
        "168": [
            1254.26,
            1256.26,
            "Но у полуоснователя сборной Англии мяч выбили"
        ],
        "169": [
            1257.26,
            1258.26,
            "В падении Коклен возвращает его арсеналу"
        ],
        "170": [
            1259.26,
            1261.26,
            "Локот, Санчес, нет, Асай Девальде спасает"
        ],
        "171": [
            1267.26,
            1269.26,
            "Ну что ж, это было зрелищно"
        ],
        "172": [
            1270.26,
            1273.26,
            "Избежал офсайда Санчес, задержался здесь Айала"
        ],
        "173": [
            1274.26,
            1278.26,
            "И, можно сказать, выход один на один получился у футболистов арсенала"
        ],
        "174": [
            1283.26,
            1286.26,
            "Но здесь, очевидно, уже друшение правил на половине поля Канонид"
        ],
        "175": [
            1287.26,
            1288.26,
            "Санчес уходит с поля"
        ],
        "176": [
            1289.26,
            1293.26,
            "Санчес уходит с поля и, действительно, не успевает"
        ],
        "177": [
            1294.26,
            1300.26,
            "Санчес уходит с поля и, действительно, мы видим Лукаса Переса на пробке"
        ],
        "178": [
            1303.26,
            1304.26,
            "Вот он уже в игре"
        ],
        "179": [
            1306.26,
            1307.26,
            "Ну и также"
        ],
        "180": [
            1310.26,
            1311.26,
            "Нет, прошу прощения, Айвоби"
        ],
        "181": [
            1313.26,
            1315.26,
            "Ушел Айвоби, Перес на его месте"
        ],
        "182": [
            1316.26,
            1320.26,
            "Санчеса нам показали перед этим как главного героя предыдущего эпизода"
        ],
        "183": [
            1321.26,
            1322.26,
            "Форшал"
        ],
        "184": [
            1324.26,
            1326.26,
            "Вот Алексей здесь караулит мяч"
        ],
        "185": [
            1327.26,
            1330.26,
            "Готовится в любой момент вступить в прессинг"
        ],
        "186": [
            1331.26,
            1336.26,
            "Но и этого не понадобилось, мяч забрасывается на чужую половину поля и уходит за лицевую линию"
        ],
        "187": [
            1350.26,
            1351.26,
            "Петр Чех"
        ],
        "188": [
            1352.26,
            1353.26,
            "Петр Чех"
        ],
        "189": [
            1355.26,
            1357.26,
            "Это самый Ленчик провожал мяч, после чего выбил"
        ],
        "190": [
            1358.26,
            1359.26,
            "Посильнее"
        ],
        "191": [
            1360.26,
            1365.26,
            "Здесь поаккуратнее, здесь четыре футболиста Миддлсброу, которые готовы в любой момент включиться в борьбу"
        ],
        "192": [
            1368.26,
            1374.26,
            "А здесь уже Вектор Вальдес, который грамотно не берет мяч в руки сразу для того, чтобы подождать соперников"
        ],
        "193": [
            1376.26,
            1378.26,
            "И уже после этого зафиксировать его в перчатках"
        ],
        "194": [
            1381.26,
            1384.26,
            "У реальности Temo"
        ],
        "195": [
            1408.26,
            1410.26,
            "1-футбол"
        ],
        "196": [
            1411.26,
            1424.74,
            "Лукас Перес пытается найти мяч, но через него перескакивает"
        ],
        "197": [
            1424.74,
            1429.1,
            "в направлении начала Мадриали и уходит за лицевую линию."
        ],
        "198": [
            1429.1,
            1434.1,
            "Ну что ж, Лукас Перес, наверное, об этом футболисте нужно"
        ],
        "199": [
            1434.1,
            1435.66,
            "чуть больше рассказать."
        ],
        "200": [
            1435.66,
            1442.18,
            "По итогам прошлого и позапрошлого сезона, двух последних"
        ],
        "201": [
            1442.18,
            1445.02,
            "сезонов, он лучший бомбардир своего предыдущего клуба"
        ],
        "202": [
            1445.02,
            1446.58,
            "Депортио Ла Корунио."
        ],
        "203": [
            1446.58,
            1449.1,
            "За 17 миллионов фунтов его приобрели."
        ],
        "204": [
            1465.66,
            1468.86,
            "С Арсеналом уже отличился в матче против Нотингем"
        ],
        "205": [
            1468.86,
            1471.98,
            "Фореста в третьем раунде Кубка Лиги, один раз с"
        ],
        "206": [
            1471.98,
            1472.98,
            "пенальти."
        ],
        "207": [
            1472.98,
            1477.98,
            "В Премьер Лиге пока единственный раз выходил на поле в матчах"
        ],
        "208": [
            1477.98,
            1479.98,
            "против Ливерпуля."
        ],
        "209": [
            1479.98,
            1483.58,
            "В первом туре."
        ],
        "210": [
            1483.58,
            1495.62,
            "Ничем особо не запомнился."
        ],
        "211": [
            1555.62,
            1559.38,
            "Взрыв, когда несколько раз у ворот Вальдеса возникала"
        ],
        "212": [
            1559.38,
            1560.38,
            "опасность."
        ],
        "213": [
            1560.38,
            1567.9,
            "А так Медузбро очень хорошо приспособился к этому темпу"
        ],
        "214": [
            1567.9,
            1570.9,
            "и спокойно его пока выдерживает."
        ],
        "215": [
            1570.9,
            1571.9,
            "Коклен, Айала."
        ],
        "216": [
            1571.9,
            1580.9,
            "Могло показаться сначала, что это целенаправленная"
        ],
        "217": [
            1580.9,
            1583.38,
            "передача на кого-то, кто затерялся на чужой половине"
        ],
        "218": [
            1583.38,
            1584.38,
            "поля."
        ],
        "219": [
            1584.86,
            1586.86,
            "Просто нет адресатов никаких впереди у Медузбро."
        ],
        "220": [
            1586.86,
            1591.86,
            "Полевые футболисты уже не в 9, в смысле, а в 10 человек"
        ],
        "221": [
            1591.86,
            1593.86,
            "на своей половине."
        ],
        "222": [
            1601.86,
            1604.86,
            "Форшал набирает скорость по флангу."
        ],
        "223": [
            1609.86,
            1612.86,
            "Алексис Санчес заброс мяча вперед, но Мисуту Азила"
        ],
        "224": [
            1613.34,
            1615.34,
            "не дает Айалу добраться до мяча."
        ],
        "225": [
            1615.34,
            1617.34,
            "Впрочем, здесь не разбериха в штрафной площади."
        ],
        "226": [
            1617.34,
            1620.34,
            "И Виктор Вальдес, зачем-то убежав к линии штрафной"
        ],
        "227": [
            1620.34,
            1622.34,
            "площади, возвращается обратно и фиксирует мяч в руках."
        ],
        "228": [
            1632.34,
            1634.34,
            "Это последний надеялся Виктор Вальдес, что успеет"
        ],
        "229": [
            1634.34,
            1637.34,
            "сыграть руками еще в пределах штрафной."
        ],
        "230": [
            1637.82,
            1642.82,
            "Но ему пришлось играть головой, а там уже со всеми"
        ],
        "231": [
            1642.82,
            1644.82,
            "вытекающими последствиями."
        ],
        "232": [
            1667.82,
            1670.82,
            "Коклен, все меньше времени, 73 минуты."
        ],
        "233": [
            1672.82,
            1674.82,
            "Уже позади."
        ],
        "234": [
            1677.82,
            1679.82,
            "Иначе кто-то за боковую."
        ],
        "235": [
            1679.82,
            1681.82,
            "Кстати, Медузбро пока без замены."
        ],
        "236": [
            1681.82,
            1683.82,
            "Вот что интересно."
        ],
        "237": [
            1684.82,
            1686.82,
            "Уже вторую проводит Алексей Шарсенген."
        ],
        "238": [
            1687.82,
            1691.82,
            "Элненю уходит, вместо него Алекс Окслет Чемберлен."
        ],
        "239": [
            1692.82,
            1695.82,
            "И вот он, в конце концов, уже в шесть минут."
        ],
        "240": [
            1696.3,
            1698.3,
            "Алексей Окслет Чемберлен."
        ],
        "241": [
            1701.3,
            1703.3,
            "Футболист, который обычно играет на фланге, но может"
        ],
        "242": [
            1703.3,
            1709.3,
            "занять любую позицию в средней линии с прицелом"
        ],
        "243": [
            1709.3,
            1711.3,
            "на атаку, естественно."
        ],
        "244": [
            1716.3,
            1720.3,
            "Но сейчас стираются на самом деле границы ответственности"
        ],
        "245": [
            1720.3,
            1723.3,
            "у футболистов-арсеналов, потому что, по сути, Коклен"
        ],
        "246": [
            1723.78,
            1726.78,
            "справляется в опорной зоне за просто не менее там"
        ],
        "247": [
            1726.78,
            1730.78,
            "должного количества игроков соперника, а все остальные"
        ],
        "248": [
            1731.78,
            1734.78,
            "должны играть в атаке, более того, смена позиции"
        ],
        "249": [
            1734.78,
            1737.78,
            "сейчас только приветствуется, потому что без нее Медузбро"
        ],
        "250": [
            1737.78,
            1740.78,
            "разбирает игру арсенала буквально по полочкам."
        ],
        "251": [
            1741.78,
            1744.78,
            "Ну и надо сказать, что Медузбро, несмотря на то, что команда"
        ],
        "252": [
            1745.78,
            1751.78,
            "не выразительная начала этот сезон, забивает."
        ],
        "253": [
            1753.78,
            1755.78,
            "Довольно мало."
        ],
        "254": [
            1760.78,
            1763.78,
            "Все-таки играет в обороне очень даже неплохо."
        ],
        "255": [
            1764.78,
            1767.78,
            "Я вижу Элли Гоутинг слева, я так понимаю, что справа"
        ],
        "256": [
            1767.78,
            1770.78,
            "Стив Крэнк, боюсь не угадать, а вот известная певица,"
        ],
        "257": [
            1771.78,
            1772.78,
            "можно было бы узнать сразу."
        ],
        "258": [
            1773.26,
            1779.26,
            "194 перехвата совершил Медузбро за первые 8 туров в этом сезоне,"
        ],
        "259": [
            1780.26,
            1783.26,
            "больше, чем любая другая команда в премьер-лиге,"
        ],
        "260": [
            1784.26,
            1788.26,
            "и вообще играет в обороне."
        ],
        "261": [
            1795.26,
            1797.26,
            "Ну, в принципе, это очень неплохо."
        ],
        "262": [
            1797.74,
            1800.74,
            "Более чем убедительно, несмотря на то, что все-таки"
        ],
        "263": [
            1801.74,
            1804.74,
            "пропущенных мячей избежать не удается."
        ],
        "264": [
            1805.74,
            1808.74,
            "Но в прошлом сезоне в чемпионшипе команда пропустила только 31 гол."
        ],
        "265": [
            1809.74,
            1814.74,
            "Это лучшая оборона из всех 4 английских дивизионов,"
        ],
        "266": [
            1816.74,
            1820.74,
            "которые, собственно говоря, и составляют футбольную лигу в Англии."
        ],
        "267": [
            1821.22,
            1826.22,
            "Так что Арсенал сегодня априори играет против не самой удобной для себя команды."
        ],
        "268": [
            1833.22,
            1838.22,
            "Траоре задумал пас на Гастоно Рамиреса, но и сам упал на газон,"
        ],
        "269": [
            1839.22,
            1841.22,
            "и в общем у Рубайца там уже тоже прикрывали."
        ],
        "270": [
            1842.22,
            1844.22,
            "Но, в принципе, это не очень хорошо."
        ],
        "271": [
            1844.7,
            1847.7,
            "Пока вокруг двуокула мяча играет Алисо Ксенберлен,"
        ],
        "272": [
            1848.7,
            1850.7,
            "вот только что появившийся на поле Монреаль."
        ],
        "273": [
            1851.7,
            1854.7,
            "Ксенберлен сейчас с мячом отыгрывает обратно своего партнера по команде."
        ],
        "274": [
            1855.7,
            1857.7,
            "И сразу два футболиста Миддлсброу выбрасываются на мяч,"
        ],
        "275": [
            1858.7,
            1860.7,
            "потому что могут себе позволить за их спинами еще одна линия обороны."
        ],
        "276": [
            1861.7,
            1862.7,
            "Бильярин."
        ],
        "277": [
            1863.7,
            1864.7,
            "Ксенберлен."
        ],
        "278": [
            1865.7,
            1868.7,
            "И вот, как вы видите, у Миддлсброу уже есть два мяча."
        ],
        "279": [
            1869.7,
            1870.7,
            "И это очень неплохо."
        ],
        "280": [
            1871.18,
            1872.18,
            "Ксенберлен."
        ],
        "281": [
            1885.18,
            1886.18,
            "Санчес."
        ],
        "282": [
            1887.18,
            1890.18,
            "Навес Уокотт выставить бы ногу под этот мяч."
        ],
        "283": [
            1891.18,
            1895.18,
            "Такое ощущение, что Уокотт в каждом эпизоде не на 100%."
        ],
        "284": [
            1895.66,
            1897.66,
            "Старается доработать."
        ],
        "285": [
            1898.66,
            1900.66,
            "Ну вот занес вроде ногу уже, но не распрямил."
        ],
        "286": [
            1901.66,
            1905.66,
            "Не факт, что он достал бы, но не видно в нем этого стремления."
        ],
        "287": [
            1908.66,
            1917.66,
            "Хотя, повторюсь, по статистике Уокотт сейчас абсолютно лучший в атаке у Арсенала на старте этого сезона."
        ],
        "288": [
            1918.66,
            1920.66,
            "Хотя вот, допустим, сборная Андреева,"
        ],
        "289": [
            1921.14,
            1923.14,
            "таких результатов не показывает."
        ],
        "290": [
            1936.14,
            1940.14,
            "Для Арсена Венгера воспоминания о Миддлсброу, в общем, не самые приятные."
        ],
        "291": [
            1942.14,
            1945.14,
            "По большей части Арсенал эту команду всегда обыгрывал."
        ],
        "292": [
            1945.62,
            1947.62,
            "В интервальдах заберет мяч сейчас в руки."
        ],
        "293": [
            1949.62,
            1950.62,
            "Но..."
        ],
        "294": [
            1953.62,
            1954.62,
            "Было и поражение."
        ],
        "295": [
            1955.62,
            1956.62,
            "Еще на старом стадионе Хайбере."
        ],
        "296": [
            1957.62,
            1962.62,
            "Единственное домашнее для Арсенала в матчах против Миддлсбро."
        ],
        "297": [
            1963.62,
            1964.62,
            "И это поражение."
        ],
        "298": [
            1965.62,
            1967.62,
            "Кстати, тогда два..."
        ],
        "299": [
            1970.62,
            1971.62,
            "Два победителя."
        ],
        "300": [
            1972.1,
            1973.1,
            "Два."
        ],
        "301": [
            1976.1,
            1980.1,
            "Мяча в свои ворота забили футболисты Арсенала Эду и Силвиньо."
        ],
        "302": [
            1981.1,
            1987.1,
            "А это поражение в апреле 2001 года лишило Арсенал титула чемпионов Англии."
        ],
        "303": [
            1988.1,
            1992.1,
            "Возможности побороться от титула чемпионов Англии и карнавала Manchester United."
        ],
        "304": [
            2062.1,
            2063.1,
            "Серия единоборств."
        ],
        "305": [
            2064.1,
            2068.1,
            "Наверху по большей части выигрывает мяч футболиста Миддлсбро Негредо."
        ],
        "306": [
            2069.1,
            2070.1,
            "Высокая передача на Барагану."
        ],
        "307": [
            2071.1,
            2072.1,
            "Тот скидывает на Адама Троуре."
        ],
        "308": [
            2073.1,
            2074.1,
            "Почему-то не пошел."
        ],
        "309": [
            2075.1,
            2077.1,
            "Первый раз Троуре не пошел на мяч, который мог бы потенциально выиграть."
        ],
        "310": [
            2078.1,
            2079.1,
            "Пошел."
        ],
        "311": [
            2080.1,
            2081.1,
            "Бараган."
        ],
        "312": [
            2082.1,
            2083.1,
            "Навес Негредо."
        ],
        "313": [
            2084.1,
            2088.1,
            "Уже в полете начал выставлять руки и задумывается, не упасть ли ему бы сейчас."
        ],
        "314": [
            2088.58,
            2089.58,
            "Вертолет не упал и не поборолся."
        ],
        "315": [
            2090.58,
            2091.58,
            "Волкат."
        ],
        "316": [
            2092.58,
            2093.58,
            "1 в 1 пошел обыгрывать."
        ],
        "317": [
            2094.58,
            2097.58,
            "Нет, просто оббежал соперника, отдал мяч Масако Озилу и немножко затормозил."
        ],
        "318": [
            2098.58,
            2099.58,
            "Атака Арсенала."
        ],
        "319": [
            2100.58,
            2101.58,
            "Бельярин."
        ],
        "320": [
            2102.58,
            2103.58,
            "Играет направо."
        ],
        "321": [
            2104.58,
            2105.58,
            "Чемберлин."
        ],
        "322": [
            2106.58,
            2107.58,
            "Подача."
        ],
        "323": [
            2108.58,
            2110.58,
            "Лукас Перец пока абсолютно незаметен в атаке у Арсенала после выхода на замену."
        ],
        "324": [
            2112.58,
            2113.58,
            "Бельярин."
        ],
        "325": [
            2114.58,
            2115.58,
            "Озил."
        ],
        "326": [
            2116.06,
            2118.06,
            "Навес должен играть Виктор Вальдес."
        ],
        "327": [
            2119.06,
            2124.06,
            "Но Санчес до последнего пытался смутить голки Пирамиды."
        ],
        "328": [
            2138.06,
            2142.06,
            "Был у Арсенала в этом сезоне матч против Саудьгемптона, когда команда вырвала паузу."
        ],
        "329": [
            2142.54,
            2144.54,
            "Благодаря пенальти, реализованному Санти Кассорлой."
        ],
        "330": [
            2145.54,
            2152.54,
            "И через некоторое время после этого Арсенал еще и на последних минутах уже в комментированное время добыл гостевую победу в матче против Бернли."
        ],
        "331": [
            2153.54,
            2164.54,
            "Так что говорить о том, что Мидуз Брок почти сделал свое дело, конечно можно, но делать это надо с особенной осторожностью."
        ],
        "332": [
            2165.54,
            2167.54,
            "Арсенал та команда, которая не сдается до конца."
        ],
        "333": [
            2168.02,
            2175.02,
            "Знаменитый матч против Лестера, который в итоге не лишил Лист чемпионства и Арсенал не дал особый шанс побороться за первое место."
        ],
        "334": [
            2176.02,
            2177.02,
            "Но тем не менее."
        ],
        "335": [
            2179.02,
            2181.02,
            "Гол Дани Уэлбека."
        ],
        "336": [
            2183.02,
            2185.02,
            "Тогда принес победу Арсенал."
        ],
        "337": [
            2186.02,
            2188.02,
            "Перес Волкат."
        ],
        "338": [
            2189.02,
            2191.02,
            "И это было не так просто."
        ],
        "339": [
            2191.5,
            2193.5,
            "Это не удар к воротам, это тычок в сторону ворот."
        ],
        "340": [
            2202.5,
            2205.5,
            "Сейчас Лукас Перес несколько раз неплохо ассистировал своему партнеру."
        ],
        "341": [
            2208.5,
            2210.5,
            "17 миллионов фунтов. Значительная сумма на самом деле."
        ],
        "342": [
            2211.5,
            2215.5,
            "Вообще Арсенал, который ругается за победу, он не может не быть виноватым."
        ],
        "343": [
            2215.98,
            2217.98,
            "17 миллионов фунтов. Значительная сумма на самом деле."
        ],
        "344": [
            2218.98,
            2224.98,
            "Вообще Арсенал, который ругается за недостаток трансферных окнов."
        ],
        "345": [
            2227.98,
            2228.98,
            "Он проявил себя очень даже солидно."
        ],
        "346": [
            2229.98,
            2233.98,
            "35 миллионов у Стафи, 34 у Джака, 17 у Перес."
        ],
        "347": [
            2235.98,
            2239.98,
            "Это при том, что по сути продали только Сержик Набри за сумму меньше чем 5 миллионов фунтов."
        ],
        "348": [
            2240.98,
            2241.98,
            "Опасно Волкат."
        ],
        "349": [
            2242.98,
            2244.98,
            "Просто потому что у Арсенала не так много народа, им продавать просто некто."
        ],
        "350": [
            2245.98,
            2250.98,
            "А так общая сумма 88 миллионов фунтов, потраченная за это лето, становится рекордной."
        ],
        "351": [
            2251.98,
            2254.98,
            "За последнее время даже вот тогда, когда мы покупали два года назад Санчеса,"
        ],
        "352": [
            2255.98,
            2260.98,
            "мы помним того же Уэлбека, тогда кто пришел еще, Чемберс пришел,"
        ],
        "353": [
            2262.98,
            2268.98,
            "в команду Матью Дебюши, тогда потратили меньше, практически на 10 миллионов фунтов меньше."
        ],
        "354": [
            2269.98,
            2274.98,
            "Но правда вот в прошлом году Арсенал не купил ни одного футболиста, кроме Феттера Чеха."
        ],
        "355": [
            2275.98,
            2276.98,
            "Волкат."
        ],
        "356": [
            2279.98,
            2287.98,
            "Но Арсен Венгер недавно заявил о том, что Арсенал выходит из режима жесткой экономии."
        ],
        "357": [
            2292.98,
            2298.98,
            "И стадион, на который потратили 390 миллионов фунтов, построенный 10 лет назад,"
        ],
        "358": [
            2299.98,
            2302.98,
            "уже не таким тяжелым временем на Арсенале лежит."
        ],
        "359": [
            2303.46,
            2307.46,
            "И поэтому команда сейчас будет укрепляться, готов тратить."
        ],
        "360": [
            2308.46,
            2313.46,
            "Замена. Даунинг появляется на поле вместо Гастона Рамиреса."
        ],
        "361": [
            2314.46,
            2316.46,
            "Набегался сегодня у Ругвайца, имел несколько хороших шансов."
        ],
        "362": [
            2319.46,
            2321.46,
            "И сзади отработал так, как надо."
        ],
        "363": [
            2322.46,
            2326.46,
            "Поэтому имеет право по-доподлесменту выйти за пределы поля."
        ],
        "364": [
            2327.46,
            2331.46,
            "Ну а Стюарт Даунинг — это фигура для Мидузбро."
        ],
        "365": [
            2333.46,
            2337.46,
            "Просто не имеющая никаких аналогов по масштабу популярности."
        ],
        "366": [
            2338.46,
            2340.46,
            "Уроженец Мидузбро, воспитанник этого клуба."
        ],
        "367": [
            2341.46,
            2344.46,
            "Финалист УЕФА."
        ],
        "368": [
            2345.46,
            2349.46,
            "Но, вылетев в 2009 году в чемпионшип, не пожелал остаться."
        ],
        "369": [
            2350.46,
            2355.46,
            "Решил проложить себе путь в Премьер-лигу с другими командами."
        ],
        "370": [
            2355.94,
            2362.94,
            "И после различных скитаний, остановила Ливерпуль, Вастхем."
        ],
        "371": [
            2363.94,
            2367.94,
            "Вернулся неожиданно в прошлом году в тот же самый чемпионшип."
        ],
        "372": [
            2368.94,
            2370.94,
            "И поднял свою команду оттуда."
        ],
        "373": [
            2371.94,
            2379.94,
            "Так вот, Арсен Венгер и его арсенал, именинник, заслуживает того, чтобы о нем поговорить."
        ],
        "374": [
            2380.42,
            2386.42,
            "Арсен Венгер заявил, что следующему тренеру, его преемнику, будет уже намного проще."
        ],
        "375": [
            2387.42,
            2389.42,
            "Клуб будет тратить больше денег на укрепление состава."
        ],
        "376": [
            2390.42,
            2393.42,
            "Более того, необходимая база в арсенале им заложена."
        ],
        "377": [
            2394.42,
            2396.42,
            "Никаких сомнений Арсен Венгер проделал в этом отношении."
        ],
        "378": [
            2397.42,
            2398.42,
            "Большую работу."
        ],
        "379": [
            2399.42,
            2401.42,
            "И поэтому арсенал теперь может..."
        ],
        "380": [
            2402.42,
            2409.42,
            "Как-то болельщики могут ждать от арсенала не только место в четверке и место выше Тоттенхэма, как было в последние 20 лет."
        ],
        "381": [
            2410.42,
            2414.42,
            "Но и претензии на чемпионство."
        ],
        "382": [
            2415.42,
            2417.42,
            "В прошлом году были хорошие шансы арсенала, но..."
        ],
        "383": [
            2420.42,
            2425.42,
            "Кто же знал, что так случится с Лестером."
        ],
        "384": [
            2430.42,
            2437.42,
            "Тем не менее, все 20 лет, что Венгер находился в роли арсенала, команда занимала места в..."
        ],
        "385": [
            2437.9,
            2440.9,
            "Первой четверке."
        ],
        "386": [
            2441.9,
            2444.9,
            "Если так задуматься, это феноменальное достижение."
        ],
        "387": [
            2446.9,
            2450.9,
            "Три раза команда выигрывала титул, больше, чем кто-либо еще."
        ],
        "388": [
            2452.9,
            2454.9,
            "Выиграл английский..."
        ],
        "389": [
            2456.9,
            2458.9,
            "Титул чемпиона Англии."
        ],
        "390": [
            2459.9,
            2461.9,
            "Арсен Венгер два раза становился..."
        ],
        "391": [
            2462.9,
            2465.9,
            "Четыре раза становилась команда третей."
        ],
        "392": [
            2466.38,
            2468.38,
            "И по шесть раз второй и четверг."
        ],
        "393": [
            2469.38,
            2471.38,
            "При французском наставнике."
        ],
        "394": [
            2477.38,
            2480.38,
            "Еще и групповой этап Лиги чемпионов арсенал стабильно преодолевал."
        ],
        "395": [
            2481.38,
            2485.38,
            "Перес! Ушел мяч за лицевую линию."
        ],
        "396": [
            2488.38,
            2491.38,
            "Проводил его в подкатик даже защитник Гибсон."
        ],
        "397": [
            2492.38,
            2494.38,
            "87-я минута матча."
        ],
        "398": [
            2494.86,
            2497.86,
            "Венгер просто требует от своих игроков..."
        ],
        "399": [
            2499.86,
            2502.86,
            "Дожать своего соперника в этот особенный для него день."
        ],
        "400": [
            2503.86,
            2506.86,
            "Виктор Вальдес выбивает мяч. Еще есть время у арсенала."
        ],
        "401": [
            2508.86,
            2511.86,
            "Минут, может быть, 6-7."
        ],
        "402": [
            2511.86,
            2514.34,
            "Чех."
        ],
        "403": [
            2542.34,
            2544.34,
            "Санчес."
        ],
        "404": [
            2547.34,
            2549.34,
            "Разрезающая передача на начало Монреаля."
        ],
        "405": [
            2550.34,
            2552.34,
            "Но перед ним уже вырастает бараган."
        ],
        "406": [
            2553.34,
            2555.34,
            "И Троре."
        ],
        "407": [
            2556.34,
            2558.34,
            "Падает на газон."
        ],
        "408": [
            2559.34,
            2561.34,
            "Показывает, что на нем нарушал правила Монреаля."
        ],
        "409": [
            2562.34,
            2563.34,
            "Безчестно мне тоже так показалось."
        ],
        "410": [
            2564.34,
            2565.34,
            "Мяч в любом случае за боковой линией."
        ],
        "411": [
            2566.34,
            2567.34,
            "Озил."
        ],
        "412": [
            2568.34,
            2569.34,
            "Чемберлен."
        ],
        "413": [
            2569.82,
            2570.82,
            "Подключение Мустафи."
        ],
        "414": [
            2571.82,
            2572.82,
            "Навес Мустафи."
        ],
        "415": [
            2573.82,
            2574.82,
            "И вынуждение Лео Ялы."
        ],
        "416": [
            2575.82,
            2576.82,
            "Чемберлен."
        ],
        "417": [
            2577.82,
            2578.82,
            "Еще один заброс верхом."
        ],
        "418": [
            2584.82,
            2586.82,
            "Еще одна подача Мустафи."
        ],
        "419": [
            2590.82,
            2591.82,
            "И контратака Троре."
        ],
        "420": [
            2592.82,
            2595.82,
            "Посмотрим, сколько у него сил еще осталось в 89-й минуте."
        ],
        "421": [
            2596.82,
            2597.82,
            "Великолепный пас на Найгрен."
        ],
        "422": [
            2598.3,
            2599.3,
            "Великолепный пас на Найгрен."
        ],
        "423": [
            2600.3,
            2601.3,
            "Если нет офсайда. Офсайда нет."
        ],
        "424": [
            2602.3,
            2606.3,
            "Найгрен решил довести до идеальной свою позицию."
        ],
        "425": [
            2607.3,
            2610.3,
            "Практически убрав Лорана Косельнина за маке."
        ],
        "426": [
            2611.3,
            2617.3,
            "Но тот хитрый лис не поддался на это обманное движение."
        ],
        "427": [
            2628.3,
            2635.3,
            "Вот это сюжет было бы, если бы Найгрен сейчас смог обыграть Лорана Косельнина, а потом еще и Петра Чеха."
        ],
        "428": [
            2636.3,
            2641.3,
            "И Адам Атрелред точно заслужил бы звание лучшего игрока встречи."
        ],
        "429": [
            2642.3,
            2643.3,
            "Как организовал самодельный футбол."
        ],
        "430": [
            2644.3,
            2645.3,
            "И все это было бы все равно."
        ],
        "431": [
            2646.3,
            2649.3,
            "Но все равно, что бы он не поддался, он бы не выиграл."
        ],
        "432": [
            2650.3,
            2652.3,
            "И все равно, что бы он не поддался, он бы не выиграл."
        ],
        "433": [
            2652.3,
            2654.78,
            "И все равно, что бы он не поддался, он бы не выиграл."
        ],
        "434": [
            2682.78,
            2687.78,
            "По стилю игры, по количеству времени, проводимому с мячом в атаке."
        ],
        "435": [
            2696.78,
            2698.78,
            "Как оценивать теперь его выступление?"
        ],
        "436": [
            2699.78,
            2700.78,
            "Как Лен."
        ],
        "437": [
            2703.78,
            2704.78,
            "Пять минут добавляет Майк Дин."
        ],
        "438": [
            2705.78,
            2706.78,
            "Непонятно, откуда он их взял."
        ],
        "439": [
            2708.78,
            2709.78,
            "Голов не было."
        ],
        "440": [
            2710.26,
            2712.26,
            "Замены были произведены не все."
        ],
        "441": [
            2713.26,
            2715.26,
            "Всего три на две команды."
        ],
        "442": [
            2720.26,
            2721.26,
            "Но в Англии так принято."
        ],
        "443": [
            2722.26,
            2725.26,
            "В Англии футбол слишком сильно любят, для того, чтобы ограничиваться правилами."
        ],
        "444": [
            2728.26,
            2731.26,
            "По которым конкретное количество секунд соответствует конкретному остановку."
        ],
        "445": [
            2733.26,
            2734.26,
            "Мустафи."
        ],
        "446": [
            2740.26,
            2741.26,
            "Бильярин."
        ],
        "447": [
            2744.26,
            2747.26,
            "Центральный ситар, стадион Эймерейтс уже начинает пустить."
        ],
        "448": [
            2750.26,
            2753.26,
            "Зрители возвращаются домой, чтобы без пробок покинуть."
        ],
        "449": [
            2755.26,
            2756.26,
            "Время."
        ],
        "450": [
            2757.26,
            2758.26,
            "Время."
        ],
        "451": [
            2759.26,
            2760.26,
            "Время."
        ],
        "452": [
            2761.26,
            2762.26,
            "Время."
        ],
        "453": [
            2763.26,
            2764.26,
            "Время."
        ],
        "454": [
            2765.26,
            2766.26,
            "Время."
        ],
        "455": [
            2767.26,
            2768.26,
            "Время."
        ],
        "456": [
            2768.74,
            2769.74,
            "Зрители возвращаются домой, чтобы без пробок покинуть."
        ],
        "457": [
            2770.74,
            2771.74,
            "Парковка стадиона."
        ],
        "458": [
            2776.74,
            2779.74,
            "Спокойно добраться до телевизора, чтобы увидеть следующую встречу."
        ],
        "459": [
            2780.74,
            2781.74,
            "Как говорят, вечные не красят."
        ],
        "460": [
            2782.74,
            2783.74,
            "Тем более, в такой день."
        ],
        "461": [
            2784.74,
            2785.74,
            "Но это такость."
        ],
        "462": [
            2786.74,
            2787.74,
            "Данность современных реалий."
        ],
        "463": [
            2791.74,
            2792.74,
            "В большом футболе."
        ],
        "464": [
            2793.74,
            2794.74,
            "Альвер Негредо."
        ],
        "465": [
            2795.22,
            2797.22,
            "Меняется уже в компенсированное время."
        ],
        "466": [
            2798.22,
            2802.22,
            "И вместо него появляется на поле Кристиан Стуани."
        ],
        "467": [
            2803.22,
            2804.22,
            "Кого мы ждали столько времени."
        ],
        "468": [
            2805.22,
            2808.22,
            "Лучший бомбардир Мидлсбро в этом сезоне."
        ],
        "469": [
            2812.22,
            2815.22,
            "Теперь Гастон Рамирес уже тоже на поле."
        ],
        "470": [
            2816.22,
            2817.22,
            "Его нет."
        ],
        "471": [
            2818.22,
            2821.22,
            "Поэтому восполняет уругвайскую потерю Кристиан Стуани."
        ],
        "472": [
            2825.22,
            2826.22,
            "Озио."
        ],
        "473": [
            2828.22,
            2829.22,
            "Посильнее."
        ],
        "474": [
            2831.22,
            2832.22,
            "Настафи."
        ],
        "475": [
            2837.22,
            2840.22,
            "Опять тянет жвачку здесь с Арсеналом в середине поля."
        ],
        "476": [
            2844.22,
            2846.22,
            "Три минуты остается до конца компенсированного времени."
        ],
        "477": [
            2847.22,
            2853.22,
            "И до сих пор самыми опасными моментами остаются шансы около ворот Петра Чеха."
        ],
        "478": [
            2853.7,
            2855.7,
            "Если не считать ошибки Виктора Вальдеса."
        ],
        "479": [
            2856.7,
            2860.7,
            "И той ситуации, когда мяч перелетел в самом начале второго тайма через голову Валера на Кристиане Стуани."
        ]
    }
}