{
    "input": "\n    Napoli 2 - 0 Chievo\n\nFirst Half:\n\n1:0 Comment: and in front of two strikers number 69 Migiorini and 45 Ingles line-up attacked at gate 25 Pepperine\n1:11 Comment: on in defense on the right 11 Maggio on the left on 31 July in the center of defense 33 Albeole 26 Coulibaly Gabiadine\n1:22 Comment: I tried it on my left leg, I probably stretched it with this kick because the ball flew too far from the penalty area\n1:28 Comment: high in the support zone of Naples 20 Zelinsky and 8 Jarginho next to them 17 Hamshik on the flanks\n1:38 Comment: on the right 7 kalihon on the left 24 insine and the center forward, as we already understood, Gabiadine’s monologue\n1:47 Comment: while they attacked very easily in these first seconds, even the match takes the ball for itself, and here it’s quite\n1:55 Comment: high pressure and well, nothing remains for Veron himself except\n1:58 Comment: how to pass to your defenders for sure and it will come to the goalkeeper to knock the ball forward\n2:4 Comment: Sorrentino despite the fact that the field players did not plan to pass to him as a result\n2:12 Comment: collisions hurt one of the owners, but he will be thrown out\n2:26 Comment: Tsar knocks the ball out\n2:28 Comment: forward or pain\n2:38 Comment: It’s not very clear what to expect here, but we’re used to what they attacked, in principle, maybe\n2:43 Comment: at home, destroy any team whose name is not in the U, may not be in the era, for example, from another\n2:51 Comment: side, the third place of the Emberons at the moment forces us, among others, to relate to this\n2:58 Comment: series\n2:59 Comment: but exclude the fact that today we will put the Veronese people in their place closer to the middle\n3:8 Comment: tournament tables are completely impossible\n3:17 Comment: The Neapolitans played two goalless draws in a row in the championship, I apologize, of course one was goalless\n3:26 Comment: not long ago there was a victory over\n3:28 Comment: but also to see the warehouse cat if we don’t think about it, although I’ll eat it if because\n3:34 Comment: blending Tag\n3:53 Comment: Earth\n3:54 Comment: Caesar MX\n3:55 Comment: AEW\n3:56 Comment: Preparing Thinking\n3:57 Comment: G.M.U.\n3:57 Comment: and self-esteem\n3:58 Comment: It was at that moment that a very intense part of September began, during which we have to play every week.\n4:7 Comment: Well, strictly speaking, this segment is still ongoing.\n4:18 Comment: Hamshek.\n4:21 Comment: Kobiadin plays back to touch, but his passes are not so exclusive, of course, let’s say so.\n4:28 Comment: Such Marek and Hamsheka ended up breaking the rules on the part of Jorginho.\n4:33 Comment: Or Zelinska. Well, some of them, some of the defensive midfielders on the field.\n4:45 Comment: CSAR kicks the ball forward. Discount, but there will be nothing dangerous here.\n4:51 Comment: Gyulyam plays in the center, the midfielders play the ball here among themselves and Maggio can join forward.\n4:58 Comment: He walked along his right edge, Kalyahon lowered himself a little.\n5:4 Comment: It looks like Naples will have a long possession of the ball.\n5:8 Comment: Gyulyam.\n5:9 Comment: Incini.\n5:13 Comment: Coulibaly, by the way, not only he, but also Raul Elbiol extended his contract with the club.\n5:17 Comment: So it is this center of defense that the Neapolitans are banking on in the coming seasons.\n5:23 Comment: But if Coulibaly extended his contract until 2021, that’s crazy.\n5:28 Comment: More compensation, 90 million euros, then Elbiol only until 2020.\n5:34 Comment: But on the other hand, he is older.\n5:44 Comment: 31 year. Just in September, Raoul Elbiol turned 10 at the beginning of the month.\n5:50 Comment: Incini tried to turn around, but two opponents covered him at once.\n5:54 Comment: They need to throw away the chau.\n5:58 Comment: So far it’s working. In their own half they play very closely with Veronets.\n6:12 Comment: Exit forward through Hetemaia.\n6:20 Comment: Hetemai.\n6:21 Comment: We waited for him closer to the left flank, but spent a lot of time on the right.\n6:24 Comment: We're doing it now.\n6:27 Comment: Goes closer to the center.\n6:28 Comment: Well, this ownership is not complete without the participation of Sarantino.\n6:35 Comment: Yes, well, look.\n6:37 Comment: If not 3 fourths, yes, maybe even 4 fifths of the field the Neapolitans try to cover at once.\n6:44 Comment: And only such long clearances help the opponents deliver the ball to the opponent’s half of the field.\n6:54 Comment: The Kyiv players, however, are also in no hurry to retreat.\n6:56 Comment: Note.\n6:57 Comment: Here's Pepperine.\n6:58 Comment: Pepperine has no addressee.\n7:0 Comment: Finds Maggio on the right.\n7:4 Comment: Zelinsky passed the ball forward.\n7:7 Comment: But he did it in vain.\n7:8 Comment: And here you can get something interesting.\n7:10 Comment: Hetemai.\n7:11 Comment: I played for Maggiorini, but the pass was not accurate.\n7:20 Comment: Sarantino.\n7:25 Comment: Didn't finish off the other goalkeeper.\n7:28 Comment: Well, Napoli takes the ball for themselves.\n7:30 Comment: Gulya.\n7:32 Comment: Blue.\n7:36 Comment: Gamshik.\n7:37 Comment: The right one works great.\n7:38 Comment: Really like a putter, right?\n7:41 Comment: I won't give it now.\n7:43 Comment: Hockey days.\n7:46 Comment: Maggio.\n7:49 Comment: Here in the center.\n7:51 Comment: Jorginho.\n7:54 Comment: Well, you can move the ball to the left.\n7:56 Comment: Which is what Gamshik does.\n7:57 Comment: But not exactly.\n7:58 Comment: Zelinsky picks it up.\n8:1 Comment: And he loses.\n8:3 Comment: Hetemai to the left.\n8:6 Comment: One of the first attempts to go forward Gobbi.\n8:9 Comment: But nothing works.\n8:11 Comment: Former Parme player.\n8:13 Comment: Hop!\n8:29 Comment: Gamshik.\n8:30 Comment: Hamshik through Ashes.\n8:31 Comment: Yes, a very tight game.\n8:33 Comment: Eight and a half minutes behind and stuck in this density\n8:35 Comment: ball.\n8:36 Comment: It doesn't matter who owns it.\n8:37 Comment: Gulibali, to the whistle of the stands, is already starting another\n8:38 Comment: attack.\n8:39 Comment: Fans don't like that there are too many Napoleos\n8:40 Comment: spends time in his own half of the field.\n8:41 Comment: Well, as soon as the ball turns out to be a shunt, this\n8:42 Comment: The whistling seems to stop.\n8:43 Comment: Gulibali.\n8:44 Comment: Gamshik.\n8:45 Comment: Hop!\n8:47 Comment: Gamshik.\n8:48 Comment: Hop!\n8:56 Comment: Ganshik.\n8:58 Comment: Long pass. Who is there?\n9:2 Comment: Gabiadine could not fight for this ball with Gobi.\n9:5 Comment: But at the same time...\n9:7 Comment: Then he nevertheless jerked towards Salentin.\n9:9 Comment: What's here?\n9:10 Comment: The 7-year-old goalkeeper could be tense.\n9:13 Comment: But he hurried to knock the ball forward.\n9:20 Comment: Guli Bali.\n9:22 Comment: Ganshik.\n9:23 Comment: Another long pass by Slovak.\n9:25 Comment: Yes, in the direction of Kaliphon.\n9:27 Comment: He meets the ball.\n9:29 Comment: Running from Maggio.\n9:31 Comment: But this is too strong a transmission.\n9:40 Comment: Yes, but Califon should rather complete attacks than distribute such passes.\n9:48 Comment: Let us once again emphasize that the club's top scorer is Jose.\n9:52 Comment: He has 5 goals to his name.\n9:55 Comment: All previous 5 bombs were released in the main lineup.\n10:0 Comment: But at the same time, Kalifon has one assist.\n10:5 Comment: Here the leaders are not so pronounced.\n10:7 Comment: Naples have 2 assists each from Dries Mertens and Lorenzo Insign.\n10:20 Comment: No, today Mertens is at the core.\n10:23 Comment: Although he played in the previous round.\n10:25 Comment: In the Champions League.\n10:26 Comment: But he is, of course, on the bench.\n10:29 Comment: Just like Milik.\n10:31 Comment: Just like another central midfielder, Alla.\n10:34 Comment: That is, these are the players starting the battle.\n10:38 Comment: Well, right-back Husay, who Maggio is playing instead of today.\n10:43 Comment: In theory, they can be considered as candidates for Naples to appear after the break.\n10:50 Comment: Well, at the moment when, in principle, replacement is needed on one side.\n10:53 Comment: But on the other hand.\n10:55 Comment: If you play in rotation, then maybe try to bet on someone else here.\n11:1 Comment: Especially if the score is acceptable for Naples.\n11:5 Comment: For example, fight with two goals and not lead the teams away.\n11:9 Comment: Coulibaly.\n11:11 Comment: Julia.\n11:13 Comment: Pass to the center.\n11:15 Comment: And the ball reaches Zelinsky.\n11:17 Comment: Gamshev.\n11:18 Comment: Touch.\n11:19 Comment: Well, Napoleon creates the first chance in the 12th minute.\n11:22 Comment: One inaccuracy, one blot in the center of the field.\n11:25 Comment: From the side of the player Kiev.\n11:27 Comment: Right here, yes.\n11:28 Comment: Hetemai was mistaken.\n11:29 Comment: And then an attack that ends with a blow.\n11:33 Comment: Well, Gumsche, of course, didn’t really hit the ball.\n11:36 Comment: Here it was possible to punch more powerfully, and most importantly, more accurately.\n11:41 Comment: In one of the corners of the goal.\n11:43 Comment: Coulibaly.\n11:46 Comment: He raises his elbow high and remains sitting there.\n11:49 Comment: Meggorini is in the center of the field.\n11:51 Comment: Yes, I feel sorry for this guy.\n11:54 Comment: Not so long ago.\n11:55 Comment: He saved the woman.\n11:58 Comment: Right on the street of Verona, which almost suffered a fatal attack.\n12:6 Comment: But Meggorini intervened.\n12:8 Comment: As a result, the incident ended without serious consequences.\n12:17 Comment: Whistle.\n12:18 Comment: Dibel was not there, so Kiev throws out.\n12:22 Comment: Well, he returns the ball to the owner.\n12:25 Comment: Reina.\n12:26 Comment: To Albiol.\n12:27 Comment: So you can drag the ball a little forward.\n12:32 Comment: And the Spanish defender does it.\n12:35 Comment: Gamshik.\n12:36 Comment: He turned around, but only to lose the ball.\n12:38 Comment: Well, Naples showed with this attack, which ended with a blow from Hamsik,\n12:46 Comment: that the team is unable to react very quickly\n12:49 Comment: to the opponent's unsuccessful actions.\n12:51 Comment: Well, it's not very good here.\n12:52 Comment: Here it is.\n12:54 Comment: It's not very far here.\n12:55 Comment: Sarantino knocked the ball out.\n12:56 Comment: Zelinsky failed to play to his advantage.\n13:1 Comment: This is May.\n13:4 Comment: Lucas Castro is even taller.\n13:13 Comment: And again it goes to Meggorini.\n13:15 Comment: And this is already a whistle.\n13:17 Comment: Yes, I’m not just ready to have a strict conversation with Kulebali\n13:20 Comment: Marco Dibela, but he is ready now at the 14th minute to show\n13:23 Comment: that he's ready.\n13:24 Comment: And by the way, he received his first yellow card.\n13:26 Comment: This is still unpleasant news for the Singaleese.\n13:30 Comment: Play for more than 75 minutes.\n13:34 Comment: Well, the central defender hanging on the card is\n13:37 Comment: not the best assistant to the team.\n13:39 Comment: It's a free kick, and, apparently, the Veroneans will serve.\n13:50 Comment: At the same time, Napoli's defense rises very high.\n13:52 Comment: However, it goes up there.\n13:53 Comment: The ball was thrown.\n13:54 Comment: It is not a fact that Peppe Reinas will have time to play at the exit.\n13:55 Comment: Another thing is that the one to whom the ball is addressed should not be\n13:56 Comment: offside.\n13:57 Comment: So far, two players are definitely in an offside position.\n13:58 Comment: But everyone ran towards the gate.\n13:59 Comment: There was probably no offside.\n14:0 Comment: Players are again being recruited for Eva.\n14:1 Comment: It was Gobi.\n14:2 Comment: Throws it back.\n14:3 Comment: Lucas Castro scores a free kick.\n14:4 Comment: Now is the chance to strike.\n14:5 Comment: Died.\n14:6 Comment: And so, as you see, it's not just football.\n14:7 Comment: It's not just football, of course.\n14:8 Comment: But also football.\n14:9 Comment: And, of course, it's not just football.\n14:10 Comment: Harvard.\n14:11 Comment: It was, but it's not just football.\n14:12 Comment: Here again.\n14:13 Comment: Chance to strike.\n14:14 Comment: Great.\n14:15 Comment: Albiol covers his opponent.\n14:16 Comment: Hamshek takes on a lot.\n14:17 Comment: But what kind of technique does Marek have?\n14:18 Comment: And Lorenzo Insini gets relative freedom.\n14:19 Comment: For now, to move to someone else's half of the field.\n14:35 Comment: Zelinsky plays center and...\n14:39 Comment: Oh no.\n14:40 Comment: The return pass on Insin turned out to be very bad.\n14:45 Comment: Here is Gamshin.\n14:47 Comment: Kobiadine.\n14:50 Comment: Ghoulam.\n14:53 Comment: He has a good left leg.\n14:54 Comment: Innings.\n14:55 Comment: Cliffon, naturally, will not have time to grow to a height of probably three meters in order to play this ball at the top.\n15:10 Comment: Kobe will throw out.\n15:16 Comment: Rolanda Maran is up to something.\n15:19 Comment: I wonder what?\n15:22 Comment: Yes, who should I throw it to?\n15:24 Comment: There's Lucas Castro there.\n15:26 Comment: It seems like he's alone.\n15:28 Comment: But the ball still flies closer to the edge.\n15:31 Comment: And this is not just an out.\n15:32 Comment: This, in my opinion, is a violation of the rules.\n15:34 Comment: Yes, that means that now the Neapolitans can give a penalty kick.\n15:40 Comment: Not while the ball is being played.\n15:43 Comment: Maggio.\n15:45 Comment: Cliffon takes off with a bang.\n15:49 Comment: But there was nowhere to lie there.\n15:52 Comment: And here is Cliffon near the penalty line.\n15:56 Comment: And back.\n15:57 Comment: Coulibaly.\n15:58 Comment: Ghoulam.\n16:0 Comment: One more serve.\n16:1 Comment: Kobiadine hits the crossbar, but gets Sarentina out.\n16:5 Comment: Handsome.\n16:8 Comment: Ivan Sarentina.\n16:9 Comment: What a mountain.\n16:10 Comment: Valerie, right?\n16:12 Comment: He is 37 years old.\n16:13 Comment: Valerma.\n16:14 Comment: Before that he played for Kyiv.\n16:16 Comment: On loan and belonging to the team.\n16:21 Comment: I went abroad to Greece.\n16:23 Comment: At AEK.\n16:24 Comment: But this is still his place in Italy.\n16:28 Comment: Well, corner.\n16:28 Comment: Ghoulam.\n16:29 Comment: No, it doesn't.\n16:31 Comment: Plays Sinsini with his right foot.\n16:32 Comment: Ghulyam is not so dangerous.\n16:34 Comment: But the ball flies along the crossbar.\n16:36 Comment: They almost carry him through the gate.\n16:38 Comment: Two players at once.\n16:39 Comment: Napoli.\n16:41 Comment: We have to step back a little.\n16:43 Comment: Zelinsky.\n16:44 Comment: Yes, Naples is attacking well now.\n16:47 Comment: Califon was on the right.\n16:49 Comment: Sinsini is here.\n16:51 Comment: Wall.\n16:52 Comment: Well, for the sake of the wall.\n16:53 Comment: Without much benefit moving forward.\n16:56 Comment: Kobiadine.\n16:59 Comment: Koulibaly is in the attacking left-back position.\n17:2 Comment: What's wrong with his technology?\n17:3 Comment: Koulibaly got confused and eventually lost the ball.\n17:6 Comment: But that's none of his business.\n17:7 Comment: Yes it is clear.\n17:8 Comment: Partners trusted.\n17:10 Comment: There should be no time for feints here.\n17:13 Comment: Or charge a fine, if there is one.\n17:16 Comment: Or get even with your neighbor.\n17:18 Comment: So as not to lose the ball.\n17:36 Comment: He took the ball on his chest.\n17:37 Comment: Great.\n17:38 Comment: Sinsini got back.\n17:40 Comment: The ball reaches Albiol.\n17:42 Comment: Well, to the right.\n17:43 Comment: Maggio.\n17:46 Comment: Everything is blocked here.\n17:49 Comment: Only Ebereina is open.\n17:55 Comment: Risky pass to Jorginho.\n17:57 Comment: You have to return the ball to the goalkeeper.\n18:0 Comment: And there are losses closer to the center of the field.\n18:3 Comment: But not for long.\n18:4 Comment: Kjela had the ball.\n18:5 Comment: Encini plays great.\n18:6 Comment: He's playing.\n18:7 Comment: Although he didn't touch the ball.\n18:8 Comment: But he didn't have time.\n18:9 Comment: Gyulyam.\n18:9 Comment: Bottom.\n18:10 Comment: Calihon.\n18:13 Comment: On the move.\n18:14 Comment: And this is the combination.\n18:15 Comment: Well played.\n18:16 Comment: Zelinsky tried to find Kabiadzini.\n18:19 Comment: Everything is in touch.\n18:20 Comment: Everything is very dynamic.\n18:22 Comment: But the defenders were on alert.\n18:24 Comment: It’s not for nothing that we watch Italian football.\n18:27 Comment: This one also knocked the ball out.\n18:36 Comment: I didn't have time to see it on this plan.\n18:38 Comment: In my opinion.\n18:38 Comment: Dainel.\n18:39 Comment: One of the two central ones.\n18:41 Comment: So another corner.\n18:47 Comment: Kalihon and Gyulyam thought and thought.\n18:49 Comment: And finally the last one.\n18:52 Comment: Again, he will twist into the goalkeeper's area with his left foot.\n18:54 Comment: Where all five Naples players clustered.\n18:57 Comment: The ball is kicked out.\n18:59 Comment: Calihon.\n19:1 Comment: No.\n19:3 Comment: It seemed like he was playing along with his head.\n19:5 Comment: But the ball bounced too far.\n19:7 Comment: But also football players.\n19:8 Comment: And Kalikhon.\n19:10 Comment: But they don’t shy away from it and do the right thing.\n19:13 Comment: Neapolitans.\n19:14 Comment: Pass back to Perea.\n19:16 Comment: But why risky passes in the center of the field?\n19:26 Comment: Why are risky passes needed in the center of the field?\n19:38 Comment: He was in no hurry.\n19:40 Comment: And here comes the end of the race.\n19:44 Comment: It was a football player.\n19:46 Comment: Coulibaly.\n19:48 Comment: Lebeol sees from the right.\n19:51 Comment: Maggio.\n19:52 Comment: Gamshik was alone in the center.\n19:54 Comment: But the direction of the transmissions was blocked for him.\n19:56 Comment: Veronza.\n19:58 Comment: Zelinsky's run.\n20:0 Comment: And he gets the ball.\n20:2 Comment: It doesn't work in the first gear.\n20:4 Comment: And what is the second one?\n20:6 Comment: Right under attack for Marek Hamsik.\n20:8 Comment: He jumped right in front of Slovak's foot.\n20:13 Comment: This is no longer the case.\n20:17 Comment: As if Zelinsky had planned all this on purpose.\n20:20 Comment: In order to remove unnecessary defenders from Ganshik.\n20:23 Comment: By inertia they ran forward to their goal.\n20:28 Comment: And Ganshik was left alone.\n20:32 Comment: Probably, in this situation it was possible to somehow put the body down in order to get into the goal.\n20:37 Comment: But since Ganshik was beyond his control,\n20:40 Comment: then, probably, many other pressures would also be subject to them.\n20:45 Comment: The ball hits Lucas Castro's hand.\n20:49 Comment: As expected, he disagrees with this.\n20:54 Comment: Coulibaly with Hansik.\n20:57 Comment: Yes, the question here is who takes the first touch when playing a free kick.\n21:2 Comment: Apparently, it was Coulibaly who should have done this.\n21:7 Comment: Stop polishing your eyes.\n21:11 Comment: Luka, Ukewa and Max will discover a curious state.\n21:16 Comment: Their- stringball needing to appear.\n21:18 Comment: There are very active flows here.\n21:22 Comment: Zelensky class, if it is better with the left ticket, then do not coord ப.\n21:26 Comment: And 19516, together with Zelensky’s husband,\n21:28 Comment: Boris Lukas lived through labor on his queries, he won’t be physical, sorry for the fig react\n21:32 Comment: to chat by 29\n21:37 Comment: So far we have not seen such interesting attacks from Kyiv.\n21:43 Comment: Maybe something will work out here?\n21:45 Comment: There is a ball in the center. Castro plays this May.\n21:49 Comment: Gobi's attack develops even further to the left.\n22:1 Comment: Well, something doesn’t look like it, right?\n22:4 Comment: It was this possession that led to the dangerous moment.\n22:6 Comment: Although a series of good passes, Lucas Castro makes a mistake in the end.\n22:14 Comment: Gyulyan. The audience was noisy.\n22:17 Comment: But now there is no point in whistling, yes, because we see the Neapolitans aiming at someone else’s goal.\n22:23 Comment: The middle of the half and, in principle, by this minute the hosts could have scored.\n22:30 Comment: Of course, we didn’t play enough for two goals. And for one, most likely, too.\n22:36 Comment: If you take...\n22:40 Comment: Well, here you need to, yes, Gobi, be more careful.\n22:44 Comment: For some reason, the central defenders relied on him.\n22:47 Comment: Although the ball was delivered through their zone in the direction of Gabiadini.\n22:56 Comment: Jorginho. Not bad. Hanshek.\n23:0 Comment: Nice take on Callejon.\n23:2 Comment: Gabiadini with a left into the far corner.\n23:4 Comment: And one!\n23:6 Comment: Zero.\n23:7 Comment: Napoleon takes the lead.\n23:9 Comment: Once again, everything was played out superbly.\n23:13 Comment: Like a parachute from Hanshek, and a back pass from Jose Callejon.\n23:21 Comment: Well, he also makes his second assist.\n23:24 Comment: In terms of this indicator, it is catching up with its partners, whom I spoke about.\n23:29 Comment: Incinia and Mertens.\n23:32 Comment: There was no offside.\n23:34 Comment: We see Dainelli was delayed.\n23:36 Comment: Well, Gabiadini made a great shot.\n23:42 Comment: The clearfoot was in front of him.\n23:44 Comment: Well, it seemed like the defenders were blocking the view.\n23:48 Comment: Sorentina thought initially.\n23:50 Comment: Well let's go here.\n23:51 Comment: Maybe yes.\n23:52 Comment: One person was thrown onto Gabiadini.\n23:55 Comment: The goalkeeper was hoping for him in the first place.\n23:58 Comment: And I was a little late with the jump.\n24:0 Comment: Well, on the other hand, Manol hit from a relatively close distance.\n24:5 Comment: And Sorentina anyway.\n24:6 Comment: It would be hard to react here.\n24:8 Comment: The goalkeeper makes a mistake.\n24:10 Comment: Zelinsky.\n24:11 Comment: Well, we had to break up.\n24:13 Comment: It was necessary to give the transfer.\n24:15 Comment: The sharpness is gone.\n24:17 Comment: Chievo moves to the opponent's half of the field.\n24:20 Comment: Lucas Castro is forced to return the ball to his own.\n24:25 Comment: On the right is Cacciatore.\n24:27 Comment: One of his first attacks.\n24:29 Comment: However, they don’t let him go far.\n24:34 Comment: Birsa is not very visible yet.\n24:36 Comment: Well, this program is from Meggorini.\n24:41 Comment: No, not from Meggiorini.\n24:43 Comment: England, apparently, is not the best.\n24:56 Comment: Incine.\n24:58 Comment: Hanshek.\n25:0 Comment: The ball doesn't reach Zelinsky again.\n25:3 Comment: Although this shouldn't have happened.\n25:5 Comment: Callajon.\n25:6 Comment: Incine in the penalty area.\n25:8 Comment: Running in.\n25:9 Comment: And Maggio.\n25:10 Comment: To whom?\n25:11 Comment: To a stranger.\n25:12 Comment: Well, Maggio should have played exactly like that.\n25:15 Comment: Everything is logical.\n25:17 Comment: Another thing is where the partners had to run.\n25:20 Comment: Yes, if those who were in the penalty area essentially went to the far and near posts,\n25:25 Comment: then someone like Hanshek or Zelinsky, for example, could be exactly in the zone where the ball rolled.\n25:34 Comment: Well, on the other hand, Lucas Castro.\n25:35 Comment: Well, on the other hand, it would probably be too much if five players on the field were in the area of ​​someone else’s goalkeeper.\n25:41 Comment: Lorenzo Incine.\n25:42 Comment: Looks like he won.\n25:44 Comment: Cacciatore.\n25:46 Comment: Fell.\n25:47 Comment: The judge does not react to this.\n25:48 Comment: Cacciatore himself believes that it is generally possible to show a yellow card for simulation.\n25:52 Comment: But this is Lucas Castro.\n25:53 Comment: Rushing forward.\n25:54 Comment: He works part-time for his right hand.\n25:56 Comment: Albioli does not allow him to shoot very competently.\n25:58 Comment: He advanced towards the Argentine and pushed him to his right.\n26:4 Comment: More precisely, away from Castro himself.\n26:7 Comment: Well, here is Chievo’s positional attack.\n26:9 Comment: Innings.\n26:10 Comment: Pepe Reina will win the ball.\n26:12 Comment: You have no doubt about it.\n26:13 Comment: And then there’s the answer.\n26:17 Comment: Well, really, not that fast.\n26:23 Comment: Callahon slowed down.\n26:24 Comment: He waited for Zelinsky.\n26:26 Comment: Here you go.\n26:31 Comment: Somewhere even a kind of game for the public.\n26:33 Comment: Yes, Neapolitans don’t send passes to Xhosa.\n26:36 Comment: Although, in fact, you can just stand still and wait for your opponent to attack you.\n26:45 Comment: Well, on the other hand, unnecessary technical and tactical actions.\n26:49 Comment: Suddenly, someone in Italy thinks so scrupulously, yes, that such a transfer will be a plus.\n26:58 Comment: Encinia.\n26:59 Comment: Polyboli.\n27:0 Comment: Jorginho.\n27:1 Comment: On the right there is Maggio.\n27:2 Comment: Kalyahon, in my opinion, looked in one direction and passed the ball in the other.\n27:12 Comment: Albion.\n27:13 Comment: Great for Gyulam.\n27:14 Comment: He can walk forward 10 meters calmly.\n27:15 Comment: Gamshik.\n27:16 Comment: Encinia.\n27:17 Comment: Wall.\n27:18 Comment: Well, yes, an attempt to play the wall, but Zelinsky,\n27:19 Comment: probably wasn't.\n27:20 Comment: Here you go.\n27:21 Comment: And so.\n27:29 Comment: I want to tell you about horse racing.\n27:30 Comment: Here you go.\n27:31 Comment: Uzbekov, he asked, Berdeneev tried to correct himself,\n27:32 Comment: but Zielinski didn’t succeed.\n27:33 Comment: Broadcast.\n27:34 Comment: Zielinski himself broke the rules here.\n27:35 Comment: Chielo with the ball.\n27:36 Comment: Therefore there is no whistle.\n27:37 Comment: Gobi, we can say that he beat his opponent.\n27:40 Comment: But then the ball is killed by half Paulie Verons.\n27:47 Comment: Gobi Ghajini, by the way, his first goal in this championship\n27:54 Comment: scored.\n27:55 Comment: Fifth fight for him.\n27:58 Comment: but he played a little.\n28:1 Comment: Only 147 minutes.\n28:4 Comment: Started twice, twice as a substitute.\n28:8 Comment: It’s probably normal for him that in 200 game minutes\n28:12 Comment: he scored a little less once in Serie A.\n28:25 Comment: Coulibaly.\n28:28 Comment: Maggio, Albiol.\n28:32 Comment: We have listed the essential line.\n28:34 Comment: That left Gyulyam, who is on the left flank.\n28:37 Comment: But the transmission goes forward on Insigne.\n28:38 Comment: And the transmission is accurate.\n28:40 Comment: Tagamshik tried.\n28:41 Comment: Insine, Gyulyam.\n28:44 Comment: In Gabiadini's leg, in the left, yes, apparently.\n28:47 Comment: Gyulyam was going to put this ball in.\n28:54 Comment: Well done.\n28:56 Comment: Cacciatore.\n28:57 Comment: Played by Insigne.\n28:58 Comment: Then he switched to Gyulam.\n29:1 Comment: And in the end, a corner.\n29:4 Comment: 3-0 on corners in favor of Napoli.\n29:9 Comment: Califon is about to serve.\n29:11 Comment: Gyulyam arrived, but Kalifon had already shown the necessary sign to the penalty area partners.\n29:20 Comment: Cesar kicks the ball out.\n29:24 Comment: Two Slavs in the lineup.\n29:28 Comment: Eva, Biosa and Caesar.\n29:30 Comment: They have been playing for the team for quite a long time.\n29:32 Comment: We're all used to it.\n29:35 Comment: Gyulyam breaks the rules.\n29:55 Comment: 30 minutes ends.\n29:56 Comment: Well, for the starting segment.\n29:58 Comment: Napoli completed its main task.\n30:1 Comment: Managed to score.\n30:4 Comment: In a game like this, when there are still 15 minutes left, it would be nice to lead at halftime, probably 2-0.\n30:11 Comment: Mauritso Sari thinks.\n30:15 Comment: The fans agree.\n30:16 Comment: Well, Kyiv earns another standard.\n30:19 Comment: The previous one was not played out in the best way.\n30:28 Comment: Dragon for hyung.\n30:31 Comment: Semiril.\n30:41 Comment: But now.\n30:43 Comment: Here was a man who decided to avoid such limp now\n30:56 Comment: His “Pniku occition—the construction process” would Nelson Cunha has done about three years ago\n30:57 Comment: Reina.\n31:3 Comment: Maggio is a great jumper.\n31:5 Comment: Actually Het and Maya.\n31:7 Comment: Maybe he didn't fully believe it\n31:9 Comment: that the ball will be\n31:11 Comment: sent exactly in his direction.\n31:13 Comment: Yes, Eva.\n31:15 Comment: On the other side of the field.\n31:18 Comment: Caesar.\n31:20 Comment: On the left there is the Gobi.\n31:23 Comment: Oh, what a show!\n31:25 Comment: And there is no offside!\n31:26 Comment: Maybe Meggorini can come up with something?\n31:29 Comment: And this is a shot on goal,\n31:30 Comment: Apparently, there was.\n31:33 Comment: Lucas Castro.\n31:36 Comment: Toe, probably Butz\n31:38 Comment: tried to strike this blow.\n31:40 Comment: Indeed, there is no offside.\n31:41 Comment: Coulibaly for a second, for a split second.\n31:44 Comment: But still he stayed.\n31:46 Comment: Well and...\n31:48 Comment: This is a controversial point, right?\n31:49 Comment: In the general plan in such a distant camera\n31:52 Comment: you won't understand.\n31:53 Comment: Either...\n31:55 Comment: Really,\n31:55 Comment: Lucas Castro took a shot and the ball just went out of bounds.\n31:59 Comment: Either Albiol managed to stop him after all.\n32:2 Comment: The ball is from the Spaniard's foot.\n32:5 Comment: It turns out he went for a corner.\n32:7 Comment: Pepperine had minimal time here.\n32:10 Comment: But still, it seems to me,\n32:11 Comment: I wanted to leave the ball in the field.\n32:12 Comment: Goalkeeper, right? Unfrankly, he knocked him out.\n32:18 Comment: First point.\n32:19 Comment: Veronsen was created.\n32:20 Comment: Well, here's Inglesa\n32:23 Comment: not very noticeable yet.\n32:24 Comment: If Meggorini is constantly\n32:25 Comment: in the fight, even if not always, he plays successfully,\n32:28 Comment: gets a lot in the legs.\n32:30 Comment: But at least we see him.\n32:32 Comment: His last name is called.\n32:34 Comment: Inglesa somehow disappeared.\n32:36 Comment: By the way, like Birso, probably too.\n32:39 Comment: So Birso came here to the flank.\n32:41 Comment: We have number three.\n32:42 Comment: Raises his hands and...\n32:44 Comment: There will be a corner.\n32:45 Comment: Birso himself goes to serve it.\n32:55 Comment: Gobi decided to approach Birsa, but even the blue one shifted immediately.\n33:0 Comment: And Gobi abandoned these intentions.\n33:3 Comment: The goalkeeper will serve from the left foot.\n33:6 Comment: Koulibaly clears the ball.\n33:9 Comment: And at the same time there is a collision of heads.\n33:13 Comment: A very unpleasant episode.\n33:15 Comment: DiBello immediately calls both medical teams.\n33:20 Comment: Lucas Castro jumped out.\n33:25 Comment: This is a fair man's fight.\n33:27 Comment: Nobody offered anything prohibited to anyone here.\n33:31 Comment: At the same time, LBO.\n33:33 Comment: It feels like Lucas Castro hit the temple area, by the way, in Golibali.\n33:37 Comment: Here you need to be very attentive doctors.\n33:39 Comment: Well, Kalikhon receives some personal instructions from Muritsa Sari.\n33:45 Comment: And so, as you see, Lucas Castro, like Birso,\n33:49 Comment: at this moment, it doesn’t seem to be very good.\n33:51 Comment: But of course he's not very good.\n33:55 Comment: Well, Birso and Muritso Sari have their own conversation.\n34:7 Comment: Well, sorry, and Roland Maron, of course.\n34:13 Comment: Napoli is exploding great.\n34:17 Comment: Yes, that seems to be a leisurely possession of LBO.\n34:21 Comment: But in principle, this is not so.\n34:23 Comment: It seems like a leisurely possession of the ball, sometimes unhurried,\n34:27 Comment: in the center of the field lulls the defense somewhere.\n34:29 Comment: And this long cast from Gamshik,\n34:33 Comment: which Marek has already tried several times,\n34:35 Comment: indeed, it reveals the defense.\n34:37 Comment: Well, then there’s a quick transfer.\n34:41 Comment: It’s not always accurate, so it doesn’t always come to blows.\n34:43 Comment: But still the efficiency is high.\n34:45 Comment: Actually, that’s exactly how Napoli scored.\n34:47 Comment: Castro.\n34:49 Comment: Het and Mai.\n34:51 Comment: But Castro managed to turn around, look, and make an accurate pass.\n34:57 Comment: Radavanovich to the right.\n34:59 Comment: Cacciatore joins.\n35:1 Comment: Well, can he serve from the left?\n35:3 Comment: No, the center is more likely to be attacked.\n35:5 Comment: But not a very accentuated transmission.\n35:9 Comment: The home team kicks the ball out.\n35:11 Comment: In the direction of Gabiadin.\n35:13 Comment: So don't get caught.\n35:15 Comment: Sesa.\n35:21 Comment: Sits down.\n35:23 Comment: Radavanovich.\n35:29 Comment: Kalifonno managed to move, and the pass to Gabi did not go through.\n35:31 Comment: Albiola carefully on Insigne.\n35:35 Comment: Florenzo turns around.\n35:39 Comment: And what a pass on Gabiadina.\n35:41 Comment: Yes, if only Manolo had started his push in time.\n35:43 Comment: He wouldn’t have been offside, and Sorrentino could have gotten to the ball earlier.\n35:49 Comment: But at the moment of Insigne's pass, it felt like Gabiadine had turned away from the midfielder.\n35:57 Comment: Accordingly, it would be necessary to start a little later.\n36:1 Comment: Good collective translation.\n36:3 Comment: When several people are on the move at once.\n36:5 Comment: Everyone covers their own.\n36:7 Comment: Well, it’s impossible to find a slot for the ball in this moving cage.\n36:13 Comment: Albiola.\n36:15 Comment: Get out, Denis!\n36:19 Comment: Maggio plays with Califon.\n36:21 Comment: Gets the ball back.\n36:23 Comment: In a static position.\n36:25 Comment: All Napoleon's players are in our field of vision.\n36:29 Comment: But Gyulyam accelerated.\n36:31 Comment: Got the ball right on the left foot.\n36:33 Comment: Incine.\n36:35 Comment: Gamshik.\n36:37 Comment: Incine strikes himself.\n36:39 Comment: Good striking position.\n36:41 Comment: Good shot by Winsin.\n36:43 Comment: But here, like Hamsik in the first half of this half, Florenzo lifts the ball too high.\n36:47 Comment: Get out! Get out!\n36:49 Comment: Well, what did the directors mean by showing this replay?\n36:57 Comment: To be honest, I didn't understand.\n36:59 Comment: Sarantino.\n37:5 Comment: The ball will remain with Chievo.\n37:7 Comment: Gopi.\n37:9 Comment: But again not the goalkeeper.\n37:11 Comment: No.\n37:13 Comment: Winsensor will come.\n37:15 Comment: Moves him forward.\n37:17 Comment: There is no violation of the rules.\n37:19 Comment: Ilglese.\n37:21 Comment: Lucas Castro.\n37:24 Comment: And here's the blow. Yes.\n37:28 Comment: Defenders block.\n37:33 Comment: A little fussy. Kyeva attacks.\n37:36 Comment: The eyes immediately widen.\n37:39 Comment: Adrenaline in the blood increases.\n37:40 Comment: For the Veronese team, when they find themselves near someone else's penalty area.\n37:43 Comment: Moreover, it seems to have some space for action.\n37:47 Comment: Either for transmission, or for screw, or for impact.\n37:53 Comment: The Neapolitans are more reasonable, in my opinion.\n37:57 Comment: They are also faster in making decisions.\n38:0 Comment: Blue.\n38:1 Comment: Kanshik.\n38:4 Comment: Belyan.\n38:13 Comment: Cradles. Including attack.\n38:22 Comment: Sarginue plays Insin.\n38:24 Comment: Oh, how great. Mark Hamshik with a left into the far corner.\n38:28 Comment: That's a goal.\n38:30 Comment: 2-0.\n38:36 Comment: It seemed that when the three Neapolitans fell on two defenders,\n38:40 Comment: Well, you have to play it, yes.\n38:42 Comment: We have to give a pass.\n38:43 Comment: And wait, perhaps, back. Go ahead.\n38:46 Comment: But Mark Hamshik decides everything in his own way.\n38:48 Comment: As a captain and hits the target.\n38:52 Comment: Well, of course, Lavac knows how to score such goals.\n38:55 Comment: Well, on the verge of offside.\n38:58 Comment: Yes, indeed, in my opinion, Mark’s right leg was in line with the defender.\n39:4 Comment: Well, then, by and large, he shoots through the goalkeeper.\n39:8 Comment: Through Sorentin's hands the ball eventually flies into the net.\n39:13 Comment: Well?\n39:13 Comment: Well, a great shot from the left foot by Mark.\n39:17 Comment: Let me remind you that, for example, during the hibernation of Europe in France, he is on the right foot\n39:23 Comment: put the ball into the far nine of the Russian goal.\n39:27 Comment: Well, in general, it doesn’t matter which Mark to beat with.\n39:30 Comment: Well, here's Kyeva for you, yes.\n39:32 Comment: Here you have the team that is in third place.\n39:34 Comment: It seems to be high on something at the moment.\n39:39 Comment: Naples.\n39:43 Comment: Napoli doesn't experience any problems at home, at least in the first half.\n39:49 Comment: Maybe Kieva will still have time to come up with something.\n39:55 Comment: They failed.\n39:56 Comment: Maggio.\n39:59 Comment: There are still five minutes to play in the first half.\n40:1 Comment: Two.\n40:2 Comment: Three.\n40:3 Comment: Two.\n40:4 Comment: Three.\n40:5 Comment: Two.\n40:6 Comment: Three.\n40:7 Comment: Two.\n40:15 Comment: In four of the five rounds played, Kyeva scored.\n40:22 Comment: Didn't score in only one match in Florence, which he lost\n40:26 Comment: with a score of 0-1.\n40:27 Comment: Radovanovic.\n40:28 Comment: Transfer to the left.\n40:29 Comment: Gobbi.\n40:30 Comment: I fought.\n40:31 Comment: Not bad.\n40:32 Comment: Aaaand.\n40:33 Comment: Fought.\n40:34 Comment: Not bad.\n40:35 Comment: Aaaand.\n40:36 Comment: Fought.\n40:37 Comment: Not bad.\n40:38 Comment: Aaaand.\n40:39 Comment: Fought.\n40:40 Comment: Not bad.\n40:41 Comment: Aaaand.\n40:42 Comment: Fought.\n40:44 Comment: Not bad.\n40:45 Comment: Fought.\n40:47 Comment: I took it to the club bridge.\n40:48 Comment: But nude llega and everything several prop inter, new CEO-2 aleo already\n40:49 Comment: zirovanny mobile, previous consequences defeated gioco,\n40:51 Comment: Past rumor both nine mobile, third overall winner\n40:53 Comment: 25 matches, last position in Crito-Britain,\n41:3 Comment: winners, a lot of boxing models were the first to dance, Verushtovaya\n41:6 Comment: on D llama I took a minute from Million visit, everything is different\n41:8 Comment: the phase did not puzzle the uchter, the prime minister inspirade garden\n41:12 Comment: Sorrentino lures two players from Naples to himself.\n41:17 Comment: Albioli in the center of the circle.\n41:19 Comment: Inglese came here.\n41:21 Comment: By and large, the Spaniard came with his striker.\n41:25 Comment: And he won this fight because DiBello awarded the free kick.\n41:30 Comment: Insignia.\n41:33 Comment: Turns the ball back from Hamsik Insigna.\n41:36 Comment: And another blow from the left.\n41:38 Comment: Once again too high.\n41:39 Comment: Well, considering that two have already scored.\n41:44 Comment: By the way, both blows are from the left.\n41:47 Comment: They applied to the left of their legs.\n41:52 Comment: Gabiadinyi Hamshik.\n41:59 Comment: From this point of view, maybe Insigna also decided to try his luck.\n42:4 Comment: What will he do?\n42:6 Comment: Another yellow one.\n42:8 Comment: So, there you go.\n42:9 Comment: Raul Albiol gets it.\n42:12 Comment: And immediately two central defenders of Napoli are on a yellow card in this match.\n42:27 Comment: If we take this season, then this is Albioli’s third warning, by the way.\n42:35 Comment: Coulibaly is second.\n42:39 Comment: Dinery.\n42:44 Comment: Jorginho.\n42:49 Comment: Unsuccessful pass from Gilam.\n42:53 Comment: Although, this is, how to say, from Dainery.\n42:56 Comment: The ball went over the sideline.\n42:57 Comment: Look, Gamshik is in a hurry.\n42:59 Comment: The score is 2-0.\n43:1 Comment: Naturally, it suits the team.\n43:3 Comment: But there is no desire to play fast all the time.\n43:7 Comment: Don't change your football.\n43:8 Comment: This makes me happy.\n43:9 Comment: To be honest, I do not exclude the possibility that Sari will slow down his team somewhat in the second half.\n43:18 Comment: Oh-oh-oh, the ball also hits Califon’s head.\n43:20 Comment: Well, it’s okay, he didn’t fly very much.\n43:22 Comment: Yellow card for Cesar.\n43:25 Comment: Captain.\n43:27 Comment: To Eve.\n43:29 Comment: Well, as you understand, a dangerous free kick.\n43:32 Comment: José Califon earns money.\n43:39 Comment: Moreover, Kalifon did not touch the ball, yes, there was this fall beforehand.\n43:44 Comment: Kalifon dared his face because, in my opinion, they didn’t hit him in the face.\n43:49 Comment: He just hits his leg hard enough.\n43:51 Comment: At the same time, Caesar said something, yes, he thinks there was nothing serious there.\n44:5 Comment: Okay, let them figure it out.\n44:7 Comment: It's probably not that interesting to us.\n44:9 Comment: Let's see whether Napoles will shoot the free kick or whether we'll see something more cunning here.\n44:19 Comment: Since it flies from the left all summer long, then this one is just right for the left leg.\n44:24 Comment: For left-handed people.\n44:26 Comment: This is a free kick.\n44:29 Comment: Kobelya is not ready to break through, apparently.\n44:31 Comment: Well, the striker is unlikely to cross or make some kind of clever pass.\n44:39 Comment: Well, in fact, it will still be, well, I don’t know, he will have it, I think he will have it.\n44:42 Comment: But, of course, he will, yes, and he will, I think he will.\n44:46 Comment: So, Gabiadine.\n44:48 Comment: Hit.\n44:49 Comment: Well, a good trajectory, actually.\n44:53 Comment: If the ball had been a little further from this trajectory it would have been enough to hit the crossbar.\n44:58 Comment: Another thing is that Sorentino...\n\nSecond Half:\n0:0 Comment: passes someone else's penalty kick, it wasn't often possible to reach these same central defenders\n0:4 Comment: rather, Kyiv was counting on the flanks, but in both cases the hosts were more interesting in defense than the opponent in attack\n0:15 Comment: the second half begins, and Kyiv immediately rushes forward\n0:18 Comment: followed by an audience that today is far from ensuring a full house\n0:29 Comment: Stadio Sao Paulo, well, 15-20 thousand, well, maybe more, yes, it’s quite big, but there are a lot of empty seats\n0:38 Comment: So, let’s recall the team compositions, I’ll start with Verona, in the goal is the 70th number of Sarantino, in the defense on the right is the 29th Cacciatore, on the left is the 18th Gobi\n0:48 Comment: in the center the 12th team captain Tsesar and the 3rd Dainelli\n0:53 Comment: three for midfielders, number 8 Ivan Radovanovic\n0:59 Comment: 56th Verparim Hetemaj, a Serbian-Finnish duet, well, and a little higher than them, number 19 Lucas Castro plays\n1:10 Comment: Walter Birsa, also an attacking midfielder, wears number 23 and plays across the entire attacking front.\n1:18 Comment: well, there is a transformational action, binding to the center of the field\n1:23 Comment: and two strikers, number 69 Mejolini and number 45 Inglese\n1:29 Comment: Rolanda Maran, head coach\n1:33 Comment: in the goal of Napoleon, Pepe Reina, in defense on the right is the 11th Maggio, on the left is the 31st Gul\n1:41 Comment: in the center of 33rd Albioli and 26th Gulibali, which we have already talked about\n1:47 Comment: in the support zone there is number 8 Jorginho, and number 20 Zelinsky and number 17 Gums are constantly running forward\n1:56 Comment: on the flanks on the right is José Califon, number 7, on the left is the 24th Insigne, the one that Lorenzo\n2:4 Comment: please do not be confused, there are applications for the 2nd Incine\n2:8 Comment: in the center of the attack, well, in the center of the attack of the 23rd Gabiadin\n2:14 Comment: the author of the first goal scored, which claims to be the winning goal\n2:19 Comment: but for this you need not to miss\n2:20 Comment: out for Napoleon\n2:23 Comment: absolutely higher and, most importantly, more active pressing\n2:31 Comment: should use Kyiv\n2:34 Comment: in the second half, so that there are more interceptions in the opposing half of the field\n2:38 Comment: to have more opportunities to organize quick attacks\n2:42 Comment: but now Mejori almost made a shot with a turn after an opponent’s pass\n2:51 Comment: but can't get his bearings\n2:53 Comment: not to break through, of course, but somehow it’s useful for your team to play\n2:57 Comment: it was quite difficult\n2:58 Comment: Zelinsky, good transfer to the right, Kalifon immediately shoots, apparently, on target\n3:3 Comment: but hits the defender\n3:5 Comment: there was a very good pass from the Polish midfielder\n3:9 Comment: The caliphone was not enough\n3:13 Comment: his partners beat him like Hamshek\n3:16 Comment: I think once again Insigne hit a bouncing ball\n3:23 Comment: these shots were too high\n3:26 Comment: the ball flew over the crossbar\n3:27 Comment: but Califon managed to make sure that, if he didn’t crawl across the lawn\n3:32 Comment: then flew along a line, let’s say, close to parallel to the field\n3:43 Comment: good attack, well, Napoleon wins the ball again\n3:49 Comment: the game will develop according to the usual scenario\n3:51 Comment: Goliboli!\n3:53 Comment: on the right is Maggio\n3:56 Comment: Albeol\n3:58 Comment: Gabiadine failed to make the pass\n4:9 Comment: Hamshek, and here is Kalifon\n4:12 Comment: requires a lot of touches, but the ball remains under his control\n4:18 Comment: It's okay, Majo\n4:20 Comment: Maggio in the penalty pass a little backwards\n4:22 Comment: What is this?\n4:23 Comment: First of all, Insigna was here.\n4:26 Comment: But the defense coped.\n4:29 Comment: Birsa plays forward on Mejari.\n4:32 Comment: Well, by the way, with the score 0-2, the head coach of Kiev did not make a substitution.\n4:38 Comment: Although, it seems, some changes suggested themselves.\n4:42 Comment: Who does Kiev have in reserve?\n4:44 Comment: Well, there's a huge list here.\n4:47 Comment: Goalkeeper De Guzman.\n4:49 Comment: De Guzman.\n4:50 Comment: And field fortune tellers from the field.\n4:52 Comment: Well, if you take stock on the field,\n5:11 Comment: then here is the goalkeeper Rafael.\n5:12 Comment: Field players Husay.\n5:14 Comment: Strinich.\n5:15 Comment: Jokerina.\n5:17 Comment: Allan.\n5:17 Comment: Mertens.\n5:18 Comment: Maksimovich.\n5:19 Comment: Sepe.\n5:20 Comment: Rock.\n5:20 Comment: Diavarat.\n5:21 Comment: Tunnels.\n5:22 Comment: And Milik.\n5:23 Comment: Well, here you go, Milik.\n5:24 Comment: It would be interesting to see in this game.\n5:26 Comment: On the other hand, again, he will probably play in the Champions League in the middle of next week.\n5:33 Comment: Maybe with the score 2-0 it’s better to save it.\n5:36 Comment: Give it another rest.\n5:37 Comment: So those we don’t see on the field that often can get chances.\n5:43 Comment: This is Maya.\n5:45 Comment: Translates, therefore, to Caesar.\n5:46 Comment: That one is even further away.\n5:52 Comment: But in Caesar.\n5:56 Comment: Dainelli.\n6:4 Comment: Well, even if there is some kind of forward pass, any player with his back to the opponent’s goal is still forced to receive the ball.\n6:14 Comment: Kieva.\n6:15 Comment: And as a result, the ball returns to the visitors' half of the field.\n6:20 Comment: And, by the way, here’s one replacement after all.\n6:22 Comment: It happened, apparently.\n6:24 Comment: Oh, no.\n6:25 Comment: This is Kachatoru.\n6:26 Comment: Number 29.\n6:27 Comment: I didn’t understand right away.\n6:34 Comment: Birsa.\n6:36 Comment: The Slovenian goes lower.\n6:38 Comment: So telegamka.\n6:39 Comment: Long pass.\n6:41 Comment: The ball reaches Ingles.\n6:44 Comment: They don't let him turn around.\n6:46 Comment: Birsa again.\n6:48 Comment: This is Maya.\n6:49 Comment: Back.\n6:51 Comment: There's a bunch here.\n6:52 Comment: Lots of rivals.\n6:53 Comment: The ball seems to be moving between the Kiev players, but there is no one to hit.\n6:56 Comment: Only if here Ingleza had to jump even higher and, with a nod of his head, try to send the ball towards the goal net.\n7:4 Comment: Inglesa himself was offside.\n7:5 Comment: Pepe Reina is in no hurry.\n7:6 Comment: Kulebay.\n7:7 Comment: I took it.\n7:21 Comment: The boy fell.\n7:22 Comment: But also Reina.\n7:23 Comment: There are two opposing attackers here at once.\n7:24 Comment: The Spanish goalkeeper prefers to give up the ball quickly.\n7:28 Comment: Well, in the end, out.\n7:31 Comment: Seven minutes.\n7:32 Comment: She's in the second half.\n7:33 Comment: I don't think it's really high.\n7:42 Comment: Speed ​​in the second half.\n7:47 Comment: First of all, we start here from Naples.\n7:48 Comment: Find the ball.\n7:49 Comment: But if there is a free zone, it is clear that this Neapolitan spring will unclench.\n7:56 Comment: Yusai.\n7:57 Comment: Kills the ball Wow.\n8:3 Comment: Birsa to the center.\n8:4 Comment: Radavanovich.\n8:5 Comment: Hetemai.\n8:7 Comment: Mah Birsa.\n8:10 Comment: Good left foot.\n8:13 Comment: Khetemai is alone on the left.\n8:15 Comment: The Gobi opens.\n8:17 Comment: The ball remains in the center.\n8:19 Comment: Hetemai.\n8:24 Comment: Fourth.\n8:26 Comment: Hetemai.\n8:28 Comment: Wall.\n8:29 Comment: They put up Gamshik's corps.\n8:31 Comment: But Marek ends up with the ball.\n8:33 Comment: Well, here's a chance to escape.\n8:35 Comment: Gabi Adini.\n8:36 Comment: They play a bit harshly against him.\n8:38 Comment: And Daineli's yellow card.\n8:43 Comment: Daineli was definitely not being rude on purpose.\n8:47 Comment: Well, it feels like he was deliberately fouling.\n8:49 Comment: I didn't intend to.\n8:50 Comment: Another thing is that I placed the body as rigidly as possible.\n8:54 Comment: So that Gabi Adini does not slip past him.\n8:59 Comment: But, although on this replay we see.\n9:1 Comment: Yes, Daineli's legs.\n9:3 Comment: Spikes Boots, maybe Dineley.\n9:5 Comment: They were really directed towards the opponent.\n9:10 Comment: Uli Bali.\n9:19 Comment: Five Maggio.\n9:22 Comment: Relief, but astringent upholstery.\n9:25 Comment: There is an option that the indoor weight test may already have untuk here.\n9:32 Comment: Speed ​​is the main thing.\n9:35 Comment: Peck Petrenko.\n9:37 Comment: I regularly started in protagonistOREOM ON River.\n9:41 Comment: In laughter cuberline.\n9:43 Comment: To the leader to shoot in the moto.\n9:47 Comment: Was different.\n9:48 Comment: Concert.\n9:49 Comment: And some kind of gap on the right flank.\n9:51 Comment: And transfer to the center.\n9:53 Comment: Lucas Castro is not ready here.\n9:56 Comment: This ball is being processed.\n9:58 Comment: Second attempt to organize Bierce's attack.\n10:4 Comment: Castro towards the back nine.\n10:8 Comment: By the way, the ball is flying.\n10:9 Comment: Hetemae returns it to the goalkeeper's area.\n10:11 Comment: Barely to Mejarini's head.\n10:14 Comment: The shell doesn't reach.\n10:15 Comment: Well done Pepperey.\n10:16 Comment: With one left hand he catches the ball.\n10:19 Comment: But quite effective.\n10:23 Comment: And most importantly, effective actions.\n10:34 Comment: The field players on the field are very passive now.\n10:38 Comment: Coulibaly is discovered.\n10:39 Comment: And this is enough for everyone.\n10:40 Comment: Then the movement begins.\n10:49 Comment: Kazanich.\n10:50 Comment: On insigne.\n10:53 Comment: Gamshik. Great.\n10:55 Comment: Insigne.\n10:57 Comment: On the left there is\n10:58 Comment: Gulyan, who receives this ball.\n11:1 Comment: And on the left it will twist\n11:2 Comment: towards Gabiadin.\n11:3 Comment: Good pass, but Daineli is reliable.\n11:7 Comment: Maximum reliability.\n11:10 Comment: There will be a corner.\n11:15 Comment: Casino.\n11:17 Comment: On broth.\n11:18 Comment: Will unfold.\n11:18 Comment: Expand.\n11:18 Comment: Going for a bottle.\n11:19 Comment: Gulamu Kalikhon has arrived\n11:23 Comment: It would be 90 minutes\n11:25 Comment: Surely they would have played and kept the ball\n11:28 Comment: But here you can still think about filing\n11:30 Comment: Gyulyam is not going to run away\n11:36 Comment: Just leaves the ball to Callijon\n11:39 Comment: It's still a joke\n11:41 Comment: Callijon\n11:42 Comment: Long serve\n11:44 Comment: Albel discount\n11:46 Comment: The ball doesn't reach the beef\n11:48 Comment: First of all, the corner, it seems to me, was trying to make money\n11:55 Comment: Albel earned\n11:57 Comment: Aw, not so bad\n11:58 Comment: Everyone settled down\n12:13 Comment: We waited for Maggio\n12:15 Comment: Human\n12:18 Comment: Almost a whole minute\n12:20 Comment: Loss for Kiev\n12:21 Comment: Discount for beef knee\n12:24 Comment: And the blow immediately\n12:25 Comment: In performance\n12:26 Comment: Zelinsky\n12:30 Comment: Referee's whistle\n12:34 Comment: Replacement or\n12:35 Comment: Yes\n12:37 Comment: Replacement Flora Flores\n12:40 Comment: Will take the field\n12:41 Comment: And he changes\n12:46 Comment: Meji\n12:48 Comment: Antonio Floro Flores from SSU\n12:49 Comment: Moved to Kieva\n12:50 Comment: In the previous team he scored 12 goals in 72 matches\n12:51 Comment: Immediately Floro Flores comes into play\n12:52 Comment: But not too successful\n12:53 Comment: His transmission is blocked\n12:54 Comment: Gumshy\n12:55 Comment: Interesting trajectory\n12:56 Comment: It seemed that the ball should not reach Callijon\n12:57 Comment: But he can't\n12:58 Comment: Worth it, but not worth it\n12:59 Comment: I was shocked\n13:0 Comment: Costs\n13:1 Comment: Gumshy\n13:2 Comment: I was shocked\n13:14 Comment: Stalik\n13:15 Comment: Child\n13:16 Comment: Stalik\n13:17 Comment: I was shocked\n13:18 Comment: Gumshy\n13:19 Comment: Colmes\n13:20 Comment: But Dior Package\n13:21 Comment: Zapolli\n13:21 Comment: Lecture only\n13:22 Comment: Was to choose\n13:23 Comment: MM enough\n13:24 Comment: That's why\n13:24 Comment: Loあっ\n13:26 Comment: D Gym\n13:27 Comment: Уimal\n13:28 Comment: H2\n13:29 Comment: X\n13:38 Comment: P ot\n13:40 Comment: 3\n13:41 Comment: Read\n13:48 Comment: Caesar the direction of this transfer\n13:54 Comment: Well, here's a chance for a quick attack\n13:57 Comment: Receives Chievo\n13:58 Comment: Lucas Castro\n14:0 Comment: On the right there is Cacciatore\n14:3 Comment: And that's all\n14:7 Comment: And they stopped\n14:8 Comment: But here the blow must be Birsa\n14:10 Comment: Was there a rebound or not?\n14:13 Comment: But still the speed of the ball was\n14:15 Comment: Not too good\n14:18 Comment: At some point\n14:19 Comment: It seemed that the ball might dive\n14:21 Comment: Exactly for Shiver\n14:22 Comment: But the goalkeeper himself was absolutely calm\n14:26 Comment: And Kiev will have one more replacement\n14:40 Comment: We see that Flora Flores is located\n14:52 Comment: As one of the two strikers\n14:55 Comment: Well, it’s hard to say whether I’m on the same line with Inglesi or not.\n14:57 Comment: Inglesi we spoke was not so\n15:0 Comment: Still noticeable like Majorin\n15:3 Comment: In a sense, it is this replacement that is surprising\n15:5 Comment: And here Insigna receives the ball from Hamshka\n15:7 Comment: But I don’t think Lorenz initially believed it\n15:10 Comment: That he was in the battle with Chievo\n15:10 Comment: And that he was in the battle with Chievo\n15:10 Comment: But it was so great for Marek\n15:13 Comment: Will take the ball under him\n15:14 Comment: Came back\n15:25 Comment: Jorginho\n15:27 Comment: Zelinsky\n15:29 Comment: Coulibaly\n15:31 Comment: As a breeder in this attack\n15:34 Comment: Maggio\n15:34 Comment: Zelinsky\n15:38 Comment: , Cacciatore\n15:40 Comment: And this is May\n15:43 Comment: Kalikhon took part in the selection\n15:48 Comment: Well, again I didn’t take the ball\n15:51 Comment: However, already at the head\n15:53 Comment: Opponent with the ball\n15:55 Comment: You can get tense here\n15:56 Comment: Here you can put pressure\n15:57 Comment: We need to continue doing this here.\n16:0 Comment: Kalikhon puts his foot down, Gamshik helps\n16:2 Comment: But no, they didn’t take it away\n16:3 Comment: Cacciatore\n16:5 Comment: Good transfer to the center\n16:7 Comment: And one more ball\n16:8 Comment: Even further is great\n16:9 Comment: Flora Flores operates here\n16:10 Comment: But the pass from outside to Ingles’ move doesn’t work\n16:14 Comment: Julia\n16:25 Comment: Gamshik\n16:28 Comment: There's someone here, yes, it's Incinia\n16:32 Comment: And on Gamshik's move\n16:33 Comment: And he touches forward Gabiadzini\n16:35 Comment: Well dear\n16:36 Comment: These are the kind of balls Maggio needs.\n16:38 Comment: And this must be accepted\n16:39 Comment: Radavanovich\n16:44 Comment: Everyone is standing\n16:48 Comment: Well, we must probably admit, yes, that\n16:49 Comment: He doesn't really believe in his own strength\n16:53 Comment: Some kind of passion\n16:53 Comment: Innocent actions of football players\n16:57 Comment: Someone seems to be feeling bad\n17:2 Comment: And to whom?\n17:5 Comment: Not for life's sake\n17:8 Comment: It's just that that substitution knocks the ball out\n17:10 Comment: Oh, well, here's the thing\n17:11 Comment: Giacatore is already in the bench area\n17:15 Comment: And the limping right-back of Kiev leaves the field\n17:20 Comment: Some problems with the thigh muscles\n17:22 Comment: And at the same time, it is not Giacatore himself that is changing, but\n17:26 Comment: So, well, Daguzma takes the field\n17:31 Comment: Naturally, he is not a goalkeeper, as I said a little earlier\n17:34 Comment: Here it is under the first number, but it changes, I’m confused\n17:38 Comment: And now instead of Giacatore\n17:43 Comment: Spark appears\n17:47 Comment: To the right flank\n17:49 Comment: And then Milik\n17:51 Comment: Still, we will see Arkadyush\n17:53 Comment: This is good\n17:54 Comment: By and large, he only\n17:57 Comment: Trying to prove himself\n18:0 Comment: Like a strong football player\n18:1 Comment: A strong top championship club\n18:3 Comment: Which means he will try in the end\n18:5 Comment: Well, Gabiadin leaves\n18:7 Comment: Establish yourself as a strong football player\n18:8 Comment: Having scored, today is a goal\n18:9 Comment: Your half hour\n18:15 Comment: The Polish striker receives\n18:17 Comment: Daguzma\n18:38 Comment: Masochism\n18:41 Comment: Totalikedoll\n18:43 Comment: Cur mufflich\n18:45 Comment: Esker\n18:46 Comment: ud networks\n18:48 Comment: Cinnabar\n18:50 Comment: 2 Let's play\n18:51 Comment: BOYS\n18:52 Comment: Until I die\n18:53 Comment: The line is\n18:54 Comment: PENALTY\n18:55 Comment: MYA\n18:57 Comment: Les leuys\n18:59 Comment: las\n19:0 Comment: L.A.\n19:1 Comment: Oro\n19:3 Comment: Xhange\n19:4 Comment: PENALTY\n19:6 Comment: Mexico black\n19:7 Comment: no, yes, after all, this is not exactly a young football player born in Canada\n19:17 Comment: the Dutch are already 29\n19:26 Comment: blue leucorrhoea\n19:28 Comment: opens in the center of the milik transfer between me the defender was Arkady already\n19:37 Comment: in any case, even if the ball had reached him, it would have been impossible to turn around and face someone else’s goal\n19:43 Comment: Milik is a little heavy, the first touch is successful, the ball reaches the house of Maggio\n19:58 Comment: It’s a bit weird passing here, you have to drop the ball onto the lawn, I’m not happy with his bathtub\n20:4 Comment: it works and fuck it\n20:22 Comment: Instead of Beers, Do Guzman entered the field\n20:27 Comment: yes it sounds\n20:28 Comment: line\n20:34 Comment: Well, there was an interception in the opposing half of the field. There were very few such episodes in this match\n20:40 Comment: before Guzman on the move flora flores and that penalty kick but the truth falls out of this penalty box I thought that\n20:48 Comment: you can try to kick and make money with some kind of feint, in the end it’s simple and flora flores will have it himself\n20:55 Comment: throwing it away would be too much, especially since he was in this fight with Flores and he was in this fight with\n20:58 Comment: the fact that the partner who should do this is very close to his leg\n21:4 Comment: plastic\n21:6 Comment: necessary\n21:10 Comment: locked up\n21:12 Comment: fence\n21:13 Comment: sleep\n21:14 Comment: angular\n21:15 Comment: blue\n21:16 Comment: degusma\n21:18 Comment: makes a penalty pass to the center from a turn, the ball was unlikely to fly on target, but it is possible that it hit Biol’s hand\n21:25 Comment: quote이�\n21:26 Comment: football player mitir from the contact of the order of hedges about kingdoms both orders the game was a knockout game 5 minutes to the around the clock but this game was Ooo hLove Winnersting, I declare our home team.\n21:27 Comment: The Kyiv players did not have time to argue.\n21:30 Comment: We need to fight for the ball.\n21:31 Comment: Insinia will celebrate Ghulyama.\n21:32 Comment: And then the ball comes again.\n21:34 Comment: Dolorence, although he thought the episode was over.\n21:37 Comment: You can play.\n21:38 Comment: Lucas Castro.\n21:40 Comment: But here comes the whistling from the public.\n21:41 Comment: Maybe Kyiv will start.\n21:42 Comment: Castro falls.\n21:43 Comment: De Guzman.\n21:55 Comment: New wave.\n21:56 Comment: Isko.\n21:58 Comment: Het and Mayo are on the move.\n21:59 Comment: Not exactly.\n22:0 Comment: But there may be space here.\n22:2 Comment: If Milik plays for sure.\n22:3 Comment: He gave the ball to Zelinsky.\n22:5 Comment: The one further on is Callejon.\n22:7 Comment: Running from Maggio.\n22:8 Comment: Callejon goes on his own.\n22:9 Comment: Hit from the left.\n22:11 Comment: And it doesn’t hit the far corner.\n22:13 Comment: Hispanic.\n22:18 Comment: Another replacement.\n22:20 Comment: This time in Naples.\n22:24 Comment: All three replacements have already been made.\n22:26 Comment: Rolanda Maron.\n22:29 Comment: There is still no replacement here.\n22:31 Comment: No, there is.\n22:35 Comment: Allan comes out.\n22:36 Comment: Central midfielder.\n22:37 Comment: But still the main players.\n22:39 Comment: Clips, despite the comfortable score,\n22:42 Comment: uses Mauritso Sari.\n22:44 Comment: Maybe he is generally not very happy with the actions of his players in the second half.\n22:49 Comment: But the game is really not that fast.\n22:51 Comment: Napoleon, in general, doesn’t create any chances.\n22:54 Comment: More precisely, approaches in someone else's penalty line.\n22:56 Comment: There are a lot of dangerous approaches.\n22:58 Comment: But we don’t get such great passes as in the first half.\n23:2 Comment: There, Incini passed to Hamsik.\n23:4 Comment: Gamshik on Callejon.\n23:6 Comment: Well, let's see what Allan comes up with.\n23:9 Comment: However, his position is not entirely creative.\n23:12 Comment: He plays as a defensive midfielder.\n23:17 Comment: Instead of Georgini.\n23:18 Comment: Another thing is that Allan is now standing to the left of center.\n23:22 Comment: Georgini still played in the heart of the field.\n23:26 Comment: Allan runs to take the ball to someone else's penalty area.\n23:32 Comment: But he returns back in a hurry.\n23:35 Comment: Long pass.\n23:36 Comment: I tried to throw Ingles behind my back.\n23:39 Comment: But if you throw it there, then with the claim that\n23:45 Comment: it was on its own.\n23:46 Comment: Flores was a bit far away.\n23:50 Comment: I took it.\n23:57 Comment: Gulyan.\n23:58 Comment: Gulyan does a great job of putting the ball under himself.\n24:4 Comment: This is Zelinsky.\n24:6 Comment: Allan clears the move.\n24:7 Comment: Receives the ball.\n24:8 Comment: Plays the insigne.\n24:9 Comment: Callihon.\n24:10 Comment: Branded run-up.\n24:12 Comment: He began to mince while not being offside.\n24:15 Comment: Also Jose.\n24:16 Comment: But in this way he could gain speed very quickly,\n24:19 Comment: receiving the ball forward.\n24:20 Comment: But the transmission was not accurate.\n24:22 Comment: But here they are more accentuated.\n24:24 Comment: Yes.\n24:25 Comment: More accentuated.\n24:26 Comment: Attacks on the field become more focused on speed.\n24:30 Comment: Allan. Hamshek.\n24:34 Comment: Julian.\n24:35 Comment: Well, we can take a few steps forward.\n24:39 Comment: Deceptive movement.\n24:40 Comment: Offset to center.\n24:41 Comment: Julian does everything himself for now.\n24:43 Comment: Pass to Insigne.\n24:48 Comment: Zelinsky.\n24:50 Comment: Incine. Pole again.\n24:52 Comment: And the ball flies further over Hamshka’s head.\n25:2 Comment: Zelinsky.\n25:3 Comment: And here he is, Milik.\n25:6 Comment: Is there a penalty here?\n25:8 Comment: Arkadyev was about to hit the touch.\n25:11 Comment: I was going to shoot with my left.\n25:12 Comment: It seemed that they could have crashed into the right one.\n25:14 Comment: But since there are no disputes, no special emotions from the stands,\n25:18 Comment: then, probably, everything here was according to the rules.\n25:20 Comment: Hamshek waited for the ball.\n25:22 Comment: Well, in the video there is Milik in front.\n25:25 Comment: The Pole applauds for this transfer.\n25:33 Comment: Radavanovich.\n25:35 Comment: 20 minutes more to play.\n25:39 Comment: Hyatemai.\n25:44 Comment: First of all, with substitutions.\n25:46 Comment: This is the feeling.\n25:48 Comment: Mori Cesare makes it clear that it would be nice to score more.\n25:52 Comment: Let's play.\n26:4 Comment: And he will throw the match.\n26:6 Comment: Well, again, given the importance of rotation,\n26:10 Comment: then the third replacement, despite the risk of injury and other ordinary nonsense,\n26:20 Comment: Let's just say, right?\n26:21 Comment: Yes.\n26:24 Comment: It would be nice to make the third replacement now, right?\n26:26 Comment: And give someone else a rest.\n26:28 Comment: analysis.com\n26:29 Comment: Every match is the basis.\n26:33 Comment: Did a huge amount of work.\n26:36 Comment: Hyatemai falls.\n26:37 Comment: Behind is this Talan.\n26:46 Comment: Dainelia.\n26:49 Comment: Lucas Castro.\n26:51 Comment: But he is still dangerous ahead.\n26:53 Comment: It's a shame that the Argentine has to come back to take part in the draw.\n26:59 Comment: And this is a one-on-one situation for them.\n27:0 Comment: There is no abside.\n27:0 Comment: Flora Flores.\n27:2 Comment: But he dribbled past the goalkeeper and forgot to push the ball into the net.\n27:6 Comment: Flora Flores believes that this is the purest pencil case.\n27:9 Comment: Pure.\n27:10 Comment: But the judge remained silent.\n27:12 Comment: Allan.\n27:13 Comment: There will be a response from Naples.\n27:14 Comment: This episode may turn the hosts on.\n27:18 Comment: Wow, what Kieva allows herself to do.\n27:23 Comment: It was a great attack.\n27:24 Comment: Cool translation.\n27:26 Comment: And who, by the way, did you pass forward?\n27:28 Comment: From Lucas Castro.\n27:29 Comment: No wonder he came back to deliver such a pass.\n27:33 Comment: Let's watch the replay.\n27:34 Comment: They must show us.\n27:38 Comment: Yes, a very good show.\n27:40 Comment: Now they say it’s difficult to say whether Absaida existed or not.\n27:42 Comment: We immediately return to the field.\n27:44 Comment: Castro.\n27:45 Comment: Finds Hiatemai on the left.\n27:48 Comment: Feed below.\n27:51 Comment: Well, if such a ball hurts, it will knock it out.\n27:54 Comment: This is what he gets paid for.\n27:57 Comment: Hiatemai again.\n28:5 Comment: In general, it didn’t take long for Flora Flores to decide what to do in that episode.\n28:9 Comment: Yes, and the defender allowed himself to be caught up.\n28:14 Comment: Hiatemai.\n28:15 Comment: To Daguzman.\n28:18 Comment: The Dutchman broke the rules.\n28:28 Comment: Well, here we go again.\n28:30 Comment: There really was no abside.\n28:32 Comment: If you believe this line.\n28:34 Comment: Well, then Flora Flores.\n28:35 Comment: He deceived the goalkeeper and fell with his knee on the ball.\n28:39 Comment: Well, after all, you probably had to try to push the ball towards the net in any way.\n28:46 Comment: Left foot.\n28:47 Comment: In general, all this means that Flora Flores initially went to earn a penalty.\n28:52 Comment: Yes, he hoped to throw the ball past Pereina.\n28:55 Comment: And then he wanted the goalkeeper to crash into him.\n29:0 Comment: This is Daguzman.\n29:1 Comment: Dangerous again.\n29:2 Comment: The pass is a little backwards, but Raul Albiol begins his tackle just in time.\n29:6 Comment: Daguzman.\n29:31 Comment: Serve by Daguzman.\n29:32 Comment: Gamshev knocks the ball out with his knee.\n29:35 Comment: Even the hip.\n29:36 Comment: It will be out now.\n29:39 Comment: Periyato is posible.\n29:40 Comment: Daguzman.\n29:43 Comment: The ball is down.\n29:45 Comment: With terts.\n29:46 Comment: Strafnaya.\n29:47 Comment: Hamshik can’t stand it, but he starts the attack, in fact, albeit with a risky pass.\n29:53 Comment: Zielinski has to speed up and gets hit in the legs by Lucas Castro, who now has a yellow card.\n30:12 Comment: A quarter of an hour of play is ahead. Zelinsky.\n30:17 Comment: Gamshik.\n30:22 Comment: Coulibaly.\n30:24 Comment: Yes, it's starting to look like Napoli's style.\n30:27 Comment: In general, many strong teams use similar tactics.\n30:32 Comment: First, they try to create a comfortable advantage as quickly as possible, and then they simply maintain this advantage.\n30:40 Comment: Napoli under Maurizo Sara learned to do this very, very well.\n30:46 Comment: Well, of course, we won’t talk about attacks.\n30:47 Comment: Don't forget Maggio.\n30:49 Comment: Incini in the center, the pass towards Lorenzo, but the actions of Christian Maggio were unraveled.\n30:59 Comment: De Guzman.\n31:4 Comment: Fala is very persistent, but he is the freshest, it is not difficult for him to produce a small amount of work now.\n31:11 Comment: Het and Mai remain on the lawn, having an unpleasant fall.\n31:15 Comment: Well, De Guzman is waiting.\n31:17 Comment: He doesn't wait for the whistle and rolls the ball out of bounds.\n31:21 Comment: So, will Finn, born in Kosovo, stand up on his own or not?\n31:31 Comment: Got it on my left hand.\n31:36 Comment: Let it not be okay.\n31:37 Comment: The ball remains with Kyiv.\n31:39 Comment: The Neapolitans quickly returned it.\n31:42 Comment: There was a similar episode in the first half.\n31:43 Comment: Veronsa is there.\n31:46 Comment: Also.\n31:47 Comment: Complied with all fairplay principles.\n31:49 Comment: Long pass forward and...\n31:51 Comment: Once again Flora Flores is gaining momentum.\n31:53 Comment: But this is already offside.\n31:55 Comment: Here he no longer caught the defender's line.\n32:1 Comment: Well, Pepe Reina.\n32:3 Comment: This feeling makes you more attentive.\n32:7 Comment: Yes, now Flora is probably ahead of Flores in advance.\n32:11 Comment: Before he receives the ball.\n32:13 Comment: Allan.\n32:15 Comment: Took off.\n32:17 Comment: And on the left is Gulian.\n32:19 Comment: Allan doesn't pass.\n32:27 Comment: Wall with Milik.\n32:28 Comment: Allan falls down at this.\n32:29 Comment: That the Brazilians did not shoot down, DiBello believes.\n32:33 Comment: Interception by Insigne.\n32:35 Comment: On the right there is Callajon.\n32:37 Comment: Callahon cuts out the pass to Zelinsky.\n32:42 Comment: Insigne's attack continues.\n32:44 Comment: Zelinsky.\n32:45 Comment: On the right again is Flora Flora Flora.\n32:46 Comment: And on the right again Kalyahon is free.\n32:48 Comment: But Zelinsky was at such a speed that the ball was not truly under his control.\n32:55 Comment: He kicked it forward.\n32:57 Comment: He ran, he fought, he fought.\n32:58 Comment: I hoped.\n33:0 Comment: But I couldn't do anything.\n33:2 Comment: De Guzman. Great.\n33:4 Comment: Actually Flora Flora from an acute angle.\n33:6 Comment: Pepe Reina. Handsome.\n33:7 Comment: I was ready to fall and catch.\n33:10 Comment: In advance.\n33:12 Comment: This is exactly how the Spaniard, in my opinion, wanted to play.\n33:14 Comment: Someone would be fussing.\n33:16 Comment: Someone would kill with their feet.\n33:18 Comment: Maybe he put his palms on it.\n33:20 Comment: And with the second touch he already took the ball.\n33:22 Comment: But Pepe Reina did everything at once.\n33:24 Comment: If now.\n33:26 Comment: Albiol. Gamshik.\n33:28 Comment: Milik. Gamshik.\n33:30 Comment: Gulya.\n33:32 Comment: Milik rushes into the penalty area.\n33:34 Comment: Insigne.\n33:36 Comment: Milik sighed.\n33:38 Comment: And so.\n33:42 Comment: Insigne.\n33:44 Comment: Milik plays well with his head.\n33:46 Comment: I have to admit.\n33:48 Comment: Two balls.\n33:50 Comment: He scored against Ivsky Dynamon with his head.\n33:52 Comment: Here's Milik on the left.\n33:54 Comment: And where does the ball go?\n33:56 Comment: But Sorrentino catches him anyway.\n33:58 Comment: Lucas Castro.\n34:0 Comment: Back.\n34:2 Comment: Cesar.\n34:6 Comment: Alan.\n34:8 Comment: The ball hits the hand.\n34:10 Comment: But you can play.\n34:12 Comment: Gamshik on Kalikhona.\n34:14 Comment: Kalikhon on Gamshik.\n34:16 Comment: Zelinsky felt everything great.\n34:18 Comment: He went to the side.\n34:20 Comment: The ball remained on the ground.\n34:22 Comment: Coulibaly.\n34:24 Comment: Gamshik.\n34:26 Comment: Marek turns around even better.\n34:28 Comment: Maggio.\n34:30 Comment: Calihon.\n34:32 Comment: Maggio. Calihon.\n34:34 Comment: Ball.\n34:36 Comment: It's just possession of the ball.\n34:38 Comment: Napoli don't really like these types of attacks.\n34:40 Comment: Not at speed.\n34:42 Comment: Juliam.\n34:44 Comment: Well, the opponent\n34:46 Comment: despite the fact that he is losing,\n34:48 Comment: basically doesn't throw.\n34:50 Comment: De Guzman. I manage to take the ball away.\n34:52 Comment: But Coulibaly is here.\n34:54 Comment: But here you can already accelerate.\n34:56 Comment: There seems to be a chance.\n34:58 Comment: To this Juliam.\n35:0 Comment: Incini in the center.\n35:2 Comment: Pass to Milik.\n35:4 Comment: And as a result, there is no obligatory loss.\n35:6 Comment: Last 10 minutes.\n35:8 Comment: Coulibaly.\n35:10 Comment: Maixie takes it.\n35:12 Comment: And he will play for Gamshik.\n35:14 Comment: Allan.\n35:16 Comment: On the right there is Maggio.\n35:18 Comment: There is free space in front of Maggio.\n35:20 Comment: But Christian stops.\n35:22 Comment: Well.\n35:24 Comment: This is football of course\n35:26 Comment: which I probably don't like very much\n35:28 Comment: not in Alkariya.\n35:30 Comment: But this, of course,\n35:32 Comment: not very popular with Neapolitan viewers.\n35:34 Comment: In the sense that they adore here,\n35:36 Comment: when their team rushes to score.\n35:38 Comment: But this happens when the score is 0-0, 1-0, 2-1.\n35:44 Comment: In general, when the fate of the match,\n35:46 Comment: let's just say it really hangs by a thread.\n35:48 Comment: Well, here's hope for Tris Mertens.\n35:52 Comment: And continues to show the public today\n35:56 Comment: namely the players\n35:58 Comment: what is called\n36:0 Comment: first clip.\n36:2 Comment: If Tris Mertens doesn't come out from the first minutes,\n36:4 Comment: then he replaces Lorenzo Incinio.\n36:6 Comment: And appears at the end of the match.\n36:8 Comment: The same thing happens in the case\n36:10 Comment: when does Billgate immediately\n36:12 Comment: goes to the field.\n36:14 Comment: Well, Mertens is an explosive footballer,\n36:16 Comment: Yes, that’s rare.\n36:18 Comment: He just plays rolls like that.\n36:20 Comment: Now we will wait from him\n36:22 Comment: something interesting.\n36:24 Comment: While Callajon takes the ball away.\n36:26 Comment: Mertens misses on the left.\n36:28 Comment: In the leg of the Spaniard.\n36:30 Comment: Callajon holds out his hands.\n36:32 Comment: Well, what could Tris do?\n36:34 Comment: Yes, I don’t really understand either.\n36:40 Comment: Low.\n36:56 Comment: And yet there is a long take-out forward.\n36:58 Comment: But definitely for Guzman.\n37:0 Comment: Flora Flores.\n37:4 Comment: Lucas Castro.\n37:6 Comment: And in whose favor is Auer?\n37:8 Comment: In favor of the Neapolitans, as I understand it.\n37:20 Comment: Polyboli back to Reina.\n37:26 Comment: Pepe finds Maggio.\n37:30 Comment: Alan.\n37:32 Comment: Well, not exactly.\n37:34 Comment: Loss, if it's quick, yes,\n37:36 Comment: will be able to throw the ball to Flora Flores.\n37:38 Comment: Or not.\n37:40 Comment: He leaves the ball to his partner.\n37:42 Comment: They play against the wall.\n37:46 Comment: Edenai.\n37:48 Comment: It will be served under the right one.\n37:50 Comment: He has done this several times already in this match.\n37:52 Comment: They didn't let me submit it.\n37:54 Comment: Flora Flores plays for us.\n37:56 Comment: Even more to the right.\n37:58 Comment: Shutdown.\n38:0 Comment: Mariano Isco.\n38:2 Comment: It ends in nothing.\n38:4 Comment: But it worked.\n38:6 Comment: On the defensive.\n38:8 Comment: Let's say this.\n38:10 Comment: Arkady Ushmil.\n38:12 Comment: Hit the ball Wow.\n38:14 Comment: Well, it turns out to be a touch game.\n38:22 Comment: Well, a case of victory.\n38:24 Comment: Napoleon will continue to pursue Juventus.\n38:26 Comment: Cash game.\n38:28 Comment: Lost leadership.\n38:30 Comment: But the opportunity to really compete is not missed.\n38:34 Comment: With the old lady for something serious.\n38:36 Comment: Napoleon will have 14 points.\n38:38 Comment: Juventus has 15.\n38:40 Comment: After 6 rounds.\n38:42 Comment: But Akyeva will remain in 3rd position for now.\n38:44 Comment: With 10 points.\n38:46 Comment: But Roma, Inter, Milan, Bolonia, Fiorentino.\n38:48 Comment: And a few more clubs.\n38:50 Comment: Tomorrow they will have the opportunity to catch up with Akyev.\n38:52 Comment: Well, of course, overtake it.\n38:54 Comment: Cash game.\n38:56 Comment: Well, of course, overtake it.\n38:58 Comment: Cash game.\n39:0 Comment: Further.\n39:2 Comment: Back at the cash register.\n39:4 Comment: Hetemai returned back.\n39:6 Comment: Played for Fiorentino.\n39:8 Comment: By and large, the goalkeeper...\n39:10 Comment: Although, no complaints.\n39:12 Comment: Second ball.\n39:14 Comment: Gamshik missed.\n39:16 Comment: Not the most obligatory.\n39:18 Comment: The ball flew very close to his hands.\n39:20 Comment: It seems to have effectively stuck into the top nine.\n39:22 Comment: But chance...\n39:24 Comment: Hyper had it.\n39:37 Comment: Mertens.\n39:38 Comment: Sees Callejon.\n39:40 Comment: And Jose almost missed the ball.\n39:44 Comment: But it still fixes it\n39:45 Comment: your mistake.\n39:49 Comment: Goppy.\n39:50 Comment: Beppereina, please.\n39:54 Comment: Starts attack.\n39:57 Comment: But it was not possible to push the ball forward.\n39:59 Comment: Maggio.\n40:1 Comment: He accepted it harshly.\n40:2 Comment: He let it go a little far.\n40:19 Comment: Who screwed who?\n40:21 Comment: But, apparently,\n40:23 Comment: after all\n40:23 Comment: Zelinsky overdid it.\n40:25 Comment: Yes, that is right.\n40:27 Comment: It would be strange if\n40:29 Comment: in favor of the attacker\n40:30 Comment: the judges interpreted this episode.\n40:33 Comment: Hyote Mai.\n40:42 Comment: De Guzman.\n40:47 Comment: Castro.\n40:48 Comment: To the center.\n40:49 Comment: Day De Guzman.\n40:51 Comment: And breaking the rules.\n40:52 Comment: Well, from this point Nikolai.\n40:53 Comment: Nowhere to go.\n40:55 Comment: One of the few chances for Kyiv in the second half.\n40:58 Comment: If there were any penalties in the first one,\n41:0 Comment: then in the second there were none at all.\n41:3 Comment: This is where delivery is needed.\n41:22 Comment: De Guzman.\n41:23 Comment: De Guzman will send the ball into the penalty area himself.\n41:33 Comment: What, is it really an offside situation?\n41:34 Comment: The ball actually flies into the net.\n41:36 Comment: Flor Flores had a good shot.\n41:38 Comment: He is holding his right elbow.\n41:41 Comment: It was with this part of his body that he broke the rules.\n41:44 Comment: Well, or here it’s a banal offside.\n41:48 Comment: It's hard to say, right?\n41:49 Comment: Here.\n41:51 Comment: Well, it's probably offside after all.\n41:53 Comment: Let's look at the referee's raised hand.\n41:56 Comment: He doesn't pick it up.\n41:57 Comment: Well, let's.\n42:20 Comment: The Neapolitans are playing the ball in the opposing half of the field.\n42:23 Comment: They, they, Alan, Hamshek.\n42:27 Comment: Well, Hamshek turned around.\n42:28 Comment: And immediately behind were two rivals.\n42:30 Comment: But, however, Hamshek turns around again.\n42:34 Comment: And again he has the same two rivals behind him.\n42:41 Comment: Julian Mertens.\n42:45 Comment: Grabs him by the shorts.\n42:47 Comment: But he is moving forward.\n42:48 Comment: And it’s still Dainelli who stops him.\n42:50 Comment: He stuck his leg out.\n42:53 Comment: And he seemed to throw it aside.\n42:56 Comment: Mertens.\n42:57 Comment: His own seemingly short leg.\n43:0 Comment: Yes, he's a short guy.\n43:1 Comment: But sometimes it drags on.\n43:4 Comment: So the defenders have a hard time.\n43:8 Comment: Napoli unexpectedly turns on the pressure.\n43:12 Comment: Milik and Mertens together.\n43:13 Comment: The ball is taken away.\n43:14 Comment: Yes, they take it away.\n43:15 Comment: Milik in the penalty area.\n43:17 Comment: It's impossible to shoot from here.\n43:18 Comment: Milik leaves the ball in the field.\n43:20 Comment: Time.\n43:28 Comment: Strange whistles.\n43:29 Comment: This is not DiBello.\n43:30 Comment: This is from somewhere in the stands.\n43:32 Comment: Well, they’re just running ahead of Veronso.\n43:35 Comment: But what a tackle from Koulibaly.\n43:37 Comment: Has a yellow card, but seeing the ball in front very clearly\n43:41 Comment: himself, he takes it.\n43:44 Comment: Allan to the right.\n43:45 Comment: Maggio.\n43:46 Comment: Well, now he’s already coming back.\n43:50 Comment: not so fast, the Neapolitans make it very easy for the Neapolitans to take over the other half of the field a long time ago\n44:0 Comment: did not go forward mertens milik returns the sword 3 sumer dance proposal to play walls which\n44:10 Comment: Arkady Shmelik didn’t take it on time, so May Flora flores throws the ball past Coulibaly\n44:20 Comment: but here Raoul Albiol is all I'm now dancing near Kyiv\n44:36 Comment: ready to reserve to announce how much added mark\n44:40 Comment: debits\n44:40 Comment: Zelinsky's interception of the gamsha in a touch offside, no Arkadiush Milik but no reception of the ball either\n44:49 Comment: great of course he sees everything he does everything marks ganj will be in his place milika\n44:57 Comment: we underestimate it a little and yet let him be in his place\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Napoli faced off against Chievo at the Stadio Sao Paulo in a Serie A clash, and it was apparent from the opening that the home side was intent on asserting their dominance. In front of an enthusiastic crowd, albeit not a capacity one, Napoli displayed their tactical prowess and individual brilliance that reaffirmed their status as title contenders.\n\nFrom the first whistle, Napoli employed a high-press approach, suffocating Chievo's attempts to build from the back. This foundational strategy was evident as early as the first minute when Napoli's pressing forced Chievo to send the ball back to their goalkeeper, Sorrentino, who promptly knocked it forward under pressure. Napoli's intent to control the game was clear, with defenders like Albiol and Koulibaly showing robustness, and midfield metronome Jorginho dictating the pace.\n\nAs the opening moments unfolded, Napoli showcased crisp passing and dynamic movement, with players like Hamsik, Callejon, and Insigne interchanging positions fluidly. Napoli's first real threat came around the 12th minute. A turnover by Hetemai in the midfield allowed a swift Napoli counter-attack orchestrated by Hamsik, which culminated in a shot that narrowly missed the target. This sequence was a microcosm of Napoli's play - quick, incisive, and relentless.\n\nNapoli's dominance bore fruit in the 23rd minute. A beautifully orchestrated move saw Callejon deliver an exquisite back pass, setting up Gabiadinin. The forward, with composure and precision, slotted home past Sorrentino, giving Napoli a well-deserved lead. It was a testament to Napoli’s high pressing and quick transition, elements that have been a hallmark of Maurizio Sarri's side.\n\nChievo, though brimming with resilience, found it increasingly difficult to break through Napoli's defense. The visitors' sporadic attempts saw them primarily involve Lucas Castro, who was their linchpin in any forward thrust. However, Napoli's defensive solidity, personified by the likes of Albiol and Koulibaly, ensured that Chievo’s efforts were stifled.\n\nMidway through the first half, Koulibaly found himself in the referee's book, receiving a yellow card for a clumsy challenge, marking a potential area of vulnerability for Napoli. Despite this, Napoli's confidence did not wane. They continued their assault with both flanks buzzing with activity. One memorable moment saw Insigne trying to jostle through two defenders only to be thwarted - a sign of Chievo's occasional defensive tenacity.\n\nThe second goal for Napoli arrived in the 38th minute and typified their attacking verve. Marek Hamsik, finding space on the left, unleashed a powerful shot into the far corner, doubling Napoli’s advantage. The build-up involved intricate interplay between Hamsik, Insigne, and Ghoulam, which dismantled the Chievo defense. Hamsik's goal was not just about the finish; it was about the movement, positioning, and understanding among the players.\n\nAs the first half drew to a close, Chievo tried to claw back into the game, with Meggiorini and Inglese attempting to spearhead the attack. However, their attempts were often met with strong resistance from Napoli's backline or fizzled out due to a lack of precision. A crucial moment saw Pepe Reina pull out a one-handed save to deny Meggiorini, maintaining the Neapolitans' clean sheet status.\n\nThe second half saw Chievo attempting to alter the dynamics by pushing higher up the pitch. Nevertheless, Napoli's tactical discipline and superior ball control thwarted these efforts. Chievo's head coach, Rolando Maran, refrained from immediate changes despite the scoreline, indicating a belief in his starting eleven. However, it soon became clear that this faith may have been misplaced.\n\nNapoli resumed their fluid game with high intensity. The flanks, manned by Callejon and Insigne, alongside the central axis of Hamsik and Jorginho, continued to dissect Chievo's defensive setup. Napoli’s ability to maintain possession was notable, frustrating Chievo's efforts to gain a foothold in the game.\n\nAround the 50th minute, Ghoulam's dangerous left-footed crosses caused further chaos in Chievo's defense, although they managed to clear their lines amidst persistent pressure. Dainelli of Chievo then received a yellow card for a stern foul on Gabiadini, highlighting the visitors' desperation to disrupt Napoli's rhythm.\n\nAs the match wore on, Chievo's defensive lines gave way to sporadic bursts of offensive play. An intriguing moment arose when Lucas Castro found space and nearly capitalized with a robust strike, only to be blocked by Napoli's defense. Chievo's attempts at building play from the back were often intercepted by Napoli's vigilant midfield, particularly by Hamsik and Allan, who came on as substitutions.\n\nSubstitutions played a significant role as the game progressed. Arkadiusz Milik replaced Gabiadini, bringing fresh legs and aerial prowess to Napoli's attack. His presence was immediately felt, contributing to Napoli’s offensive depth. For Chievo, the introduction of Floro Flores was meant to inject some attacking impetus, but a golden opportunity for him to score was squandered as he dribbled past Reina but failed to convert, with Albiol covering behind.\n\nChievo's flirtation with goals and missed chances was juxtaposed with Napoli's clinical display, even as their tempo dipped. Towards the end of the match, Milik demonstrated his aerial threat, almost converting a header that required a fine save from Sorrentino. Elsewhere, Mertens, another late introduction, nearly added to Napoli's tally with his energetic runs and probing passes.\n\nThe final whistle solidified Napoli's 2-0 victory, a result of their relentless pressing, organized defense, and clinical finishing. Chievo, though valiant in bursts, couldn't match Napoli's cohesive strategy and individual brilliance. The Neapolitans, with this win, stayed hot on the heels of league leaders Juventus.\n\nThroughout the match, Napoli showcased why they are considered one of the best-drilled sides in Serie A. Their blend of tactical mastery, individual flair, and collective harmony was a joy to witness, leaving the fans at Stadio Sao Paulo in jubilant spirits. With performances like this, Napoli sent out a clear message: they are genuine contenders, ready to challenge for the Scudetto."
}