{
    "segments": {
        "0": [
            0.0,
            6.0,
            "Efectivamente, a ver si buscando eso, quitarse la ansiedad del goleador, que es esa la finalización del gol,"
        ],
        "1": [
            6.0,
            14.0,
            "y también el mostrarse en el Barça en su condición de jugador local."
        ],
        "2": [
            14.0,
            19.0,
            "Calienta Leo Messi, por eso se pone a aplaudir el Camp Nou."
        ],
        "3": [
            19.0,
            25.0,
            "El argentino ha asomado la cabeza, empieza a hacer ejercicios de calentamiento en el primer minuto de la segunda parte,"
        ],
        "4": [
            25.0,
            29.0,
            "así que se anima el público del Coliseo Azulbrana."
        ],
        "5": [
            29.0,
            35.0,
            "Neymar, balón para Sergio Busquets, apertura hacia la derecha, recibe Ardano,"
        ],
        "6": [
            35.0,
            40.0,
            "se le escurrió entre ambas piernas al jugador turco, así que el saque de banda será para el Deportivo de la Coruña."
        ],
        "7": [
            40.0,
            46.0,
            "Por cierto, aparte de los hechos ya consumados, que es esa entrada de Alcácer en reemplazo de Luis Suárez,"
        ],
        "8": [
            46.0,
            52.0,
            "de los calentamientos durante el descanso, ¿podemos sacar algún tipo de, no sé si de conclusión, pero al menos de pista, Ricardo?"
        ],
        "9": [
            55.0,
            56.0,
            "Ricardo."
        ],
        "10": [
            56.0,
            60.0,
            "Aquí estoy, ¿me puede repetir la pregunta, por favor? Que me había quitado el auricular un momento."
        ],
        "11": [
            60.0,
            61.0,
            "Ah, vale, vale, tranquilo, tranquilo."
        ],
        "12": [
            61.0,
            63.0,
            "Era pregunta de examen."
        ],
        "13": [
            63.0,
            67.0,
            "Te estoy viendo desde aquí. Digo, que si de los calentamientos que ha habido durante el descanso,"
        ],
        "14": [
            67.0,
            72.0,
            "¿podemos sacar algún tipo de conclusión o extraer algún tipo de pista de por dónde pueden ir los tiros de cara a la segunda parte?"
        ],
        "15": [
            72.0,
            76.0,
            "Luisiño y Babel son los que comenzaron haciendo un poquito de calentamiento un poquito más específico,"
        ],
        "16": [
            76.0,
            84.0,
            "ya calentaban en los últimos instantes de la primera parte, después ya se incorporaron al rondo el resto de integrantes del banquillo del conjunto gallego,"
        ],
        "17": [
            84.0,
            88.0,
            "así que habrá que esperar los planes y los movimientos de Gaisca Garitano."
        ],
        "18": [
            88.0,
            91.0,
            "Ha notado que el primer saque de esquina de la segunda parte."
        ],
        "19": [
            91.0,
            92.0,
            "Perdón, Ricardo."
        ],
        "20": [
            92.0,
            93.0,
            "Levanto la mano, perdón."
        ],
        "21": [
            93.0,
            97.0,
            "Que perdón, si nos quedan todavía 30 jornadas de dar vuelta por la Liga Santander."
        ],
        "22": [
            97.0,
            100.0,
            "Prepara el lanzamiento desde la esquina, Enred Xolak."
        ],
        "23": [
            100.0,
            104.0,
            "Quiere descontar a pelota parada del Deportivo, ha subido arriba, está a Minal Ventosa."
        ],
        "24": [
            105.0,
            110.0,
            "La pone Enred Xolak con rosca, primer palo, balón rebotado, quién se lo queda, se lo queda el Depor."
        ],
        "25": [
            111.0,
            116.0,
            "Segunda tentativa de Xolak y de nuevo despeje del Barça, no la alcanza Paco Alcacer."
        ],
        "26": [
            116.0,
            118.0,
            "El balón sigue siendo para el Depor."
        ],
        "27": [
            118.0,
            127.0,
            "Sae rápida la pelota Xolak, la pelota coge mucha velocidad, muy buena para los rematadores que ganan la posición en el primer palo."
        ],
        "28": [
            127.0,
            131.0,
            "Vamos a ver al Depor después de ese mazazo que ha supuesto el tercer gol,"
        ],
        "29": [
            131.0,
            137.0,
            "puso esa oportunidad final de Luis Suárez, como sigue presentándose en el partido,"
        ],
        "30": [
            137.0,
            142.0,
            "porque con lo que ha hecho en la primera parte la podía haber dado para haber conseguido algo más,"
        ],
        "31": [
            142.0,
            145.0,
            "para poder estar más cerca del Barça."
        ],
        "32": [
            146.0,
            154.0,
            "Y el Barça desde el minuto 45 o 46, Luis Enred ya jugando el partido de Champions League."
        ],
        "33": [
            155.0,
            160.0,
            "Partido de Champions, que no lo olvidemos, se va a ver en exclusiva en Bienesports el próximo miércoles a partir de las 20.45."
        ],
        "34": [
            162.0,
            170.0,
            "Rafinha, que no es un partido cualquiera el del próximo miércoles ante el Manchester City,"
        ],
        "35": [
            170.0,
            175.0,
            "con todo lo que conlleva la lucha por el primer puesto de grupo, el regreso de Pep Guardiola al Camp Nou,"
        ],
        "36": [
            175.0,
            183.0,
            "uno de los grandes candidatos, o mejor dicho, dos de los grandes candidatos a ganar la Champions aquí el próximo miércoles a partir de las 21.45."
        ],
        "37": [
            183.0,
            188.0,
            "Rafinha se perfila para el golpeo, sigue Rafinha, acababa con el chut de primera."
        ],
        "38": [
            188.0,
            195.0,
            "Rakitic no consigue superar la oposición de la defensa del Depor, reconstruye Rafinha, la deja pasar Neymar a su espalda, no se movía nadie."
        ],
        "39": [
            196.0,
            200.0,
            "Se pierde la posibilidad para el cuadro azulgrana, saque de puerta para el Portolux."
        ],
        "40": [
            200.0,
            204.0,
            "Pero eso también obliga al Barça a mantener la concentración, la primera parte no se ha sentido a gusto,"
        ],
        "41": [
            204.0,
            212.0,
            "la segunda parte tiene que continuar en el ritmo para evitar que el Depor pueda tener alguna posibilidad,"
        ],
        "42": [
            212.0,
            220.0,
            "y el Depor tiene que aprovechar, si es que hay algún despiste o si de repente alguien empieza a pensar demasiado pronto en el partido del miércoles,"
        ],
        "43": [
            220.0,
            225.0,
            "para meterse en el partido y poder seguir metiendo en problemas al Barça."
        ],
        "44": [
            226.0,
            234.0,
            "Rafinha, balón para Arda, le veía fuera de juego Mosquera, otra vez Rafinha,"
        ],
        "45": [
            235.0,
            243.0,
            "toque en horizontal, Javier Maserano para Jeremy Matíez, Digne, Neymar,"
        ],
        "46": [
            244.0,
            253.0,
            "encarando a Celso Borges, cambia de ritmo, le deja atrás, más de Neymar dentro del área, Neymar se cuela entre dos la quiebra, Rafinha mete la puntera, Fernando Navarro,"
        ],
        "47": [
            254.0,
            257.0,
            "esférico, otra vez para el FC Barcelona."
        ],
        "48": [
            257.0,
            260.0,
            "Se lo pedía Arda, porque había arrastrado a Neymar a todos."
        ],
        "49": [
            260.0,
            265.0,
            "Rafinha, Rafinha, Rafinha, Neymar, mete la pierna arriba, Skorner."
        ],
        "50": [
            266.0,
            274.0,
            "Había conseguido encarar, había arrastrado toda la línea de defensa y tenía una posibilidad de línea de pase horizontal para Arda, que estaba solo,"
        ],
        "51": [
            274.0,
            278.0,
            "lo que pasa es que la acción pedía a un delantero llegar a la portería."
        ],
        "52": [
            279.0,
            285.0,
            "Saca en corto Neymar para Arda, acción de estrategia, Arda la pone en la frontal para Sergio Busquets,"
        ],
        "53": [
            286.0,
            292.0,
            "balón picadito de Sergio, insistiendo sobre el sector izquierdo, buen control con el pecho, el centro con Rosca, Raquitis desde el suelo,"
        ],
        "54": [
            293.0,
            302.0,
            "consigue tapar Celso Borges, Rafinha todavía dentro del área, Matíe, Matíe muy forzado, ese primer toque no fue del todo bueno, no le otorgó ventaja,"
        ],
        "55": [
            302.0,
            305.0,
            "la acción se pierde por el fondo, saque de meta para Luxe."
        ],
        "56": [
            305.0,
            313.0,
            "Yo creo que ha buscado espacio para el tiro, se ha buscado, pues la pelota se le ha ido un poquito lejos y ya no ha conseguido poderle,"
        ],
        "57": [
            313.0,
            323.0,
            "es un jugador que le pega muy bien desde fuera del área y tiene un golpeo que es potente y consigue precisarlo bastante bien."
        ],
        "58": [
            323.0,
            332.0,
            "Cuando un defensa se anima a ese tipo de cosas, el resultado es razonablemente bueno para su equipo."
        ],
        "59": [
            333.0,
            341.0,
            "Alventosa, el balón rebotado le cae a Guillerme, Mosquera de primera, insistiendo sobre la derecha,"
        ],
        "60": [
            341.0,
            350.0,
            "sube Laure, lo ha visto Celso Borges. Tira el desmarque también Andonez, entra de primeras el rumano, bloquea Matíe,"
        ],
        "61": [
            351.0,
            355.0,
            "sacará de banda muy cerquita del área rival, el Deportivo de la Coruña."
        ],
        "62": [
            355.0,
            362.0,
            "Muy buen partido de Mosquera, dándole equilibrio al equipo, ayudando a las centrales cuando ha hecho falta y que salía el balón,"
        ],
        "63": [
            362.0,
            366.0,
            "siempre que lo ha hecho, ha sacado la pelota limpia para poder jugar."
        ],
        "64": [
            366.0,
            371.0,
            "Otro jugador Ricardo de los que estuvieron cerca de marcharse del Deportivo o que al menos tuvieron propuestas para hacerlo."
        ],
        "65": [
            371.0,
            380.0,
            "Sí, fue en el mercado invernal de la temporada pasada cuando el Valencia le tentó, pero al final Mosquera quiso quedarse en el Deportivo."
        ],
        "66": [
            380.0,
            387.0,
            "Bueno, pues mira, precisamente Mosquera, el hombre que ve la primera amonestación, la primera tarjeta maría del partido."
        ],
        "67": [
            387.0,
            395.0,
            "Después de esa acción, Sánchez Martínez le muestra la cartulina al futbolista del Depor, futbolista criado en la cantera del Real Madrid."
        ],
        "68": [
            395.0,
            405.0,
            "Pero Coruñes de nacimiento, que también por ahí se puedan explicar bastantes de las decisiones o cómo se concluyó ese proceso en el que podía estar tentado Mosquera de marcharse del Deportivo."
        ],
        "69": [
            405.0,
            409.0,
            "Bueno, ese concepto de ser de casa, a pesar de haberse hecho fuera."
        ],
        "70": [
            409.0,
            420.0,
            "Había interrumpido la primera parte de una acción parecida de ataque con Neymar, en esta segunda el árbitro ha optado por sacarle la tarjeta a Manello."
        ],
        "71": [
            421.0,
            427.0,
            "Lucas Diñe, Neymar, siempre tapando a Neymar, Celso Borges."
        ],
        "72": [
            428.0,
            434.0,
            "Sigue ofreciendo la primera línea de defensa, por decirlo de una forma, sabiendo que no es el jugador más defensivo evidentemente del equipo."
        ],
        "73": [
            434.0,
            440.0,
            "Pero sí creándole esa dificultad para que si tiene que driblar, tenga que driblar desde muy lejos."
        ],
        "74": [
            440.0,
            444.0,
            "Rafinha, en cara a Pizarria, dos bicicletas y quiere corrar entre cuatro."
        ],
        "75": [
            444.0,
            446.0,
            "Parecía imposible y al final lo acabó siendo."
        ],
        "76": [
            447.0,
            450.0,
            "Balón al hueco para que corra Florin Andone, emparejado con Piqué."
        ],
        "77": [
            450.0,
            453.0,
            "Llega antes el diez del Deportivo, Pizarria, Florin se quiere meter entre dos."
        ],
        "78": [
            453.0,
            455.0,
            "Más de Florin, que quiere ir primero, le pega Florin."
        ],
        "79": [
            455.0,
            458.0,
            "Ha tapado Piqué, rechaza Lucas Diñe."
        ],
        "80": [
            459.0,
            464.0,
            "Intenta reelaborar la acción de ataque Bruno Gama, pero se le queda antes Arda Turán."
        ],
        "81": [
            465.0,
            473.0,
            "La finalización no fue la que él esperaba, le tapó Piqué, pero el primer movimiento de Andone con el desmarque y el recorte colándose entre dos fue francamente bueno."
        ],
        "82": [
            473.0,
            481.0,
            "Ganándole la velocidad a Piqué, que no es un jugador que sea rápido, pero sí es un jugador que ocupa muy bien el espacio para evitar que el delantero llegue con ventaja."
        ],
        "83": [
            481.0,
            483.0,
            "Bueno el recorte, bueno el tiro."
        ],
        "84": [
            483.0,
            486.0,
            "Lo que pasa es que estaba ahí una situación de dos contra uno."
        ],
        "85": [
            486.0,
            494.0,
            "No han acabado de entenderse muy bien entre Maceano y Piqué, porque Maceano le pedía que Piqué le doblase y que él le iba a ir al uno contra uno."
        ],
        "86": [
            495.0,
            501.0,
            "Se ha quedado un poquito detrás y bueno, como se oye por el ambiente, ya está preparado Leo para salir."
        ],
        "87": [
            502.0,
            508.0,
            "Aplausos en el estadio, alguien se ha quitado la sudadera, ya asoma el 10 del Barça, preparado ya Leo Messi."
        ],
        "88": [
            508.0,
            509.0,
            "Ricardo."
        ],
        "89": [
            509.0,
            515.0,
            "Sí, justo en ese momento en el que Paco Alcácer tenía la oportunidad para llegar a la pelota que ya está en la posesión de Germán Lux."
        ],
        "90": [
            515.0,
            522.0,
            "Pero es que ha sido quitarse la sudadera, hablar con Luis Enrique, no está, o está preparado el cambio, pero todavía no hemos visto la sustitución."
        ],
        "91": [
            523.0,
            530.0,
            "Y ya corea el nombre de Messi, todo el Camp Nou, preparado el segundo cambio en las filas del conjunto azulgrana."
        ],
        "92": [
            531.0,
            535.0,
            "Buena combinación entre Neymar y Paco Alcácer, le frenó Alejandro Arribas."
        ],
        "93": [
            535.0,
            544.0,
            "También hemos visto el movimiento de Alcácer ahí en la punta, buscando el movimiento en profundidad, no ha llegado por un pelo a desviar ese balón."
        ],
        "94": [
            544.0,
            550.0,
            "Arda, mete el centro Arda, balón que se pasea por el interior del área, intenta llegar Laure antes que Neymar."
        ],
        "95": [
            550.0,
            554.0,
            "Ese balón finalmente salió, sí, saque de puerta Ricardo, todo tuyo."
        ],
        "96": [
            554.0,
            562.0,
            "Vamos a ver cuál es el número que se muestra en el cartel, Neymar, Arda, Rafinha, vamos a ver quién es el sustituto, pues ninguno de ellos."
        ],
        "97": [
            562.0,
            569.0,
            "Busquets, descanso para Sergio Busquets, el dorsal que se muestra en el cartel electrónico."
        ],
        "98": [
            569.0,
            577.0,
            "Viene Rafinha a hablar con Unzué, va a entrar en el terreno de juego Messi, yo creo que Messi pensaba que Rafinha era el que se marchaba, pero no."
        ],
        "99": [
            577.0,
            581.0,
            "El que se marcha es Busquets, que se quita el brazalete de capitán para dárselo Leo Messi."
        ],
        "100": [
            581.0,
            586.0,
            "Aplausos para el de Badía del Valle, que ha hecho un buen encuentro en el centro del campo."
        ],
        "101": [
            586.0,
            590.0,
            "El brazalete para el brazo izquierdo de Leo Messi."
        ],
        "102": [
            592.0,
            603.0,
            "Sí, estaban hablando ahí, ahora Rakitic pasa a la posición de pivote con la ayuda de Rafinha para hacer ese casi dos que han estado casi siempre Busquets con Rakitic."
        ],
        "103": [
            603.0,
            608.0,
            "Ahora Rakitic hace más la referencia y Rafinha la ayuda también en el deporte."
        ],
        "104": [
            608.0,
            616.0,
            "Emre Çolak, el que se marcha. Hoy algo más discreto que por ejemplo lo vimos en el último partido de Enri Azor ante el Sporting, que fue uno de los hombres más destacados."
        ],
        "105": [
            616.0,
            627.0,
            "El que entra, Babel, el hombre que hacía el gol que le daba la victoria al conjunto gallego en la última jornada de Enri Azor y que vuelve a reencontrarse por ejemplo con Javier Mascherano."
        ],
        "106": [
            627.0,
            634.0,
            "Vamos a ver cómo coinciden en el terreno del juego y si pueden tener la oportunidad de saludarse más en corto."
        ],
        "107": [
            634.0,
            641.0,
            "De momento lo han hecho en el túnel de vestuarios, pero es el cambio en el conjunto gallego, la segunda sustitución también para Gaisca Garitano."
        ],
        "108": [
            641.0,
            650.0,
            "Bueno, pues por parte se entró Leo Messi con una tremenda ovación en el Camp Nou. El reemplazado fue Busquets y eso obviamente lleva a una reestructuración del Barcelona."
        ],
        "109": [
            650.0,
            658.0,
            "El hecho de que Rafinha se acercara a hablar con Unzué no era casual. Su movimiento, su desplazamiento en el campo va a ser la clave para que todo encaje otra vez."
        ],
        "110": [
            658.0,
            669.0,
            "Sí, para que haga la posición de interior, para que haga de ocho y también de interior y que Messi juegue la posición de segundo punta prácticamente con Paco Alcácer."
        ],
        "111": [
            669.0,
            679.0,
            "Sin que juegue desde la banda hacia adentro, que suele ser el sitio donde él normalmente suele desarrollar a pesar de que Messi evidentemente según vaya pasando el partido irá colocándose donde sea."
        ],
        "112": [
            680.0,
            690.0,
            "Seguramente un sitio donde no tiene tanto esfuerzo físico y donde hay su calidad para poder jugar en espacios pequeños. Le da al Barça pase, tiro, acción de uno contra uno, todo."
        ],
        "113": [
            690.0,
            695.0,
            "Y en el Deportivo se marchó un centrocampista ofensivo como Emre Chola, que entró en su lugar Ryan Babel."
        ],
        "114": [
            695.0,
            706.0,
            "Jugador de muchísima chapa, de muchísimo nombre, pero cuyas últimas etapas en su carrera no han estado a la altura de la expectativa creada sobre un futbolista que ha sido internacional por Holanda."
        ],
        "115": [
            706.0,
            712.0,
            "Porron de veces, que se ha formado en el Ajax y que firmó por el Liverpool después de un traspaso importante."
        ],
        "116": [
            712.0,
            722.0,
            "Estuvo en Turquía en el Casimpassa, también estuvo en el fútbol árabe en el Al Ain y a última hora, a ultimísima hora, ocupando la ficha del lesionado José Lu."
        ],
        "117": [
            722.0,
            728.0,
            "Apareció Ryan Babel en la coruña y de hecho se ha convertido en el único delantero del equipo que ha sido capaz de marcar esta temporada."
        ],
        "118": [
            728.0,
            733.0,
            "Yo creo que Garitano lo que dice es, bueno, el partido está como está."
        ],
        "119": [
            733.0,
            738.0,
            "Messi, la primera, Messi. Conserva la magia, eh."
        ],
        "120": [
            738.0,
            749.0,
            "¡GOOOOOAAALLLLL!"
        ],
        "121": [
            749.0,
            753.0,
            "¡Del Barça en el 57! ¡Ha vuelto Leo Messi!"
        ],
        "122": [
            753.0,
            760.0,
            "Corrige Messi, no es la primera pelota que toca, balón al espacio, mete la puntera, balón al ángulo, balón por encima del Portolux."
        ],
        "123": [
            760.0,
            764.0,
            "Se le ve bien al chaval para haber estado parado un mes."
        ],
        "124": [
            764.0,
            770.0,
            "Marcó Messi, es el cuarto del Barça, FC Barcelona, 4-4, Deportivo de la Coruña, 0."
        ],
        "125": [
            770.0,
            782.0,
            "Decía el Desmar que es fantástico, pero es que la finalización con el defensa encima, con las ribas metiéndole el cuerpo, es una de esas cosas que tiene Messi de delantero."
        ],
        "126": [
            782.0,
            796.0,
            "Lo hemos visto antes con Luis Suárez, ¿no? El pase es fantástico de Neymar buscando ese espacio y luego la fuerza para pegarle ahí a esa pelota arriba por encima de la cabeza de Luix que no puede."
        ],
        "127": [
            796.0,
            804.0,
            "Prácticamente, si no era la primera, la segunda, un balón que tocaba Messi, sí, se diría que tiene el autor en buenas condiciones."
        ],
        "128": [
            804.0,
            805.0,
            "Ricardo, ¿era la primera que tocaba, no?"
        ],
        "129": [
            805.0,
            806.0,
            "Era la tercera."
        ],
        "130": [
            806.0,
            807.0,
            "Tercera."
        ],
        "131": [
            807.0,
            808.0,
            "Dos balones."
        ],
        "132": [
            808.0,
            810.0,
            "Ya sabía yo que Ricardo iba a estar cerquita ahí apuntando el dato."
        ],
        "133": [
            810.0,
            822.0,
            "Te lo digo porque la primera provocó ovación en el público en el centro del campo, la segunda fue otro balón de inicio de jugada en la misma zona, la tercera, eso sí, la primera dentro del área, la primera con peligro para dentro."
        ],
        "134": [
            822.0,
            830.0,
            "Es el quinto gol de Leo Messi en el tercer balón que tocaba, son 13 de la segunda parte, 4-0, ha vuelto Messi, como ha vuelto el argentino."
        ],
        "135": [
            830.0,
            835.0,
            "Bueno, además es curioso cómo en un partido que... ¡Uf!"
        ],
        "136": [
            835.0,
            836.0,
            "¡Uf! ¡Ojo!"
        ],
        "137": [
            836.0,
            837.0,
            "¿Se la ha tirado a Serrano?"
        ],
        "138": [
            837.0,
            853.0,
            "Ha entrado Florín Andón, que además se va a llevar la cartulina amarilla por esa acción dividida, esa acción en el balón dividido, pero ha entrado con fuerza el futbolista del conjunto gallego, se lleva la segunda amonestación del partido en esa acción con Mascherano."
        ],
        "139": [
            853.0,
            870.0,
            "No, decía que la posición en la que Luis le había colocado ya era un poco eso, una posición en la que poder venir a recibir, de poder jugar sin tener que hacer, colocado en banda, siempre tienes que hacer a veces algún esfuerzo para poder seguir al lateral, bueno, pues la primera que ha aparecido pues ha hecho gol."
        ],
        "140": [
            870.0,
            873.0,
            "No estuvo fino Ter Stegen en ese toque de primera hacia el costado."
        ],
        "141": [
            874.0,
            885.0,
            "No estaba bien situado tampoco Mascherano para recibir ese balón, porque luego se recibió de espalda. El pase de Gerard también había quedado un poquito corto, de conjunto de intercesiones."
        ],
        "142": [
            886.0,
            891.0,
            "La pone en juego Fernando Navarro, se quiere dar la vuelta a Ryan Babel a Trompicones, pero se la queda el jugador holandés."
        ],
        "143": [
            891.0,
            897.0,
            "Amaga con el centro, buena maniobra de Babel, conecta con Bruno Gamma, se pide falta, y la A ahí."
        ],
        "144": [
            897.0,
            910.0,
            "Decía que además Babel es un jugador, por esa trayectoria que tú has dicho, que bueno, en un gran estadio como este, no digo que esté acostumbrado a jugar, pero puede tener costumbre y puede encontrar su momento, su espacio, su remate, su acción."
        ],
        "145": [
            910.0,
            916.0,
            "Eso es lo que seguramente Gabitano también quiere ver en un partido como este de un jugador como Babel."
        ],
        "146": [
            917.0,
            921.0,
            "Y más movimientos que se preparan en el Depor, está Luisiño recibiendo indicaciones."
        ],
        "147": [
            921.0,
            932.0,
            "Sí, va a ser el tercer cambio en el conjunto del juego, así que Marlos Moreno y yo creo que es Borja Valle los que se van a sentar en el banquillo, porque ya se va a quedar sin cambios."
        ],
        "148": [
            932.0,
            940.0,
            "Gaisca, Gabitano, Luisiño y Babel calentaban con especial intensidad, van a ser el segundo y el tercer cambio después del obligado de Sidney."
        ],
        "149": [
            940.0,
            950.0,
            "Buena acción de Neymar, dejando atrás a Mosquera, dirige las operaciones el brasileño, entrega para Messi, la pide Alcácer, también llega Matié, que era el diez, sigue Messi, Messi, Messi, Messi, y ha tapado el aure."
        ],
        "150": [
            951.0,
            957.0,
            "El balón rebotado le cae a Neymar para que continúe el peligro, pero está arriba el banderín del Liniero."
        ],
        "151": [
            957.0,
            968.0,
            "Sí, la salida contra el ataque tenía opciones, porque incluso Matié había salido por ese lado, pero el proceso de arrastre le ha dado ese espacio que Messi le hemos visto utilizar tantas veces con ese tiro."
        ],
        "152": [
            969.0,
            983.0,
            "Sí, está adelantado. Qué bien defiende el Barça en ese tipo de jugadas, dejando a Piqué libre en la acción, todo el mundo se mueve, hay bloqueos, ha atacado fenomenal y ese despeje ha propiciado la jugada contra el ataque del Barça."
        ],
        "153": [
            984.0,
            998.0,
            "A veces no se defiende mejor por tener jugadores más grandes, se defiende mejor por estar más concentrado, teniendo muy claro y sabiendo muy bien cuál es la tarea de cada uno. Así y todo Depor es un equipo que siempre plantea peligro en ese tipo de acciones."
        ],
        "154": [
            999.0,
            1013.0,
            "Neymar, retando y superando otra vez a Celso Borges. Buen balón de Neymar, se viene al centro de Diñe, de primera, se saque de esquina, fue abajo con todo, Corner para el Barça cuando se va a llevar a cabo el último cambio en el Depor."
        ],
        "155": [
            1013.0,
            1019.0,
            "Está preparado Luisinho, pero posiblemente Ricardo, habiendo Corner, ha dicho a Gaisca Garitano que mejor esperar."
        ],
        "156": [
            1019.0,
            1024.0,
            "Que no, que no, que saque el Corner el Barça y después el cambio que ya está preparado."
        ],
        "157": [
            1024.0,
            1026.0,
            "No, eso es el mejor momento para los cambios."
        ],
        "158": [
            1027.0,
            1036.0,
            "Lanzamiento de Neymar, piqué, totalmente solo, el remate del 3, se marchó arriba y ahora sí llega la última variante del equipo gallego."
        ],
        "159": [
            1036.0,
            1048.0,
            "Y el que se marcha del terreno de juego es Bruno Gamma, el que entra es Luisinho, un futbolista que llegó a estar apartado, si no recuerdo mal, la temporada pasada con Víctor Sánchez del Amo en el banquillo del conjunto gallego."
        ],
        "160": [
            1048.0,
            1056.0,
            "Que ha vuelto a entrar en el funcionamiento diario con Gaisca Garitano y que va a tener la oportunidad en esta última media hora de partido."
        ],
        "161": [
            1056.0,
            1063.0,
            "Por cierto, el cabreo de Gaisca Garitano con la manera de entrar de piqué totalmente solo y libre de marca es también para hacer un cuadro."
        ],
        "162": [
            1063.0,
            1065.0,
            "El bloqueo le había dado esa posibilidad."
        ],
        "163": [
            1065.0,
            1072.0,
            "Ha intentado cabecear, intentando dirigir el balón hacia el otro palo."
        ],
        "164": [
            1073.0,
            1081.0,
            "El remate se le ha ido muy arriba, es raro porque además, ya hemos visto Piqué, Vigo lo demostró, es un defensa con un alma de goleador."
        ],
        "165": [
            1081.0,
            1088.0,
            "Piqué que ha marcado 3 goles en los últimos 2 partidos del Barcelona, uno en Liga de Campeones en Mönchengladbach y los dos que referías en el campo del CENTA."
        ],
        "166": [
            1088.0,
            1098.0,
            "Ya más decisivos, en el caso de Vigo no, pero eran aquellos que le metían al equipo en una posibilidad de poder sacar algún punto."
        ],
        "167": [
            1099.0,
            1100.0,
            "Messi."
        ],
        "168": [
            1102.0,
            1104.0,
            "Salió de su zona albentosa."
        ],
        "169": [
            1105.0,
            1108.0,
            "Aguanta Messi, cede para Digne."
        ],
        "170": [
            1109.0,
            1112.0,
            "De nuevo Messi que intenta meter una marcha más al juego."
        ],
        "171": [
            1112.0,
            1115.0,
            "Combinó con Neymar, se perdió ese pase de taco."
        ],
        "172": [
            1116.0,
            1119.0,
            "Es importante que se encuentre a gusto en los movimientos."
        ],
        "173": [
            1119.0,
            1126.0,
            "Es un jugador que controla y arranca muy rápido en ese tipo de problemas musculares cuando vuelves."
        ],
        "174": [
            1126.0,
            1129.0,
            "Que se encuentre a gusto, esa es la sensación que ha habido en el inicio."
        ],
        "175": [
            1129.0,
            1138.0,
            "Esa es la sensación también en la otra jugada que él ha finalizado, es porque él se encuentra bien, se encuentra cómodo para poder finalizar."
        ],
        "176": [
            1139.0,
            1142.0,
            "Piqué, Neymar."
        ],
        "177": [
            1143.0,
            1148.0,
            "Va con fuerza a Laure, le arrebata la pelota al brasileño, pero aparece Piqué al tiempo que Neymar acaba en el suelo."
        ],
        "178": [
            1148.0,
            1149.0,
            "¿Qué ha pasado Ricardo?"
        ],
        "179": [
            1149.0,
            1152.0,
            "La entrada de Laure, roja."
        ],
        "180": [
            1152.0,
            1157.0,
            "La entrada de Laure es cartulina roja para el colegiado José María Sánchez Martínez."
        ],
        "181": [
            1157.0,
            1164.0,
            "Bueno, a mí me pilla en la otra parte del campo, pero Laure tampoco es que la proteste demasiado, sí que lo hace a Rivas, Mosquera."
        ],
        "182": [
            1164.0,
            1170.0,
            "La decisión ha sido bastante rápida del colegiado del comité murciano."
        ],
        "183": [
            1170.0,
            1174.0,
            "La cara del rostro de desesperación de Gaisca Garitano."
        ],
        "184": [
            1174.0,
            1177.0,
            "Neymar tendido sobre el terreno de juego y vemos la acción repetida."
        ],
        "185": [
            1178.0,
            1186.0,
            "Sí, le mete el codo una vez que la jugada ya había finalizado, porque había ganado el valor en la disputa, una disputa exigente."
        ],
        "186": [
            1186.0,
            1192.0,
            "Una vez que ya tenía la falta a favor, Laure mete el codo y se gana la tarjeta roja."
        ],
        "187": [
            1192.0,
            1198.0,
            "Estaba el árbitro delante, no había pocas opciones para poderla despistar."
        ],
        "188": [
            1199.0,
            1202.0,
            "Pues se queda con uno menos el Deportivo de la Coruña."
        ],
        "189": [
            1202.0,
            1205.0,
            "Expulsado del lateral, Diestro Laure."
        ],
        "190": [
            1206.0,
            1214.0,
            "Y recordemos que los cambios ya los había agotado, recién lo había hecho el técnico del Deportivo, Gaisca Garitano."
        ],
        "191": [
            1214.0,
            1220.0,
            "Por lo tanto, habrá que ver cómo se las arregla, cómo maneja la situación con los futbolistas que ahora mismo tiene sobre el verde."
        ],
        "192": [
            1221.0,
            1230.0,
            "La pitada para Laure. Por cierto que ha habido aficionados del Deportivo que se quejaban incluso de una acción de Suárez con a Rivas en la jugada del primer gol."
        ],
        "193": [
            1230.0,
            1239.0,
            "En una acción parecida. Hay que recordar que Suárez y Rivas tuvieron un par de enfrentamientos en la primera parte sin que se saldase con ninguna amonestación."
        ],
        "194": [
            1239.0,
            1244.0,
            "Y ahora es Laure el que ve la cartulina roja, le explica al delegado del Deportivo la jugada."
        ],
        "195": [
            1244.0,
            1249.0,
            "Se marcha por el túnel de vestuarios, el Deportivo se queda con diez, Garitano tiene que recomponer su defensa."
        ],
        "196": [
            1249.0,
            1254.0,
            "Y ahora va a entrar en el terreno de juego Denis Suárez, el último cambio en el cuadro de Luis Enrique."
        ],
        "197": [
            1255.0,
            1262.0,
            "Parece que el apaño, entre comillas, que ha decidido hacer Gaisca Garitano es colocar a Lusinho de lateral zurdo y llevarse a Fernando Navarro al lateral diestro."
        ],
        "198": [
            1262.0,
            1265.0,
            "Al lateral diestro, sí. Intentar."
        ],
        "199": [
            1266.0,
            1269.0,
            "Sale a por ese balón por Otolux y se la queda."
        ],
        "200": [
            1269.0,
            1280.0,
            "Supongo que intentar que en aquel lado donde está Neymar y que puede tener más problemas defensivos, colocar un defensa puro y dejarle a Lusinho en este lado."
        ],
        "201": [
            1280.0,
            1288.0,
            "Intentar tapar o cubrir esa banda, pero más que ahí le puede aparecer Leo Messi a jugar y eso también es un problema."
        ],
        "202": [
            1291.0,
            1296.0,
            "Rafinha, está con uno menos el Deportivo desde la expulsión de Laure en el 64."
        ],
        "203": [
            1297.0,
            1303.0,
            "Neymar, rompe hacia adentro, combina con Messi, toque de primeras hacia Rakitic."
        ],
        "204": [
            1304.0,
            1308.0,
            "Otra vez Messi frenado por Mosquera, descarga sobre Rakitic de nuevo."
        ],
        "205": [
            1311.0,
            1317.0,
            "Rafinha, otra vez con Rakitic, todos los jugadores del Deportivo acumulándose en la frontal del área."
        ],
        "206": [
            1318.0,
            1321.0,
            "Sí, ahora sí. Ahora ya es intentar defender todo lo que se pueda."
        ],
        "207": [
            1322.0,
            1327.0,
            "Mascherano, balón interior buscando a Messi, buena anticipación de Arribas."
        ],
        "208": [
            1328.0,
            1335.0,
            "Aunque la pierde rápidamente el central del Deportivo, Rakitic que se anima, Rakitic, balón contra el cuerpo de Alventosa."
        ],
        "209": [
            1335.0,
            1341.0,
            "El balón rebotado acaba en córner, mientras sigue esperando en la zona central del campo Denis Suárez para entrar, Ricardo."
        ],
        "210": [
            1342.0,
            1344.0,
            "Vamos a ver si va ahora, a pesar del saque de esquina, sí."
        ],
        "211": [
            1345.0,
            1349.0,
            "Y el que se va a retirar del terreno de juego es el bigoleador del día."
        ],
        "212": [
            1350.0,
            1354.0,
            "Rafinha ve su número en el cartel, minutos para Denis Suárez."
        ],
        "213": [
            1355.0,
            1359.0,
            "Aprovecha Luis Enrique para repartir esfuerzos ante lo que le viene por delante."
        ],
        "214": [
            1360.0,
            1363.0,
            "Y este es el aplauso tremendo del Camp Nou para Rafinha."
        ],
        "215": [
            1365.0,
            1370.0,
            "Se va ganando, Rafa, su propio nombre. Durante mucho tiempo ha sido el hermano de Thiago."
        ],
        "216": [
            1371.0,
            1376.0,
            "Y poquito a poco se va ganando, a base de fútbol, también a base de goles, como le pasa a los delanteros."
        ],
        "217": [
            1377.0,
            1381.0,
            "Bueno, su propio peso dentro del juego."
        ],
        "218": [
            1382.0,
            1386.0,
            "Es un jugador que le aporta muchas cosas a Luis Enrique porque le da posibilidad de poder jugar fuera, poder jugar dentro."
        ],
        "219": [
            1387.0,
            1391.0,
            "Y como hemos visto, cuando llega al área tiene una gran capacidad para hacer gol."
        ],
        "220": [
            1391.0,
            1398.0,
            "Vamos a ver lo que Denis en un partido que ya se ha convertido en un partido más estrecho, inventa con la capacidad que tiene para el pase."
        ],
        "221": [
            1399.0,
            1402.0,
            "Error de Mathieu, a punto de recuperar el deportivo."
        ],
        "222": [
            1405.0,
            1407.0,
            "Juega otra vez el Barcelona, juega Messi."
        ],
        "223": [
            1408.0,
            1411.0,
            "Encarado a Guillerme, se mueve dentro del área, Piqué, también Paco Alcácer."
        ],
        "224": [
            1412.0,
            1414.0,
            "Balón cruzadito buscando a Diñé, que toca de primera a Sardá."
        ],
        "225": [
            1415.0,
            1419.0,
            "¡No! Le pegó fatal, le pegó peor que mal Arda Turán."
        ],
        "226": [
            1420.0,
            1430.0,
            "Le ha caído... Yo creo que no lo ha acabado de ver bien y luego lo ha visto tan claro que había espacio ahí a la izquierda de Luxe."
        ],
        "227": [
            1431.0,
            1433.0,
            "Ahí la pongo, pero cuando ha dicho la pongo..."
        ],
        "228": [
            1434.0,
            1437.0,
            "Me dio con el empeine, medio con el exterior, la espinillera también ha jugado algo por ahí."
        ],
        "229": [
            1438.0,
            1440.0,
            "Una de esas es la que está buscando Paco Alcácer."
        ],
        "230": [
            1441.0,
            1447.0,
            "Una de esas porque se lamentaba evidentemente por el error de su compañero, pero de que alguna de esas que va..."
        ],
        "231": [
            1448.0,
            1453.0,
            "Y seguro que lo que queda de partido surge, pues él pueda transformar ese primer gol."
        ],
        "232": [
            1455.0,
            1457.0,
            "Balón arriba de Germán Lux."
        ],
        "233": [
            1460.0,
            1463.0,
            "La mata con el pecho Piqué, entregando para Maserano."
        ],
        "234": [
            1464.0,
            1465.0,
            "Está libre, un poquito más adelante Arda."
        ],
        "235": [
            1465.0,
            1468.0,
            "Entrega el turco para Denis Messi."
        ],
        "236": [
            1469.0,
            1470.0,
            "Neymar."
        ],
        "237": [
            1472.0,
            1475.0,
            "Tiene el apoyo en corto de Lucas Diñé, encarando ya Navarro."
        ],
        "238": [
            1476.0,
            1477.0,
            "Llega otra vez Celso Borges."
        ],
        "239": [
            1478.0,
            1479.0,
            "Neymar que ya pisa área."
        ],
        "240": [
            1480.0,
            1483.0,
            "Messi buscaba la combinación, la pared casi imposible."
        ],
        "241": [
            1484.0,
            1486.0,
            "Taconazo de Diñé, ¿quién se la queda? Se la queda Messi."
        ],
        "242": [
            1487.0,
            1488.0,
            "Messi para Neymar que está en la frontal."
        ],
        "243": [
            1489.0,
            1493.0,
            "Neymar aguanta la embestida de Mosquera, acaba en el suelo, deja continuar la acción."
        ],
        "244": [
            1493.0,
            1494.0,
            "Sánchez Martínez."
        ],
        "245": [
            1496.0,
            1498.0,
            "Y propone otra vez Neymar."
        ],
        "246": [
            1499.0,
            1500.0,
            "Diñé."
        ],
        "247": [
            1501.0,
            1504.0,
            "Centro de Diñé, tapado por Fernando Navarro, saque de banda para el Barça."
        ],
        "248": [
            1505.0,
            1512.0,
            "Otra vez a la llegada de Messi que atrae a jugadores para evitar que puedan recibir,"
        ],
        "249": [
            1513.0,
            1515.0,
            "y entonces ataca el espacio que él mismo genera."
        ],
        "250": [
            1518.0,
            1519.0,
            "Piqué."
        ],
        "251": [
            1520.0,
            1521.0,
            "Messi."
        ],
        "252": [
            1521.0,
            1522.0,
            "Messi."
        ],
        "253": [
            1523.0,
            1524.0,
            "Piqué de nuevo para Messi."
        ],
        "254": [
            1525.0,
            1526.0,
            "Messi es perfil, a Messi le puede pegar."
        ],
        "255": [
            1527.0,
            1528.0,
            "Más de Messi que amenaza con el shot."
        ],
        "256": [
            1529.0,
            1530.0,
            "Messi a Trompicones, está dentro del área, cerquita suyo Neymar."
        ],
        "257": [
            1531.0,
            1532.0,
            "La pone Messi, tocadita, Piqué, le pega Alcácer."
        ],
        "258": [
            1533.0,
            1534.0,
            "Al palo."
        ],
        "259": [
            1535.0,
            1538.0,
            "Al palo el remate de Alcácer tras una parada sensacional de Germán Lux."
        ],
        "260": [
            1539.0,
            1542.0,
            "Ahí ha estado el primer gol con la camiseta del Barça del delantero de Torrent,"
        ],
        "261": [
            1543.0,
            1545.0,
            "pero no, el poroto palmeó hacia la derecha."
        ],
        "262": [
            1546.0,
            1547.0,
            "Balón a córner."
        ],
        "263": [
            1548.0,
            1550.0,
            "Gran parada, la pelota va abajo, contrapié."
        ],
        "264": [
            1551.0,
            1553.0,
            "Con ese pequeño bote, la pelota se va al palo."
        ],
        "265": [
            1555.0,
            1557.0,
            "Se juega otra vez en el Camp Nou, Messi."
        ],
        "266": [
            1559.0,
            1561.0,
            "Aglutinando rivales a su alrededor y va a salir."
        ],
        "267": [
            1562.0,
            1565.0,
            "Sale el 10, más de Messi, cucharita hacia la derecha, prepara el centro,"
        ],
        "268": [
            1566.0,
            1570.0,
            "Denis, la pone Denis, atrapa Germán Lux, que saca rápido buscando a Ryan Babel."
        ],
        "269": [
            1571.0,
            1573.0,
            "Otra vez a la carga el Barcelona."
        ],
        "270": [
            1574.0,
            1575.0,
            "Ahora mismo el Depor, por cómo se le ha puesto el partido, tiene dos problemas."
        ],
        "271": [
            1576.0,
            1579.0,
            "Uno, recuperar la pelota y otro, en cuanto la recupera, intentar que le dure."
        ],
        "272": [
            1580.0,
            1584.0,
            "Sí, intentar tenerla, intentar hacer que el Barça, lo que decíamos en la primera parte, salga."
        ],
        "273": [
            1585.0,
            1592.0,
            "Salimos, pues tener la posibilidad de salir, porque si no, vivir ahí en el borde del área significa esta situación."
        ],
        "274": [
            1593.0,
            1596.0,
            "Piqué la deja para el Cáceres, ha tapado el poroto otra vez, no se puede creer."
        ],
        "275": [
            1597.0,
            1599.0,
            "Messi al suelo, se pide penalti, dice el árbitro que no."
        ],
        "276": [
            1600.0,
            1604.0,
            "Ricardo, no se puede creer la que acaba de desaprovechar al Cáceres."
        ],
        "277": [
            1604.0,
            1610.0,
            "Que se lleva las manos a la cabeza, a la cara, porque el delantero de Torrent ha tenido dos remates claros."
        ],
        "278": [
            1611.0,
            1615.0,
            "Además, en su especialidad, un remate de cabeza, la saca el poroto, después pegan el palo."
        ],
        "279": [
            1616.0,
            1620.0,
            "Esta, en la que arrancaba en posición correcta, después del servicio, la asistencia de Piqué."
        ],
        "280": [
            1621.0,
            1623.0,
            "Bueno, pues no llega el primer tanto de Paco al Cáceres."
        ],
        "281": [
            1624.0,
            1629.0,
            "El otro día, con los compañeros del partidazo de la cadena Cope, decía que un poquito ansioso sí que se notaba por la llegada del primer tanto."
        ],
        "282": [
            1629.0,
            1637.0,
            "Bueno, pues de momento no llega ese primer gol, en la jornada víspera, valga la expresión, en la que el Barça va a visitar Mestalla."
        ],
        "283": [
            1639.0,
            1644.0,
            "Otra vez a la carga el Barça, Neymar dentro del área, Neymar recorta, no puede con Fernando Navarro."
        ],
        "284": [
            1645.0,
            1648.0,
            "Que va otra vez al suelo y obtiene el saque de banda para su equipo."
        ],
        "285": [
            1649.0,
            1653.0,
            "Se va a hablar, y mucho, sobre todo si no consigue marcar de aquí el final del partido, de las ocasiones que acaba de desaprovechar al Cáceres."
        ],
        "286": [
            1653.0,
            1662.0,
            "Pero vaya por delante, que no es que al Cáceres no lo haya metido, es que Germán Lux, aún con 4-0 en un contexto competitivo en el que ya parece que puede valer de poco todo esto,"
        ],
        "287": [
            1663.0,
            1670.0,
            "ha hecho dos intervenciones que, Andoni, tú con todo lo que sabes sobre los porteros me lo podrás explicar mejor. Son de tremendo mérito."
        ],
        "288": [
            1671.0,
            1673.0,
            "La primera buenísima, bulliendo a buscar aquella pelota abajo."
        ],
        "289": [
            1674.0,
            1679.0,
            "La segunda, a veces los porteros nos equivocamos o se equivocan porque quieren ir al balón a pararlo."
        ],
        "290": [
            1679.0,
            1689.0,
            "A veces el balón simplemente hay que esperarlo, y es lo que Lux ha hecho en la segunda, quedarse quieto y ese balón lo ha parado prácticamente sin moverse."
        ],
        "291": [
            1690.0,
            1699.0,
            "Sí, lo que pasa es que me recuerda un poco la situación que se dio cuando David Villa llegó al Fútbol Club Barcelona, que pasó no sé cuántos partidos, seguro que Ricardo los tendrá apuntados,"
        ],
        "292": [
            1700.0,
            1708.0,
            "que pegaba el palo, se le iba fuera hasta que se descorchó ese cava y los goles fueron cayendo uno a uno."
        ],
        "293": [
            1709.0,
            1720.0,
            "Y aparte esa sensación, no sé hasta qué punto positiva, de que cuando el partido ya está más o menos inclinado, se le busca de forma muy clara al jugador que necesita el gol para que convierta de una vez,"
        ],
        "294": [
            1721.0,
            1725.0,
            "y como decía aquello de Van Nistelrico en el ketchup, pues empieza a salir el ketchup a los botones de aquella botella."
        ],
        "295": [
            1726.0,
            1739.0,
            "Hay un poquito de eso, sí, hay un poquito también de que con 4-0 ya intentar repartir los goles, y desde ese punto de vista, sobre todo los que juegan arriba, que son los que más viven en esa sensibilidad del gol,"
        ],
        "296": [
            1740.0,
            1747.0,
            "bueno, intentar ayudarle la asistencia de Piqué era de delantero, porque también podía haber sido un control y remate suyo."
        ],
        "297": [
            1748.0,
            1756.0,
            "No recuerdo la racha de David Villa, tanto no llego, pero sí que recuerdo que era un futbolista, o es un futbolista porque está en activo todavía en Estados Unidos,"
        ],
        "298": [
            1757.0,
            1764.0,
            "muy de rachas, y le pasó en todos los equipos, incluso en el Barça, no recuerdo, creo que no fue al principio de temporada cuando llegó,"
        ],
        "299": [
            1765.0,
            1774.0,
            "pero sí que estuvo como 11 jornadas sin marcar a las órdenes de Pep Guardiola, hasta que una vez llega el primero, a David le llegaban todos en tromba."
        ],
        "300": [
            1774.0,
            1780.0,
            "Sí, porque a veces es eso, esa parte que explicaba, uff, ahí va Neymar."
        ],
        "301": [
            1804.0,
            1816.0,
            "Mosquera y otra vez Celso, tocando el Depor ahora sí, relativamente, razonablemente alejado de su portería, obteniendo un poquito de oxígeno el equipo de Gaisca Garitano."
        ],
        "302": [
            1817.0,
            1821.0,
            "Ahí está Andone, le pega Andone, ha tapado Matié, después de una buena dejada de cabeza de Ryan Babel."
        ],
        "303": [
            1821.0,
            1831.0,
            "Buena dejada, buen movimiento al espacio, y bueno, vuelve el Barça al ataque, ha cubierto bien el tiro de Andone,"
        ],
        "304": [
            1832.0,
            1842.0,
            "que ha sido el jugador para mí más peligroso del Depor, que se ha movido con una intención clara y el que le ha creado más problemas al Barça a la hora de defender."
        ],
        "305": [
            1843.0,
            1854.0,
            "Neymar, Messi, balón de Messi buscando la espalda de Luisinho, mete la cabeza el portugués, balón para Germán Lux."
        ],
        "306": [
            1855.0,
            1863.0,
            "La partida quiere ahora un ritmo de esos, extrañamente, que parece que se para, por decirlo de una forma, porque parece que el Barça va dosificando,"
        ],
        "307": [
            1864.0,
            1878.0,
            "pero claro, equipo como el Barcelona, cada vez que le da gas al partido, aparece con los que aparecen ahí en esa zona decisiva del juego."
        ],
        "308": [
            1879.0,
            1883.0,
            "Buena maniobra de Guillerme, Ryan Babel se frena, se da la vuelta, escapa de Rakitic."
        ],
        "309": [
            1884.0,
            1889.0,
            "Intentaba zafarse también de Mascherano, recupera el jefecito, entrega al argentino para Messi."
        ],
        "310": [
            1889.0,
            1896.0,
            "Messi cambia de ritmo, combina con Denis, Denis no se le entrega a Neymar, estaba pidiendo falta el jugador gallego."
        ],
        "311": [
            1897.0,
            1899.0,
            "Parecía falta de Babel."
        ],
        "312": [
            1901.0,
            1906.0,
            "Pelota de nuevo para Neymar Junior, balón interior de Neymar, no llega Paco Alcácer."
        ],
        "313": [
            1907.0,
            1909.0,
            "Se perdió la posibilidad para el 17 del Barça."
        ],
        "314": [
            1909.0,
            1918.0,
            "Mas ese número le ha dado muchos goles al Barça, con Pedro llevándolo una camiseta asociada mucho al gol del FC Barcelona."
        ],
        "315": [
            1919.0,
            1921.0,
            "Ya he podido comprobar ese dato, Andoni, José."
        ],
        "316": [
            1922.0,
            1929.0,
            "Es cierto que Villa no tuvo problemas en el inicio, en su estreno como futbolista del Barça, debuta en Santander en una victoria 0-3 marca,"
        ],
        "317": [
            1930.0,
            1936.0,
            "después marca en Champions ante el Sporting aquí en el Camp Nou, pero su peor racha esa temporada es la que os comentaba de Villa."
        ],
        "318": [
            1936.0,
            1938.0,
            "11 partidos en Liga sin marcar."
        ],
        "319": [
            1939.0,
            1946.0,
            "Hacía gol al Mallorca en un 0-3 del Barça, volvía a marcar en un 2-0 a Osasuna aquí en Liga en la jornada 33."
        ],
        "320": [
            1947.0,
            1954.0,
            "Ese final de temporada sí que escaseó el olfato de gol, le fallaba el olfato de gol a David Villa en su estreno como futbolista del Barça."
        ],
        "321": [
            1955.0,
            1956.0,
            "Prepara el centro, Digné."
        ],
        "322": [
            1958.0,
            1959.0,
            "Rakitic."
        ],
        "323": [
            1961.0,
            1963.0,
            "Aguanta Messi, otra vez Digné."
        ],
        "324": [
            1963.0,
            1967.0,
            "Ahora sí, pelota dentro del área, no aparece ningún rematador en el segundo palo."
        ],
        "325": [
            1968.0,
            1974.0,
            "Sí, ahora ya el Barça intenta llegar muy rápido desde fuera adentro al centro y al remate,"
        ],
        "326": [
            1975.0,
            1979.0,
            "más que madurar o construir la jugada, intentar crear superioridad de un lado para atacar por el otro."
        ],
        "327": [
            1980.0,
            1985.0,
            "Ya el juego es mucho más directo, por decirlo de alguna manera, más previsible seguramente,"
        ],
        "328": [
            1986.0,
            1988.0,
            "y ya depende también de la calidad individual de los jugadores."
        ],
        "329": [
            1989.0,
            1991.0,
            "Hace apenas un minuto que el Barça se ha ido de la zona,"
        ],
        "330": [
            1991.0,
            1993.0,
            "y ya se ha ido de la zona, y ya se ha ido de la zona."
        ],
        "331": [
            1994.0,
            1998.0,
            "Hace apenas unos segundos veíamos de una manera enriquecida, por decirlo de alguna forma,"
        ],
        "332": [
            1999.0,
            2002.0,
            "el gol de Messi, con ese cambio de perspectiva, con ese giro de la cámara,"
        ],
        "333": [
            2003.0,
            2007.0,
            "con la ayuda del grafismo, de la infografía, para ver la trayectoria que trazaba la pelota"
        ],
        "334": [
            2008.0,
            2011.0,
            "y la línea del desmarque de Messi hasta llegar a ese valor y marcar."
        ],
        "335": [
            2012.0,
            2016.0,
            "Estamos refiriéndonos a la importancia de los goles y de la manera en que cuanto más marcas,"
        ],
        "336": [
            2016.0,
            2022.0,
            "mejor se evalúan tus actuaciones. Hoy Neymar todavía, digo todavía porque le quedan 10 minutos a esto,"
        ],
        "337": [
            2023.0,
            2028.0,
            "no ha metido gol, pero la actuación del brasileño es más que notable, está prácticamente en todos los goles."
        ],
        "338": [
            2029.0,
            2033.0,
            "Sí, ha repartido asistencias, ha repartido juego, ha encarado, ha probado,"
        ],
        "339": [
            2034.0,
            2041.0,
            "también ha estado en la jugada de la expulsión, bueno, ha estado en todas esas facetas del juego"
        ],
        "340": [
            2041.0,
            2047.0,
            "que se le piden a un delantero completo, un delantero que no solamente es gol."
        ],
        "341": [
            2049.0,
            2051.0,
            "Ahí está Neymar, se perfila, le pega Neymar arriba."
        ],
        "342": [
            2053.0,
            2057.0,
            "Arriba Neymar que se queda tendido sobre el césped, le ayuda a levantarse Celso Borges."
        ],
        "343": [
            2059.0,
            2060.0,
            "El asaque portería para Germán Lux."
        ],
        "344": [
            2061.0,
            2066.0,
            "Seguramente si a Celso Borges le hubiesen dicho que iba a ser el jugador que defendiese en el uno contra uno a Neymar,"
        ],
        "345": [
            2067.0,
            2073.0,
            "creo que hace 5 años por decir algo, hubiese dicho que efectivamente iba a ser su tarea en un partido,"
        ],
        "346": [
            2074.0,
            2080.0,
            "y no lo ha hecho mal, así y todo, son jugadores que cuando le das un metro encuentran un pase,"
        ],
        "347": [
            2081.0,
            2084.0,
            "como el del gol de Leo, el gol de Luis Suárez."
        ],
        "348": [
            2085.0,
            2089.0,
            "Por cierto que lo acabamos de ver en ese primer plano desde el banquillo, los cambios,"
        ],
        "349": [
            2090.0,
            2098.0,
            "los minutos de Denis Suárez, de Alcácer, han provocado que Iniesta se quede en el banquillo sin disfrutar de minutos,"
        ],
        "350": [
            2099.0,
            2102.0,
            "así que llegará con más descanso al partido del City del próximo miércoles."
        ],
        "351": [
            2105.0,
            2109.0,
            "Ese es el calendario más inmediato del Barcelona con la visita del Manchester City"
        ],
        "352": [
            2110.0,
            2113.0,
            "y después con el desplazamiento a Mestalla para jugar frente a la Valencia."
        ],
        "353": [
            2113.0,
            2119.0,
            "Mestalla, Granada en casa, Sevilla fuera, el Manchester City fuera en Champions,"
        ],
        "354": [
            2120.0,
            2122.0,
            "es el calendario más inmediato que tiene el equipo de Luis Enrique."
        ],
        "355": [
            2123.0,
            2129.0,
            "Neymar se perfila, le pega, sigue Neymar, no, amenazaba con el chut, la ponía hacia la espalda de la defensa,"
        ],
        "356": [
            2130.0,
            2134.0,
            "consiguió frenarle la zaga del Deportivo de la Coruña."
        ],
        "357": [
            2135.0,
            2142.0,
            "Muy atento Macheano, siempre concentrado en el partido, esos rebotes a todas las jugadoras que salen despedidas,"
        ],
        "358": [
            2143.0,
            2145.0,
            "para robar y volver a continuar en el ataque."
        ],
        "359": [
            2163.0,
            2169.0,
            "Completamos un partido más tranquilo, es una parte de Iñe que ha tenido ahí,"
        ],
        "360": [
            2169.0,
            2176.0,
            "el remate con Lux tapando la portería, tapando aquello que a veces solemos decir,"
        ],
        "361": [
            2177.0,
            2184.0,
            "haciéndose grande para tapar el espacio que tú puedes cubrir, no dándole ventaja al delantero en su remate."
        ],
        "362": [
            2185.0,
            2189.0,
            "Recuperábamos las reacciones después de ver que el disparo no acababa dentro de Paco Alcácer"
        ],
        "363": [
            2190.0,
            2194.0,
            "y son de extrema frustración, como de darle vueltas a bueno, qué más tengo que hacer."
        ],
        "364": [
            2195.0,
            2199.0,
            "Yo que he metido goles toda la vida, en todas las competiciones, en todas las categorías."
        ],
        "365": [
            2200.0,
            2205.0,
            "Paco es un jugador que ha metido goles casi sin querer, todo lleva."
        ],
        "366": [
            2224.0,
            2228.0,
            "Están unas cuantas del Poroto-Lux, que se está llevando 4 goles del Camp Nou,"
        ],
        "367": [
            2229.0,
            2231.0,
            "pero está realizando una actuación más que destacada."
        ],
        "368": [
            2232.0,
            2236.0,
            "Sí, muy buena parada, siguiendo muy bien la pelota en el movimiento de Messi,"
        ],
        "369": [
            2237.0,
            2241.0,
            "y esperando el tiro ahí, buena parada, buena mano."
        ],
        "370": [
            2242.0,
            2245.0,
            "Matié, Matié, Matié, no vale, había fuera de juego Ricardo."
        ],
        "371": [
            2246.0,
            2249.0,
            "Sí, no vale la acción, había levantado la bandera al asistente,"
        ],
        "372": [
            2249.0,
            2253.0,
            "así que ese cabezazo de Matié hubiese supuesto su segundo gol esta temporada,"
        ],
        "373": [
            2254.0,
            2256.0,
            "después de aquel remate ante el Alavés."
        ],
        "374": [
            2257.0,
            2258.0,
            "Pues a mí me parece que era legal."
        ],
        "375": [
            2259.0,
            2261.0,
            "Era legal, sí, no estaba fuera de juego."
        ],
        "376": [
            2262.0,
            2267.0,
            "Pero fíjate que la diferencia en el gesto, ahí era ese movimiento que Lux hace"
        ],
        "377": [
            2268.0,
            2270.0,
            "siguiendo la pelota y le da la posibilidad de sacarla ahí arriba."
        ],
        "378": [
            2271.0,
            2275.0,
            "La diferencia en el gesto de Alcácer, un delantero cuando no hace gol,"
        ],
        "379": [
            2276.0,
            2278.0,
            "la diferencia de un defensa cuando aparece por ahí y lo consigue,"
        ],
        "380": [
            2279.0,
            2282.0,
            "y es como un añadido, por decirlo de alguna manera."
        ],
        "381": [
            2283.0,
            2286.0,
            "Alcácer, se le escapó el balón en ese primer recorte, intenta recuperarlo, pero no lo consigue."
        ],
        "382": [
            2287.0,
            2289.0,
            "Sí, lo hace Rakitic para el Barça."
        ],
        "383": [
            2291.0,
            2294.0,
            "Buah, qué control de Neymar, comprueben que esa pelota sigue rodando."
        ],
        "384": [
            2295.0,
            2298.0,
            "Ahí está Neymar, bicicleta, uno, dos, intenta desbordar, Neymar, Neymar, Neymar,"
        ],
        "385": [
            2299.0,
            2301.0,
            "balón atrás, la saca Pedro Mosquera."
        ],
        "386": [
            2302.0,
            2305.0,
            "Sí, le pasa una cosa a Neymar que tener a Fernando Navarro ahí,"
        ],
        "387": [
            2305.0,
            2309.0,
            "el movimiento hacia adentro no lo puede hacer, porque es la pierna buena de Navarro,"
        ],
        "388": [
            2310.0,
            2315.0,
            "que continuamente le da el espacio fuera, con lo cual no tiene la acción para su tiro,"
        ],
        "389": [
            2316.0,
            2317.0,
            "y sí tiene para la asistencia."
        ],
        "390": [
            2319.0,
            2320.0,
            "Arda."
        ],
        "391": [
            2325.0,
            2328.0,
            "Entrega Arda al centro para Piqué, que se anima."
        ],
        "392": [
            2329.0,
            2334.0,
            "Balón de Piqué buscando a Messi, desvía de cabeza, arriba, es córner."
        ],
        "393": [
            2335.0,
            2341.0,
            "Sí, ahora ya es un continuo, una situación de peligro, dominio continuo."
        ],
        "394": [
            2342.0,
            2346.0,
            "Ya el partido, minuto 39 de la segunda parte, es largo para el Depor,"
        ],
        "395": [
            2347.0,
            2349.0,
            "y el resultado, evidentemente, más largo todavía."
        ],
        "396": [
            2350.0,
            2354.0,
            "Sacó en corto el Barcelona, entrega Messi para Lucas Diñe."
        ],
        "397": [
            2355.0,
            2357.0,
            "Se le está haciendo más largo al Depor los últimos 15 minutos que los 75 anteriores."
        ],
        "398": [
            2358.0,
            2362.0,
            "Sí, yo creo que está trabajándolo bien, está trabajándolo con enorme dignidad"
        ],
        "399": [
            2362.0,
            2366.0,
            "y ayudándose todo el mundo, no olvidemos que está con uno menos."
        ],
        "400": [
            2367.0,
            2369.0,
            "Buen balón para Denis, la pone Denis."
        ],
        "401": [
            2370.0,
            2372.0,
            "No le alcanza Neymar, sí lo hace Celso Borges."
        ],
        "402": [
            2373.0,
            2376.0,
            "Evidentemente, al hilo de esa expulsión iba el comentario."
        ],
        "403": [
            2377.0,
            2382.0,
            "Desde el 64 está con uno menos el Deportivo por la expulsión de Laure,"
        ],
        "404": [
            2383.0,
            2387.0,
            "y a partir de ahí sí que ha concedido o entregado prácticamente al 100%"
        ],
        "405": [
            2387.0,
            2391.0,
            "la posesión de la pelota al Barcelona, y se le ha presentado, como es obvio,"
        ],
        "406": [
            2392.0,
            2395.0,
            "un escenario mucho más difícil, mucho más complicado para el elenco de Gaisca Garitano,"
        ],
        "407": [
            2396.0,
            2399.0,
            "que recordemos, en la primera parte ha llegado a incomodar y bastante al Barcelona,"
        ],
        "408": [
            2400.0,
            2402.0,
            "tal vez no traduciéndolo todo en grandes ocasiones de gol,"
        ],
        "409": [
            2403.0,
            2407.0,
            "pero sí en evitar que el Barcelona se sintiera cómodo o se mostrara tan fluido como habitúa."
        ],
        "410": [
            2408.0,
            2413.0,
            "Sí, o que se sintiese bien en la salida de balón, seguro que algo de este partido"
        ],
        "411": [
            2413.0,
            2418.0,
            "los analistas del City pueden sacar alguna cosilla para el partido del miércoles."
        ],
        "412": [
            2419.0,
            2421.0,
            "Iba a apuntar que hemos visto aparecer a Piqué como delantero,"
        ],
        "413": [
            2422.0,
            2427.0,
            "pero también hemos visto aparecer ahora en esta última jugada a Matié también para la finalización,"
        ],
        "414": [
            2428.0,
            2433.0,
            "que eso significa que ya atrás los defensas se encuentran muchísimo más cómodos."
        ],
        "415": [
            2435.0,
            2439.0,
            "Hay que decir también, en favor del Deportivo, que no ha bajado los brazos."
        ],
        "416": [
            2439.0,
            2444.0,
            "Lo hemos visto, por ejemplo, en el partido de Gijón, el Sporting en ese momento sí que se relajó"
        ],
        "417": [
            2445.0,
            2450.0,
            "y el Barça no tiene piedad, acelera y si dura 10 minutos más el partido, llegan más goles."
        ],
        "418": [
            2451.0,
            2454.0,
            "Maserano en conducción hasta que le frenó Alejandro Arribas."
        ],
        "419": [
            2455.0,
            2457.0,
            "Buscando su primer gol también con el Barça."
        ],
        "420": [
            2458.0,
            2460.0,
            "Y lleva más intentos que Paco Alcácer, sí."
        ],
        "421": [
            2461.0,
            2466.0,
            "Bueno, ya por temporada por lo menos sí, pero no, buen movimiento desde ahí atrás,"
        ],
        "422": [
            2466.0,
            2472.0,
            "atacando el espacio. Efectivamente, vuelvo a decir que cuando ya el partido se encuentra mucho más cómodo,"
        ],
        "423": [
            2473.0,
            2478.0,
            "los de arriba tienen capacidad para proyectarse y poder crear peligro. Vamos a ver cómo tiene."
        ],
        "424": [
            2479.0,
            2483.0,
            "Maserano, que ya ha superado a Arrí, sigue en esa estadística de mayor número de partidos"
        ],
        "425": [
            2484.0,
            2485.0,
            "sin hacer un gol con la camiseta del Barça."
        ],
        "426": [
            2486.0,
            2487.0,
            "O sea que posee el registro absoluto."
        ],
        "427": [
            2488.0,
            2491.0,
            "Si no me equivoco, sí. Creo recordar."
        ],
        "428": [
            2491.0,
            2497.0,
            "De hecho hubo una campaña, bueno, un comentario para que le dejasen tirar un penalti y rompiese esa dinámica."
        ],
        "429": [
            2498.0,
            2500.0,
            "A Maserano tampoco es que le preocupase mucho."
        ],
        "430": [
            2501.0,
            2503.0,
            "Ricardo, yo tampoco metí ninguno en todos mis años en el Barça."
        ],
        "431": [
            2504.0,
            2505.0,
            "O sea, que luego está en ese rango."
        ],
        "432": [
            2506.0,
            2507.0,
            "Bueno, vamos a excluir porteros, ¿no?"
        ],
        "433": [
            2508.0,
            2509.0,
            "Quiero decir, en la portería contraria."
        ],
        "434": [
            2510.0,
            2513.0,
            "Sí, Andoni, para una en la que no te metemos en esas figas."
        ],
        "435": [
            2514.0,
            2518.0,
            "Curiosa la situación de la barrera, porque la barrera está de un lado y la raya que ha marcado el árbitro"
        ],
        "436": [
            2518.0,
            2519.0,
            "está en un sitio diferente."
        ],
        "437": [
            2520.0,
            2523.0,
            "No lo sé, es la primera vez que lo veo."
        ],
        "438": [
            2524.0,
            2528.0,
            "De hecho, para hacer el comentario de Neymar, hacia el árbitro va en esa dirección."
        ],
        "439": [
            2529.0,
            2533.0,
            "A ver, se anima el 10, le pega Messi muy, muy, muy arriba."
        ],
        "440": [
            2534.0,
            2536.0,
            "Estaba cerca, estaba cerca la barrera, no le permitía coger."
        ],
        "441": [
            2537.0,
            2542.0,
            "Y tampoco Luxe ha jugado bien con sus opciones, no le ha dado ventaja."
        ],
        "442": [
            2543.0,
            2544.0,
            "Y la pelota se la ha ido arriba."
        ],
        "443": [
            2545.0,
            2549.0,
            "Se lo toma con calma el ex guardameta de River y del Mallorca."
        ],
        "444": [
            2550.0,
            2554.0,
            "Encontrando por fin continuidad en el Real Club Deportivo de La Coruña,"
        ],
        "445": [
            2555.0,
            2558.0,
            "después de temporadas complicadas de adaptación a Europa"
        ],
        "446": [
            2559.0,
            2565.0,
            "y también de algunos sucesos personales que no han ayudado en absoluto a la carrera de Germán Luxe."
        ],
        "447": [
            2565.0,
            2568.0,
            "Sucesos desafortunados, pero que el Poroto ha dejado atrás"
        ],
        "448": [
            2569.0,
            2574.0,
            "para demostrar con la camiseta del Deportivo todo lo que apuntaba este guardameta nacido en Santa Fe"
        ],
        "449": [
            2575.0,
            2577.0,
            "cuando apareció en River desde las categorías inferiores."
        ],
        "450": [
            2578.0,
            2579.0,
            "Jugador que ha sido internacional con Argentina."
        ],
        "451": [
            2580.0,
            2586.0,
            "Sí, jugador que tenía ese debate continuo en el Real Club Deportivo de La Coruña."
        ],
        "452": [
            2587.0,
            2589.0,
            "Y que ha sido un jugador que ha sido internacional con Argentina."
        ],
        "453": [
            2589.0,
            2595.0,
            "Sí, jugador que tenía ese debate continuo en el Real Club Deportivo de La Coruña."
        ],
        "454": [
            2596.0,
            2599.0,
            "Jugadores de Sudamérica en general, Argentina también, que salen a veces sin nada."
        ],
        "455": [
            2600.0,
            2603.0,
            "Ha adquirido el cuajo, ha hecho todo lo que necesitaría."
        ],
        "456": [
            2604.0,
            2609.0,
            "Y luego en ese devenir en Europa hay algunos que se adaptan y algunos a los que les cuesta mucho más."
        ],
        "457": [
            2612.0,
            2614.0,
            "Buena maniobra de Neymar."
        ],
        "458": [
            2614.0,
            2616.0,
            "Le arrebató la pelota a Celso Borges."
        ],
        "459": [
            2617.0,
            2620.0,
            "Este es Fernando Navarro, que estuvo a punto de perderla."
        ],
        "460": [
            2621.0,
            2623.0,
            "Muy mosqueado Fernando Navarro. ¿Qué pasa Ricardo?"
        ],
        "461": [
            2624.0,
            2627.0,
            "No sé exactamente qué es lo que puede reclamar la acción anterior."
        ],
        "462": [
            2629.0,
            2632.0,
            "Habla con el juez de línea, o por lo menos le reclama al juez de línea,"
        ],
        "463": [
            2633.0,
            2636.0,
            "pero dice Sánchez Martínez que nada, nada, que todo siga."
        ],
        "464": [
            2637.0,
            2639.0,
            "Pero sí que está enfadado Fernando Navarro."
        ],
        "465": [
            2640.0,
            2641.0,
            "Habla con Neymar."
        ],
        "466": [
            2641.0,
            2643.0,
            "No sé si por esa entrada por detrás del brasileño."
        ],
        "467": [
            2644.0,
            2645.0,
            "¿Tarjeta Messi?"
        ],
        "468": [
            2646.0,
            2647.0,
            "Sí, tarjeta Messi."
        ],
        "469": [
            2650.0,
            2651.0,
            "¿Por protestar?"
        ],
        "470": [
            2652.0,
            2653.0,
            "Pues sí."
        ],
        "471": [
            2654.0,
            2658.0,
            "Parecía que se mosqueaba Fernando Navarro por esa aparición a destiempo de Neymar."
        ],
        "472": [
            2659.0,
            2662.0,
            "El propio Navarro después de esa acción acababa llevándose por delante a Rakitic."
        ],
        "473": [
            2663.0,
            2667.0,
            "Se juega otra vez en el Camp Nou mientras revisamos ese lance en los últimos segundos"
        ],
        "474": [
            2667.0,
            2669.0,
            "para certificar que sí, que el amarillo es para Messi."
        ],
        "475": [
            2670.0,
            2674.0,
            "Sí, algún comentario que le ha hecho en esa protesta de Fernando Navarro."
        ],
        "476": [
            2676.0,
            2677.0,
            "Una tarjeta que no..."
        ],
        "477": [
            2678.0,
            2681.0,
            "Lleva el Barça 14 amarillas con esta de Messi y casi la mitad,"
        ],
        "478": [
            2682.0,
            2683.0,
            "por no decir que la mitad, son por protestar."
        ],
        "479": [
            2684.0,
            2687.0,
            "Esto es algo que me imagino que tendrá que vigilar el conjunto azulgrana"
        ],
        "480": [
            2688.0,
            2690.0,
            "porque a la larga las tarjetas te pueden ocasionar algún disgusto."
        ],
        "481": [
            2691.0,
            2695.0,
            "No es habitual que un equipo como el Barça se manifieste en un partido"
        ],
        "482": [
            2695.0,
            2697.0,
            "que no ha tenido nada, acaba en tarjeta."
        ],
        "483": [
            2698.0,
            2700.0,
            "Pero bueno, esa es la realidad."
        ]
    }
}