{
    "segments": {
        "0": [
            0.0,
            7.7,
            "England champion for the first time since 2004. Arsene Wenger is 67 years old, he has been at the helm for more than 20 of them"
        ],
        "1": [
            7.7,
            13.04,
            "Arsenal, well, we have already played more than 45 minutes in this match. Arsenal Midlos Gro, substitutions after"
        ],
        "2": [
            13.04,
            19.16,
            "There is no first half and the next team entered the field. Petr Cech is the goal at Arsenal, number 33,"
        ],
        "3": [
            19.16,
            24.96,
            "Hector Beyerin 24, Nachim Andréal 18. These are full-backs in the center, eshkodran Mustafi 20 and"
        ],
        "4": [
            24.96,
            32.44,
            "Calaranco is stronger 6. In the support zone 34 Francisco Clent 35, Mohamed Elneny, in front of him is Mesut Ozil 11,"
        ],
        "5": [
            32.44,
            40.44,
            "Alex Ivobi 17 on the left, Theo Lokot 14 on the right and Alexey Sanchez number 7 at the forefront of the attack, the main one"
        ],
        "6": [
            40.44,
            46.68,
            "coach Arsene Wenger. Hector Calaranco coaches Midlos Gro and his squad Victor Valdes number 26,"
        ],
        "7": [
            46.68,
            54.72,
            "Ben Gibson number 6 and Daniel Ayaw number 4. Center backs George Frent 3,"
        ],
        "8": [
            54.72,
            64.6,
            "Antonio Baragan 17. On the edges in the center of the field there is a trio of football players 34, Adam Forshaw 8, Adam Clayton"
        ],
        "9": [
            64.6,
            74.08,
            "and 14, Martin Deron 37, Adama Trore 10, Alvaro Negredo at the forefront and Gaston Ramirez has not forgotten,"
        ],
        "10": [
            74.08,
            80.08,
            "He plays on the left in the half defense with number 21. Today's match is officiated by the refereeing team"
        ],
        "11": [
            80.08,
            85.64,
            "under the leadership of Mike Dean, my name is Philip Kudryasov and we continue to observe the same"
        ],
        "12": [
            85.64,
            91.08,
            "picture. Arsenal are in full force in the opponent's half of the field, and Midlos Gro is trying from their own half"
        ],
        "13": [
            91.08,
            96.36,
            "quickly run into the attack. In the first half, the right flank of Midlos Gro looked very good,"
        ],
        "14": [
            96.48,
            105.96,
            "Here Baragan acted unerringly in defense, moreover, with his help, with the help of Antonio Baragan"
        ],
        "15": [
            105.96,
            112.4,
            "Adam Trore regularly ran into the attack, he clung to the balls there, he forced a fight with the opponent,"
        ],
        "16": [
            112.4,
            120.04,
            "One time, very, very unexpectedly, I forced Laurent Cassilny to make a mistake, he went one on one,"
        ],
        "17": [
            120.04,
            126.96,
            "Only Petr Cech was able to save Arsenal from a goal. Mike Dean blows the whistle, Aleksej Sancevic lies on"
        ],
        "18": [
            126.96,
            136.2,
            "on the lawn and they didn't fine it, it would be a blow to the face, several Midlos Gro players are here at once"
        ],
        "19": [
            136.2,
            146.6,
            "they are talking with the chief referee Mayal, who knocked the ball out, and before that Aleksey Sanchevic with Antonio Baragan"
        ],
        "20": [
            146.6,
            149.84,
            "hurt in a collision."
        ],
        "21": [
            157.08,
            164.92,
            "Yes, Mesut Ozil’s free kick is on the ball, it’s convenient for him to spin the ball into the penalty area from here with his left foot."
        ],
        "22": [
            164.92,
            169.52,
            "The area and Vector Valdez, who only entered the game once in the first half."
        ],
        "23": [
            169.52,
            176.12,
            "By weight!"
        ],
        "24": [
            179.16,
            184.12,
            "It's unfortunate that Valdez doesn't get to the ball and Kassilny jumps over, he was a little short of height,"
        ],
        "25": [
            184.12,
            192.56,
            "if Per Mertesacker had been in his place, he probably would have been able to nod correctly and deliver"
        ],
        "26": [
            192.68,
            199.8,
            "The ball hit the net. Well, out of nowhere Midlos Gro allowed this to happen for the first time"
        ],
        "27": [
            199.8,
            206.44,
            "The confusion at their own goal was caused by the Midlos Gro defenders, but first of all by the opposing footballer."
        ],
        "28": [
            206.44,
            217.84,
            "Look, here Ayala and Deron tried to prevent Sanchevets from getting to the ball, but instead they placed it"
        ],
        "29": [
            217.84,
            223.12,
            "The barrier is in the way of Vector Valdez, who did not jump and this is the pass from Alexis Sanchevs."
        ],
        "30": [
            223.12,
            230.92,
            "Although indeed quite high, Laurent Cassilny's jump is not high enough."
        ],
        "31": [
            240.48,
            243.72,
            "Clegane. Sanchev wins the fight on him."
        ],
        "32": [
            248.32,
            255.08,
            "A throw to Missata Azila, but here Vector Valdez did not need to win the fight in the air."
        ],
        "33": [
            255.08,
            257.44,
            "He got to the ball well."
        ],
        "34": [
            270.24,
            270.74,
            "Volkat."
        ],
        "35": [
            270.74,
            289.38,
            "And Eiter Karanko, who was right next to him on the sideline, and Steve Agnew, who is next to him now, his assistant."
        ],
        "36": [
            289.38,
            295.86,
            "They immediately threw up their hands, indignant against, in their opinion, Theo Volkat’s simulation."
        ],
        "37": [
            296.5,
            300.14,
            "Theo Volkat, let me remind you, has scored 8 goals this season in all competitions."
        ],
        "38": [
            300.14,
            303.34,
            "Of these, 5 are in the Premier League for Arsenal."
        ],
        "39": [
            303.34,
            313.1,
            "This is probably one of the best periods of his career."
        ],
        "40": [
            313.1,
            315.58,
            "Now he is one of the leaders of the attack."
        ],
        "41": [
            315.58,
            316.86,
            "To the right flank."
        ],
        "42": [
            316.86,
            319.46,
            "Bellarin shot."
        ],
        "43": [
            319.46,
            322.94,
            "And at the last moment Gibson pulled out his leg."
        ],
        "44": [
            322.94,
            326.7,
            "Prevented Alex Iwober from shooting at the goal from close range."
        ],
        "45": [
            326.7,
            328.94,
            "Well, things are finally starting to work out for Arsenal."
        ],
        "46": [
            328.94,
            330.94,
            "Meduzbro already."
        ],
        "47": [
            337.94,
            345.7,
            "But he gets nervous and there are places in the defense where it becomes, so to speak, a little thin."
        ],
        "48": [
            345.7,
            348.3,
            "Where it is thin, it may soon tear."
        ],
        "49": [
            349.78,
            355.7,
            "Ozil Sanchez turned over his right shoulder."
        ],
        "50": [
            355.7,
            358.34,
            "I made a reverse pass to this Ozil's place."
        ],
        "51": [
            358.34,
            360.34,
            "And another violation of the rules."
        ],
        "52": [
            360.34,
            368.1,
            "There are no yellow cards in our match yet, but these are minor violations,"
        ],
        "53": [
            368.1,
            374.26,
            "stops that disrupt Arsenal attacks that disrupt the tempo in this game,"
        ],
        "54": [
            374.26,
            376.26,
            "Meduzbro allows a large number."
        ],
        "55": [
            380.26,
            382.26,
            "Sanchez, Ozil near the ball."
        ],
        "56": [
            402.26,
            408.26,
            "Here, Sanchez's right hand is definitely Victor Valdees."
        ],
        "57": [
            409.06,
            413.06,
            "The striker of the Chilean national team reacted to this blow."
        ],
        "58": [
            413.06,
            417.06,
            "Two-time America's Cup winner."
        ],
        "59": [
            419.06,
            422.06,
            "I made an inaccurate shot, the ball went off the posts."
        ],
        "60": [
            438.26,
            439.06,
            " Sanchez, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil , Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil , Ozil, Ozil, Ozil, Ozil, Ozil, O"
        ],
        "61": [
            468.26,
            498.26,
            " Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil , Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil , Ozil, Ozil, Ozil, Ozil, Ozil, O"
        ],
        "62": [
            498.26,
            528.26,
            " Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil , Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil , Ozil, Ozil, Ozil, Ozil, Ozil, O"
        ],
        "63": [
            528.26,
            558.26,
            " Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil , Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil , Ozil, Ozil, Ozil, Ozil, Ozil, O"
        ],
        "64": [
            558.26,
            588.26,
            "zil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil , Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil, Ozil , Ozil, Ozil, Ozil, Ozil, Ozil, Oz"
        ],
        "65": [
            588.26,
            595.26,
            "Maigi closely monitors Victor Valdez's recovery process"
        ],
        "66": [
            595.26,
            604.26,
            "Well, Misut Ozil is already bored near the bare flag, he wants to serve faster, he hurries the side referee as well."
        ],
        "67": [
            604.26,
            611.26,
            "And only now it allows you to serve"
        ],
        "68": [
            612.26,
            625.26,
            "Ozil, Valdez plays on the way out, taking the ball and of course broken by the game episode, no other stretching exercise is smooth"
        ],
        "69": [
            625.26,
            639.26,
            "Valdez, judging by the grimaces of pain and discomfort on his face, he has not fully recovered from this fall"
        ],
        "70": [
            639.26,
            647.26,
            "Baragan, Troure, Troure plays so well that Montreal flew away from him and fell on the lawn, cross!"
        ],
        "71": [
            647.26,
            653.26,
            "Bilyarin provided protection for his central defenders, it was he who was ahead of Martin Derron"
        ],
        "72": [
            653.26,
            668.26,
            "How great Troure played once again and there was a cross here, none of the players in the center of defense were there"
        ],
        "73": [
            668.26,
            674.26,
            "Bilyarin, thanks to his crazy speed, closed this zone"
        ],
        "74": [
            675.26,
            683.26,
            "They show us a rather tall defender Daniel Ayala, foreshaw"
        ],
        "75": [
            683.26,
            692.26,
            "The Middlesbrough midfielder has been waiting for a long, long time and this is a violation of the rules in attack."
        ],
        "76": [
            692.26,
            699.26,
            "Apparently it was recorded by Mike Dean, but that's Kipson."
        ],
        "77": [
            705.26,
            710.26,
            "Well, this is Arsene Winger, 67"
        ],
        "78": [
            714.26,
            720.26,
            "A draw against Middlesbrough is certainly not a result we want to celebrate"
        ],
        "79": [
            720.26,
            724.26,
            "Today's date for Arsene Winger"
        ],
        "80": [
            724.26,
            731.26,
            "Moreover, Arsenal players have a chance to lead the standings at the end of this round"
        ],
        "81": [
            731.26,
            738.26,
            "And now the main rival Machester City is playing a very difficult match, albeit at home, but against South Hampton"
        ],
        "82": [
            738.26,
            744.26,
            "Claude Pielle's team is now in good shape, unbeaten in 4 matches"
        ],
        "83": [
            744.26,
            752.26,
            "Well, in general, in the City we have already learned that the teams are not without their weak points."
        ],
        "84": [
            753.26,
            761.26,
            "Well, another team that also has 19 points is London Tottenham"
        ],
        "85": [
            761.26,
            766.26,
            "Playing against the champion Lindvester City, but also at home"
        ],
        "86": [
            774.26,
            776.26,
            "Oh, I'm sorry, the next tournament"
        ],
        "87": [
            776.26,
            780.26,
            "Tottenham just scored 1 point today in the match against Gorbat earlier"
        ],
        "88": [
            780.26,
            783.26,
            "Atom Row Re, a dangerous shot in the goal of Eter Cech"
        ],
        "89": [
            786.26,
            791.26,
            "Once again he gave Arsenal's Keeter his place"
        ],
        "90": [
            791.26,
            795.26,
            "Yes, Tottenham, of course, was just 1 point behind before this round"
        ],
        "91": [
            795.26,
            798.26,
            "Took a draw in the away match against Bormouth"
        ],
        "92": [
            798.26,
            805.26,
            "And now Arsenal have a chance to leave their sworn enemies in North London far behind"
        ],
        "93": [
            805.26,
            810.26,
            "And also get ahead of Manchester City if this team fails"
        ],
        "94": [
            817.26,
            819.26,
            "Canopy!"
        ],
        "95": [
            819.26,
            823.26,
            "Slips past the ball, Middlesborg players after this discount"
        ],
        "96": [
            823.26,
            826.26,
            "Alexis Sanchez, no speed possible"
        ],
        "97": [
            826.26,
            831.26,
            "Friend is here, hanging on his shoulders, naturally George Friend needs to run, run."
        ],
        "98": [
            831.26,
            838.26,
            "What does he do to the end, launching, hanging his tongue on his shoulder, but Captain Middlesborg worked"
        ],
        "99": [
            839.26,
            840.26,
            "Worked as it should"
        ],
        "100": [
            840.26,
            844.26,
            "George Friend, by the way, is one of those examples of football players who"
        ],
        "101": [
            845.26,
            853.26,
            "By the end of their football career, they reached the Premier League, having gone through very difficult periods"
        ],
        "102": [
            854.26,
            862.26,
            "He played for teams in the first league, even in the second league, and in 2004 he moved to Ulverhampton."
        ],
        "103": [
            862.26,
            866.26,
            "After that there was Middlesborg, Southens, Cantor, Doncaster"
        ],
        "104": [
            866.26,
            872.26,
            "And so he finally went to Middlesborg with this team and qualified for the English Premier League."
        ],
        "105": [
            872.26,
            876.26,
            "Now the captain is here, now he is playing against Arsenal"
        ],
        "106": [
            876.26,
            877.26,
            "Bilyarin!"
        ],
        "107": [
            877.26,
            882.26,
            "Shooting into this area is already quite a frequent action on the part of Hector Billarin"
        ],
        "108": [
            882.26,
            891.26,
            "The Spaniard doesn't act very differently, but all his crosses turn out to be quite unpleasant"
        ],
        "109": [
            891.26,
            897.26,
            "He constantly falls and leaves his leg at the last moment, in general, something can happen"
        ],
        "110": [
            897.26,
            902.26,
            "Ramirez intercepts the ball, Traure, watch how Traure runs, you just have to notice during the game"
        ],
        "111": [
            902.26,
            906.26,
            "Mourning, give me the ball, the man ran 40 meters at that speed"
        ],
        "112": [
            907.26,
            910.26,
            "Or maybe even all 60-70"
        ],
        "113": [
            916.26,
            918.26,
            "Sanchez has now gone on the attack"
        ],
        "114": [
            937.26,
            939.26,
            "Eiter Karanka on your screens"
        ],
        "115": [
            940.26,
            945.26,
            "You can't even tell who is more gloomy now, Arsene Wenger or Eiter Karan"
        ],
        "116": [
            945.26,
            947.26,
            "Or the gray London sky"
        ],
        "117": [
            949.26,
            951.26,
            "Which cannot yet smile at either one or the other"
        ],
        "118": [
            961.26,
            962.26,
            "El Neni"
        ],
        "119": [
            963.26,
            965.26,
            "Kohlen, El Neny"
        ],
        "120": [
            968.26,
            970.26,
            "Both of them are still playing without substitutions"
        ],
        "121": [
            970.26,
            979.26,
            "I will say that Arsene has David Spina, Kieren Gibs, Gabriel Paulista, Alex Oxlay Chamberlain, Gefferin Adelet in reserve"
        ],
        "122": [
            979.26,
            984.26,
            "18-year-old young human rights activist from France, Ainsley Maitland Niles"
        ],
        "123": [
            985.26,
            990.26,
            "This is probably a new name for someone, but, as I already say, there are losses"
        ],
        "124": [
            990.26,
            994.26,
            "This English midfielder is 19 years old"
        ],
        "125": [
            995.26,
            998.26,
            "With an English passport and Lucas Perez"
        ],
        "126": [
            998.26,
            1001.26,
            "Lucas Perez would be interesting to watch"
        ],
        "127": [
            1001.26,
            1005.26,
            "The man hasn't had much time this season so far"
        ],
        "128": [
            1007.26,
            1013.26,
            "But the acquisition is also not the cheapest for Arsenal"
        ],
        "129": [
            1015.26,
            1026.26,
            "And judging by his statistics, the Deportivo football club last season was very promising"
        ],
        "130": [
            1027.26,
            1029.26,
            "Brad Guznad, backup goalkeeper"
        ],
        "131": [
            1030.26,
            1031.26,
            "Middlesbrough"
        ],
        "132": [
            1034.26,
            1042.26,
            "Fabio Dosilo, Bernardo Ispinoza, Stuart Downing, Gilien Dessart, Christian Stuani, David Huget"
        ],
        "133": [
            1043.26,
            1051.26,
            "These are spare underracers, but we can already see that someone will appear on the field very soon"
        ],
        "134": [
            1052.26,
            1054.26,
            "And immediately a double replacement will occur"
        ],
        "135": [
            1054.26,
            1059.26,
            "Alex Soxloy Chamberlain and one more football player, unfortunately, I didn’t see right now"
        ],
        "136": [
            1062.26,
            1065.26,
            "In my opinion, Lucas Perez was just that"
        ],
        "137": [
            1065.26,
            1071.26,
            "Baragan"
        ],
        "138": [
            1072.26,
            1075.26,
            "And Alexey Obi is on the sideline"
        ],
        "139": [
            1082.26,
            1084.26,
            "What does the whistle say?"
        ],
        "140": [
            1088.26,
            1090.26,
            "About the fact that Baragan brought the ball in incorrectly from the floor"
        ],
        "141": [
            1090.26,
            1093.26,
            "Montreal, Ozil, we're not ready yet"
        ],
        "142": [
            1093.26,
            1096.26,
            "We see a substitution, there was a pause, the players had not yet changed their clothes"
        ],
        "143": [
            1097.26,
            1099.26,
            "El Neny, Ay Lobi"
        ],
        "144": [
            1102.26,
            1109.26,
            "I rolled the ball forward to Alexei Sanchez, but this pass across the field was easily calculated, including by Daniele Maiala"
        ],
        "145": [
            1121.26,
            1127.26,
            "Gaston Ramiros, how rudely Shkodran Mustafi put him on the lawn"
        ],
        "146": [
            1128.26,
            1135.26,
            "And if McDean decides not to give yellow cards for something, then it is for this kind of violation of the rule."
        ],
        "147": [
            1136.26,
            1140.26,
            "It's still not Mustafi's fault that he didn't win"
        ],
        "148": [
            1140.26,
            1147.26,
            "Gaston Ramiros leaves, Mustafi falls, and Gaston Ramiros immediately reaches out with all possible parts of his body"
        ],
        "149": [
            1160.26,
            1164.26,
            "It's not Mustafi's fault that he didn't win"
        ],
        "150": [
            1164.26,
            1166.26,
            "Gaston Ramiros Reaches"
        ],
        "151": [
            1175.26,
            1179.26,
            "Gaston Ramirosa supports the guest sector separately, personally"
        ],
        "152": [
            1180.26,
            1185.26,
            "In general, support is necessary, because now Gaston Ramiros will want to repeat his"
        ],
        "153": [
            1185.26,
            1194.26,
            "A cannon strike, but he will need a little more precision"
        ],
        "154": [
            1197.26,
            1199.26,
            "It's better to perform than in the first half"
        ],
        "155": [
            1200.26,
            1206.26,
            "Let me remind you that with his direct free-kick, the closer the ball was placed, however, Gaston Ramiros hit the crossbar of Peter Cseth’s goal."
        ],
        "156": [
            1207.26,
            1209.26,
            "On the crossbar, but I put it there"
        ],
        "157": [
            1210.26,
            1212.26,
            "Forshaw is also nearby"
        ],
        "158": [
            1213.26,
            1218.26,
            "Ramiros delivers this time, Bellerin clears the ball from the penalty area"
        ],
        "159": [
            1219.26,
            1220.26,
            "No offside"
        ],
        "160": [
            1222.26,
            1225.26,
            "Cross from Derron, the ball bounces further"
        ],
        "161": [
            1226.26,
            1227.26,
            "Friend Falls"
        ],
        "162": [
            1229.26,
            1233.26,
            "Ozil needs to act faster to take advantage of the space in the center"
        ],
        "163": [
            1234.26,
            1237.26,
            "The elbow leaves the ball just short of hitting, he killed Erina, Elneni"
        ],
        "164": [
            1237.26,
            1241.26,
            "That's it, the Midwesbrough players have already returned, and there won't be a quick attack here"
        ],
        "165": [
            1242.26,
            1245.26,
            "No matter how much Ivoby would like it, running back towards Montreal"
        ],
        "166": [
            1246.26,
            1249.26,
            "Ivobi, cross, great, Lokot, but you have to hit it with a turn"
        ],
        "167": [
            1250.26,
            1253.26,
            "He stood with his leg raised and waited, apparently, for an opportune moment at Lokot."
        ],
        "168": [
            1254.26,
            1256.26,
            "But the ball was knocked out of the half-founder of the England team"
        ],
        "169": [
            1257.26,
            1258.26,
            "In the fall, Coquelin returns it to the arsenal"
        ],
        "170": [
            1259.26,
            1261.26,
            "Lokot, Sanchez, no, Asai Devalde saves"
        ],
        "171": [
            1267.26,
            1269.26,
            "Well, that was spectacular"
        ],
        "172": [
            1270.26,
            1273.26,
            "Sanchez avoided offside, Ayala stayed here"
        ],
        "173": [
            1274.26,
            1278.26,
            "And, one might say, the Arsenal players had a one-on-one situation."
        ],
        "174": [
            1283.26,
            1286.26,
            "But here, obviously, there is already a breakdown of the rules in half of the Canonide field"
        ],
        "175": [
            1287.26,
            1288.26,
            "Sanchez leaves the field"
        ],
        "176": [
            1289.26,
            1293.26,
            "Sanchez leaves the field and really doesn't have time"
        ],
        "177": [
            1294.26,
            1300.26,
            "Sanchez leaves the field and, indeed, we see Lucas Perez in traffic."
        ],
        "178": [
            1303.26,
            1304.26,
            "He's already in the game"
        ],
        "179": [
            1306.26,
            1307.26,
            "Well and also"
        ],
        "180": [
            1310.26,
            1311.26,
            "No, I'm sorry, Iwoby."
        ],
        "181": [
            1313.26,
            1315.26,
            "Ivoby left, Perez is in his place"
        ],
        "182": [
            1316.26,
            1320.26,
            "We were shown Sanchez before this as the main character of the previous episode"
        ],
        "183": [
            1321.26,
            1322.26,
            "Forshal"
        ],
        "184": [
            1324.26,
            1326.26,
            "Here Alexey is guarding the ball"
        ],
        "185": [
            1327.26,
            1330.26,
            "Preparing to go under pressure at any moment"
        ],
        "186": [
            1331.26,
            1336.26,
            "But this wasn’t needed either, the ball is thrown into the opponent’s half of the field and goes beyond the end line."
        ],
        "187": [
            1350.26,
            1351.26,
            "Petr Cech"
        ],
        "188": [
            1352.26,
            1353.26,
            "Petr Cech"
        ],
        "189": [
            1355.26,
            1357.26,
            "It was Lenchik himself who saw the ball off and then knocked it out"
        ],
        "190": [
            1358.26,
            1359.26,
            "Harder"
        ],
        "191": [
            1360.26,
            1365.26,
            "Be careful here, there are four Middlesbrough football players who are ready to join the fight at any moment."
        ],
        "192": [
            1368.26,
            1374.26,
            "And here is Vector Valdez, who wisely does not take the ball into his hands immediately in order to wait for his opponents"
        ],
        "193": [
            1376.26,
            1378.26,
            "And after that fix it with gloves"
        ],
        "194": [
            1381.26,
            1384.26,
            "U reality Temo"
        ],
        "195": [
            1408.26,
            1410.26,
            "1-football"
        ],
        "196": [
            1411.26,
            1424.74,
            "Lucas Perez tries to find the ball but jumps over it"
        ],
        "197": [
            1424.74,
            1429.1,
            "in the direction of the start of Madriali and goes beyond the end line."
        ],
        "198": [
            1429.1,
            1434.1,
            "Well, Lucas Perez, we probably need to talk about this football player"
        ],
        "199": [
            1434.1,
            1435.66,
            "Tell me a little more."
        ],
        "200": [
            1435.66,
            1442.18,
            "Based on the results of last season and the season before last, the last two"
        ],
        "201": [
            1442.18,
            1445.02,
            "seasons, he is the top scorer of his previous club"
        ],
        "202": [
            1445.02,
            1446.58,
            "Deportio La Corunio."
        ],
        "203": [
            1446.58,
            1449.1,
            "They bought it for £17 million."
        ],
        "204": [
            1465.66,
            1468.86,
            "I already distinguished myself with Arsenal in the match against Nottingham"
        ],
        "205": [
            1468.86,
            1471.98,
            "Forest in the third round of the League Cup, once with"
        ],
        "206": [
            1471.98,
            1472.98,
            "penalty."
        ],
        "207": [
            1472.98,
            1477.98,
            "In the Premier League I have only taken the field in matches so far"
        ],
        "208": [
            1477.98,
            1479.98,
            "against Liverpool."
        ],
        "209": [
            1479.98,
            1483.58,
            "In the first round."
        ],
        "210": [
            1483.58,
            1495.62,
            "I didn't particularly remember anything."
        ],
        "211": [
            1555.62,
            1559.38,
            "The explosion occurred several times at the Valdez gate"
        ],
        "212": [
            1559.38,
            1560.38,
            " danger."
        ],
        "213": [
            1560.38,
            1567.9,
            "And Meduzbro has adapted very well to this pace"
        ],
        "214": [
            1567.9,
            1570.9,
            "And calmly endures it for now."
        ],
        "215": [
            1570.9,
            1571.9,
            "Coquelin, Ayala."
        ],
        "216": [
            1571.9,
            1580.9,
            "At first it might seem that this is purposeful"
        ],
        "217": [
            1580.9,
            1583.38,
            "transfer to someone who is lost in someone else's half"
        ],
        "218": [
            1583.38,
            1584.38,
            "fields."
        ],
        "219": [
            1584.86,
            1586.86,
            "There are simply no recipients ahead of Meduzbro."
        ],
        "220": [
            1586.86,
            1591.86,
            "The field players are no longer 9, I mean, but 10 people"
        ],
        "221": [
            1591.86,
            1593.86,
            "in your own half."
        ],
        "222": [
            1601.86,
            1604.86,
            "Forshal is picking up speed down the flank."
        ],
        "223": [
            1609.86,
            1612.86,
            "Alexis Sanchez throws the ball forward, but Misutu Azila"
        ],
        "224": [
            1613.34,
            1615.34,
            "prevents Ayal from getting to the ball."
        ],
        "225": [
            1615.34,
            1617.34,
            "However, there is no confusion in the penalty area here."
        ],
        "226": [
            1617.34,
            1620.34,
            "And Victor Valdez, for some reason, ran to the penalty line"
        ],
        "227": [
            1620.34,
            1622.34,
            "square, comes back and fixes the ball in his hands."
        ],
        "228": [
            1632.34,
            1634.34,
            "It was Victor Valdez's last hope that he would make it in time"
        ],
        "229": [
            1634.34,
            1637.34,
            "play with your hands while still within the penalty area."
        ],
        "230": [
            1637.82,
            1642.82,
            "But he had to play with his head, and then with everyone else"
        ],
        "231": [
            1642.82,
            1644.82,
            "the ensuing consequences."
        ],
        "232": [
            1667.82,
            1670.82,
            "Coquelin, time is running out, 73 minutes."
        ],
        "233": [
            1672.82,
            1674.82,
            "Already behind."
        ],
        "234": [
            1677.82,
            1679.82,
            "Otherwise, someone will be on the sidelines."
        ],
        "235": [
            1679.82,
            1681.82,
            "By the way, Meduzbro is still without a replacement."
        ],
        "236": [
            1681.82,
            1683.82,
            "That's what's interesting."
        ],
        "237": [
            1684.82,
            1686.82,
            "Already the second one is being conducted by Alexey Sharsengen."
        ],
        "238": [
            1687.82,
            1691.82,
            "Elnenu leaves, replaced by Alex Oxlet Chamberlain."
        ],
        "239": [
            1692.82,
            1695.82,
            "And here he is, in the end, already at six minutes."
        ],
        "240": [
            1696.3,
            1698.3,
            "Alexey Oxlet Chamberlain."
        ],
        "241": [
            1701.3,
            1703.3,
            "A footballer who usually plays on the wing, but can"
        ],
        "242": [
            1703.3,
            1709.3,
            "take any position in the middle line with an aim"
        ],
        "243": [
            1709.3,
            1711.3,
            "to attack, of course."
        ],
        "244": [
            1716.3,
            1720.3,
            "But now the boundaries of responsibility are actually being erased"
        ],
        "245": [
            1720.3,
            1723.3,
            "Arsenal football players, because, essentially, Coquelin"
        ],
        "246": [
            1723.78,
            1726.78,
            "copes well in the support zone for just no less there"
        ],
        "247": [
            1726.78,
            1730.78,
            "the proper number of opponent players, and everyone else"
        ],
        "248": [
            1731.78,
            1734.78,
            "must play in attack, moreover, change position"
        ],
        "249": [
            1734.78,
            1737.78,
            "now it is only welcome, because without it Meduzbro"
        ],
        "250": [
            1737.78,
            1740.78,
            "takes Arsenal's game literally piece by piece."
        ],
        "251": [
            1741.78,
            1744.78,
            "Well, I must say that Meduzbro, despite the fact that the team"
        ],
        "252": [
            1745.78,
            1751.78,
            "Unimpressive start to this season, scores."
        ],
        "253": [
            1753.78,
            1755.78,
            "Quite a little."
        ],
        "254": [
            1760.78,
            1763.78,
            "Still, he plays very well defensively."
        ],
        "255": [
            1764.78,
            1767.78,
            "I see Ellie Goating on the left, I take it on the right"
        ],
        "256": [
            1767.78,
            1770.78,
            "Steve Crank, I'm afraid I won't guess, but here's a famous singer,"
        ],
        "257": [
            1771.78,
            1772.78,
            "You could have found out right away."
        ],
        "258": [
            1773.26,
            1779.26,
            "Meduzbro made 194 interceptions in the first 8 rounds of this season,"
        ],
        "259": [
            1780.26,
            1783.26,
            "more than any other team in the Premier League,"
        ],
        "260": [
            1784.26,
            1788.26,
            "And generally plays defensively."
        ],
        "261": [
            1795.26,
            1797.26,
            "Well, in principle, this is very good."
        ],
        "262": [
            1797.74,
            1800.74,
            "More than convincing, despite the fact that after all"
        ],
        "263": [
            1801.74,
            1804.74,
            "It's impossible to avoid conceding goals."
        ],
        "264": [
            1805.74,
            1808.74,
            "But last season in the championship the team conceded only 31 goals."
        ],
        "265": [
            1809.74,
            1814.74,
            "This is the best defense of all 4 English divisions,"
        ],
        "266": [
            1816.74,
            1820.74,
            "which, in fact, make up the football league in England."
        ],
        "267": [
            1821.22,
            1826.22,
            "So Arsenal today is a priori playing against a team that is not the most convenient for them."
        ],
        "268": [
            1833.22,
            1838.22,
            "Traore thought of passing to Gastono Ramirez, but he himself fell onto the lawn,"
        ],
        "269": [
            1839.22,
            1841.22,
            "And in general, Rubaets already had cover there too."
        ],
        "270": [
            1842.22,
            1844.22,
            "But, in principle, this is not very good."
        ],
        "271": [
            1844.7,
            1847.7,
            "While Aliso Xenberlen is playing around the ball's double-eye,"
        ],
        "272": [
            1848.7,
            1850.7,
            "Here's Montreal that just appeared on the field."
        ],
        "273": [
            1851.7,
            1854.7,
            "Xenberlen is now playing the ball back to his teammate."
        ],
        "274": [
            1855.7,
            1857.7,
            "And immediately two Middlesbrough footballers throw themselves at the ball,"
        ],
        "275": [
            1858.7,
            1860.7,
            "because they can afford another line of defense behind them."
        ],
        "276": [
            1861.7,
            1862.7,
            "Bilyarin."
        ],
        "277": [
            1863.7,
            1864.7,
            "Xenberlen."
        ],
        "278": [
            1865.7,
            1868.7,
            "And so, as you can see, Middlesbrough already have two goals."
        ],
        "279": [
            1869.7,
            1870.7,
            "And that's very good."
        ],
        "280": [
            1871.18,
            1872.18,
            "Xenberlen."
        ],
        "281": [
            1885.18,
            1886.18,
            "Sanchez."
        ],
        "282": [
            1887.18,
            1890.18,
            "Wacott's cross would put his foot under that ball."
        ],
        "283": [
            1891.18,
            1895.18,
            "It feels like Wacott isn't 100% in every episode."
        ],
        "284": [
            1895.66,
            1897.66,
            "Trying to improve it."
        ],
        "285": [
            1898.66,
            1900.66,
            "Well, it seems like he lifted his leg already, but didn’t straighten it."
        ],
        "286": [
            1901.66,
            1905.66,
            "It’s not a fact that he would get it, but this desire is not visible in him."
        ],
        "287": [
            1908.66,
            1917.66,
            "Although, I repeat, statistically, Wacott is now absolutely the best in attack for Arsenal at the start of this season."
        ],
        "288": [
            1918.66,
            1920.66,
            "Although, let's say, Andreev's team,"
        ],
        "289": [
            1921.14,
            1923.14,
            "does not show such results."
        ],
        "290": [
            1936.14,
            1940.14,
            "Arsene Wenger's memories of Middlesbrough are generally not very pleasant."
        ],
        "291": [
            1942.14,
            1945.14,
            "For the most part, Arsenal always beat this team."
        ],
        "292": [
            1945.62,
            1947.62,
            "In intervals he will take the ball into his hands now."
        ],
        "293": [
            1949.62,
            1950.62,
            " But..."
        ],
        "294": [
            1953.62,
            1954.62,
            "There was also a defeat."
        ],
        "295": [
            1955.62,
            1956.62,
            "Back at the old Khyber Stadium."
        ],
        "296": [
            1957.62,
            1962.62,
            "Arsenal's only home game is against Middlesbrough."
        ],
        "297": [
            1963.62,
            1964.62,
            "And that's a defeat."
        ],
        "298": [
            1965.62,
            1967.62,
            "By the way, then two..."
        ],
        "299": [
            1970.62,
            1971.62,
            "Two winners."
        ],
        "300": [
            1972.1,
            1973.1,
            " Two."
        ],
        "301": [
            1976.1,
            1980.1,
            "Arsenal players Edu and Silvinho scored an own goal."
        ],
        "302": [
            1981.1,
            1987.1,
            "And this defeat in April 2001 deprived Arsenal of the title of champions of England."
        ],
        "303": [
            1988.1,
            1992.1,
            "Opportunities to compete for the title of champions of England and the Manchester United carnival."
        ],
        "304": [
            2062.1,
            2063.1,
            "Series of martial arts."
        ],
        "305": [
            2064.1,
            2068.1,
            "Middlesbrough player Negredo wins the ball for the most part."
        ],
        "306": [
            2069.1,
            2070.1,
            "High pass to Baragana."
        ],
        "307": [
            2071.1,
            2072.1,
            "He throws it at Adam Troure."
        ],
        "308": [
            2073.1,
            2074.1,
            "For some reason I didn't go."
        ],
        "309": [
            2075.1,
            2077.1,
            "The first time Troure didn't go for a ball that could have potentially won."
        ],
        "310": [
            2078.1,
            2079.1,
            "Let's go."
        ],
        "311": [
            2080.1,
            2081.1,
            "Baragan."
        ],
        "312": [
            2082.1,
            2083.1,
            "Negredo's canopy."
        ],
        "313": [
            2084.1,
            2088.1,
            "Already in flight, he began to put out his arms and wondered if he should fall now."
        ],
        "314": [
            2088.58,
            2089.58,
            "The helicopter did not fall and did not struggle."
        ],
        "315": [
            2090.58,
            2091.58,
            "Volkat."
        ],
        "316": [
            2092.58,
            2093.58,
            "1 on 1 went to beat."
        ],
        "317": [
            2094.58,
            2097.58,
            "No, I just ran around the opponent, gave the ball to Masako Ozil and slowed down a little."
        ],
        "318": [
            2098.58,
            2099.58,
            "Arsenal Attack."
        ],
        "319": [
            2100.58,
            2101.58,
            "Bellarin."
        ],
        "320": [
            2102.58,
            2103.58,
            "Plays to the right."
        ],
        "321": [
            2104.58,
            2105.58,
            "Chamberlin."
        ],
        "322": [
            2106.58,
            2107.58,
            "Feed."
        ],
        "323": [
            2108.58,
            2110.58,
            "Lucas Peretz is still completely invisible in Arsenal's attack after coming on as a substitute."
        ],
        "324": [
            2112.58,
            2113.58,
            "Bellarin."
        ],
        "325": [
            2114.58,
            2115.58,
            "Ozil."
        ],
        "326": [
            2116.06,
            2118.06,
            "The cross should be played by Victor Valdez."
        ],
        "327": [
            2119.06,
            2124.06,
            "But Sanchez tried to confuse the Pyramid's goals until the last moment."
        ],
        "328": [
            2138.06,
            2142.06,
            "Arsenal had a match against Southampton this season when the team took a break."
        ],
        "329": [
            2142.54,
            2144.54,
            "Thanks to the penalty converted by Santi Cassorla."
        ],
        "330": [
            2145.54,
            2152.54,
            "And some time after that, Arsenal also achieved an away victory in the match against Burnley in the last minutes, already at commentary time."
        ],
        "331": [
            2153.54,
            2164.54,
            "So, of course, it’s possible to say that Meadows Brock has almost done his job, but this must be done with special caution."
        ],
        "332": [
            2165.54,
            2167.54,
            "Arsenal is a team that doesn't give up until the end."
        ],
        "333": [
            2168.02,
            2175.02,
            "The famous match against Leicester, which ultimately did not deprive Liszt of the championship and did not give Arsenal a special chance to compete for first place."
        ],
        "334": [
            2176.02,
            2177.02,
            " But nonetheless."
        ],
        "335": [
            2179.02,
            2181.02,
            "Dani Welbeck's goal."
        ],
        "336": [
            2183.02,
            2185.02,
            "Then Arsenal brought victory."
        ],
        "337": [
            2186.02,
            2188.02,
            "Perez Volcat."
        ],
        "338": [
            2189.02,
            2191.02,
            "And it wasn't that easy."
        ],
        "339": [
            2191.5,
            2193.5,
            "This is not a kick towards the goal, this is a poke towards the goal."
        ],
        "340": [
            2202.5,
            2205.5,
            "Now Lucas Perez has assisted his partner quite well several times."
        ],
        "341": [
            2208.5,
            2210.5,
            "17 million pounds. A significant amount indeed."
        ],
        "342": [
            2211.5,
            2215.5,
            "In general, Arsenal, which swears for victory, cannot but be guilty."
        ],
        "343": [
            2215.98,
            2217.98,
            "17 million pounds. A significant amount indeed."
        ],
        "344": [
            2218.98,
            2224.98,
            "In general, Arsenal, which is complaining about the lack of transfer windows."
        ],
        "345": [
            2227.98,
            2228.98,
            "He showed himself to be very respectable."
        ],
        "346": [
            2229.98,
            2233.98,
            "35 million for Stafi, 34 for Xhaka, 17 for Perez."
        ],
        "347": [
            2235.98,
            2239.98,
            "This is despite the fact that, in fact, only Serzhik Nabri was sold for an amount of less than 5 million pounds."
        ],
        "348": [
            2240.98,
            2241.98,
            "Danger Volkat."
        ],
        "349": [
            2242.98,
            2244.98,
            "Just because Arsenal doesn’t have many people, there’s simply no one to sell to them."
        ],
        "350": [
            2245.98,
            2250.98,
            "And the £88 million total spent this summer is a record."
        ],
        "351": [
            2251.98,
            2254.98,
            "Lately, even when we bought Sanchez two years ago,"
        ],
        "352": [
            2255.98,
            2260.98,
            "we remember the same Welbeck, then who else came, Chambers came,"
        ],
        "353": [
            2262.98,
            2268.98,
            "Matthew Debuchy's team spent less then, almost 10 million pounds less."
        ],
        "354": [
            2269.98,
            2274.98,
            "But it’s true that last year Arsenal didn’t buy a single player except Vetter Cech."
        ],
        "355": [
            2275.98,
            2276.98,
            "Volkat."
        ],
        "356": [
            2279.98,
            2287.98,
            "But Arsene Wenger recently announced that Arsenal is emerging from austerity."
        ],
        "357": [
            2292.98,
            2298.98,
            "And a £390 million stadium built 10 years ago,"
        ],
        "358": [
            2299.98,
            2302.98,
            "It's no longer such a difficult time for Arsenal."
        ],
        "359": [
            2303.46,
            2307.46,
            "And that’s why the team will now strengthen, it’s ready to spend."
        ],
        "360": [
            2308.46,
            2313.46,
            " Substitution. Downing comes on instead of Gaston Ramirez."
        ],
        "361": [
            2314.46,
            2316.46,
            "I ran into Ruguayan today and had several good chances."
        ],
        "362": [
            2319.46,
            2321.46,
            "And the back worked as it should."
        ],
        "363": [
            2322.46,
            2326.46,
            "Therefore, he has the right to go beyond the field in accordance with the forest."
        ],
        "364": [
            2327.46,
            2331.46,
            "Well, Stewart Downing is a figure for Miduzbro."
        ],
        "365": [
            2333.46,
            2337.46,
            "Simply unparalleled in terms of popularity."
        ],
        "366": [
            2338.46,
            2340.46,
            "A native of Miduzbro, a graduate of this club."
        ],
        "367": [
            2341.46,
            2344.46,
            "UEFA finalist."
        ],
        "368": [
            2345.46,
            2349.46,
            "But, having been relegated to the championship in 2009, I did not want to stay."
        ],
        "369": [
            2350.46,
            2355.46,
            "I decided to work my way into the Premier League with other teams."
        ],
        "370": [
            2355.94,
            2362.94,
            "And after various wanderings, I stopped Liverpool, Vasthem."
        ],
        "371": [
            2363.94,
            2367.94,
            "I returned unexpectedly last year to the same championship."
        ],
        "372": [
            2368.94,
            2370.94,
            "And raised his team from there."
        ],
        "373": [
            2371.94,
            2379.94,
            "So, Arsene Wenger and his arsenal, the birthday boy, deserves to be talked about."
        ],
        "374": [
            2380.42,
            2386.42,
            "Arsene Wenger said that it will be much easier for the next coach, his successor."
        ],
        "375": [
            2387.42,
            2389.42,
            "The club will spend more money to strengthen the squad."
        ],
        "376": [
            2390.42,
            2393.42,
            "Moreover, they have laid the necessary foundation in their arsenal."
        ],
        "377": [
            2394.42,
            2396.42,
            "There is no doubt Arsene Wenger has done in this regard."
        ],
        "378": [
            2397.42,
            2398.42,
            "Great job."
        ],
        "379": [
            2399.42,
            2401.42,
            "And that's why the arsenal can now..."
        ],
        "380": [
            2402.42,
            2409.42,
            "Somehow fans can expect from Arsenal not only a place in the top four and a place above Tottenham, as has been the case for the last 20 years."
        ],
        "381": [
            2410.42,
            2414.42,
            "But also claims to the championship."
        ],
        "382": [
            2415.42,
            2417.42,
            "Last year Arsenal had good chances, but..."
        ],
        "383": [
            2420.42,
            2425.42,
            "Who knew this would happen to Lester."
        ],
        "384": [
            2430.42,
            2437.42,
            "Nevertheless, for the entire 20 years that Wenger was in the role of Arsenal, the team took places in..."
        ],
        "385": [
            2437.9,
            2440.9,
            "First four."
        ],
        "386": [
            2441.9,
            2444.9,
            "If you think about it that way, it's a phenomenal achievement."
        ],
        "387": [
            2446.9,
            2450.9,
            "The team won the title three times, more than anyone else."
        ],
        "388": [
            2452.9,
            2454.9,
            "English won..."
        ],
        "389": [
            2456.9,
            2458.9,
            "England Champion title."
        ],
        "390": [
            2459.9,
            2461.9,
            "Arsene Wenger twice became..."
        ],
        "391": [
            2462.9,
            2465.9,
            "The team came third four times."
        ],
        "392": [
            2466.38,
            2468.38,
            "And six times the second and Thursday."
        ],
        "393": [
            2469.38,
            2471.38,
            "Under a French mentor."
        ],
        "394": [
            2477.38,
            2480.38,
            "Arsenal also consistently overcame the group stage of the Champions League."
        ],
        "395": [
            2481.38,
            2485.38,
            "Perez! The ball went over the baseline."
        ],
        "396": [
            2488.38,
            2491.38,
            "Even defender Gibson escorted him to the tackle."
        ],
        "397": [
            2492.38,
            2494.38,
            "87th minute of the match."
        ],
        "398": [
            2494.86,
            2497.86,
            "Wenger simply demands from his players..."
        ],
        "399": [
            2499.86,
            2502.86,
            "To put the finishing touches on your opponent on this special day for him."
        ],
        "400": [
            2503.86,
            2506.86,
            " Victor Valdez clears the ball. Arsenal still have time."
        ],
        "401": [
            2508.86,
            2511.86,
            "Maybe 6-7 minutes."
        ],
        "402": [
            2511.86,
            2514.34,
            "Czech."
        ],
        "403": [
            2542.34,
            2544.34,
            "Sanchez."
        ],
        "404": [
            2547.34,
            2549.34,
            "Slashing pass to start Montreal."
        ],
        "405": [
            2550.34,
            2552.34,
            "But a barrage is already growing in front of him."
        ],
        "406": [
            2553.34,
            2555.34,
            "And Trore."
        ],
        "407": [
            2556.34,
            2558.34,
            "Falls on the lawn."
        ],
        "408": [
            2559.34,
            2561.34,
            "Shows that he violated the rules of Montreal."
        ],
        "409": [
            2562.34,
            2563.34,
            "It seemed dishonest to me too."
        ],
        "410": [
            2564.34,
            2565.34,
            "The ball is on the sideline anyway."
        ],
        "411": [
            2566.34,
            2567.34,
            "Ozil."
        ],
        "412": [
            2568.34,
            2569.34,
            "Chamberlain."
        ],
        "413": [
            2569.82,
            2570.82,
            "Mustafi Connection."
        ],
        "414": [
            2571.82,
            2572.82,
            "Mustafi's canopy."
        ],
        "415": [
            2573.82,
            2574.82,
            "And Leo Yala's coercion."
        ],
        "416": [
            2575.82,
            2576.82,
            "Chamberlain."
        ],
        "417": [
            2577.82,
            2578.82,
            "Another ride on horseback."
        ],
        "418": [
            2584.82,
            2586.82,
            "Another Mustafi serve."
        ],
        "419": [
            2590.82,
            2591.82,
            "And Trore's counterattack."
        ],
        "420": [
            2592.82,
            2595.82,
            "Let's see how much strength he still has left in the 89th minute."
        ],
        "421": [
            2596.82,
            2597.82,
            "Great pass to Nygren."
        ],
        "422": [
            2598.3,
            2599.3,
            "Great pass to Nygren."
        ],
        "423": [
            2600.3,
            2601.3,
            "If there is no offside. There is no offside."
        ],
        "424": [
            2602.3,
            2606.3,
            "Nygren decided to perfect his position."
        ],
        "425": [
            2607.3,
            2610.3,
            "Practically removing Laurent Koselnin for maque."
        ],
        "426": [
            2611.3,
            2617.3,
            "But that cunning fox did not fall for this deceptive move."
        ],
        "427": [
            2628.3,
            2635.3,
            "This would be the story if Nygren could now beat Laurent Koselnin, and then also Petr Cech."
        ],
        "428": [
            2636.3,
            2641.3,
            "And Adam Atrelred would definitely deserve the title of best player of the meeting."
        ],
        "429": [
            2642.3,
            2643.3,
            "How I organized a homemade football game."
        ],
        "430": [
            2644.3,
            2645.3,
            "And it would all be the same."
        ],
        "431": [
            2646.3,
            2649.3,
            "But still, no matter what he gave in, he would not have won."
        ],
        "432": [
            2650.3,
            2652.3,
            "And still, no matter what he gave in, he would not have won."
        ],
        "433": [
            2652.3,
            2654.78,
            "And still, no matter what he gave in, he would not have won."
        ],
        "434": [
            2682.78,
            2687.78,
            "By the style of play, by the amount of time spent with the ball in attack."
        ],
        "435": [
            2696.78,
            2698.78,
            "How to evaluate his performance now?"
        ],
        "436": [
            2699.78,
            2700.78,
            "Like Len."
        ],
        "437": [
            2703.78,
            2704.78,
            "Mike Dean adds five minutes."
        ],
        "438": [
            2705.78,
            2706.78,
            "It's not clear where he got them from."
        ],
        "439": [
            2708.78,
            2709.78,
            "There were no heads."
        ],
        "440": [
            2710.26,
            2712.26,
            "Not all replacements were made."
        ],
        "441": [
            2713.26,
            2715.26,
            "Only three for two teams."
        ],
        "442": [
            2720.26,
            2721.26,
            "But that's how it is in England."
        ],
        "443": [
            2722.26,
            2725.26,
            "In England they love football too much to be limited by the rules."
        ],
        "444": [
            2728.26,
            2731.26,
            "By which a specific number of seconds corresponds to a specific stop."
        ],
        "445": [
            2733.26,
            2734.26,
            "Mustafi."
        ],
        "446": [
            2740.26,
            2741.26,
            "Bilyarin."
        ],
        "447": [
            2744.26,
            2747.26,
            "Central sitar, Amerates Stadium is already starting to play."
        ],
        "448": [
            2750.26,
            2753.26,
            "Viewers return home to leave without traffic jams."
        ],
        "449": [
            2755.26,
            2756.26,
            " Time."
        ],
        "450": [
            2757.26,
            2758.26,
            " Time."
        ],
        "451": [
            2759.26,
            2760.26,
            " Time."
        ],
        "452": [
            2761.26,
            2762.26,
            " Time."
        ],
        "453": [
            2763.26,
            2764.26,
            " Time."
        ],
        "454": [
            2765.26,
            2766.26,
            " Time."
        ],
        "455": [
            2767.26,
            2768.26,
            " Time."
        ],
        "456": [
            2768.74,
            2769.74,
            "Viewers return home to leave without traffic jams."
        ],
        "457": [
            2770.74,
            2771.74,
            "Stadium parking."
        ],
        "458": [
            2776.74,
            2779.74,
            "Calmly get to the TV to see the next meeting."
        ],
        "459": [
            2780.74,
            2781.74,
            "As they say, eternal things don't paint."
        ],
        "460": [
            2782.74,
            2783.74,
            "Especially on a day like this."
        ],
        "461": [
            2784.74,
            2785.74,
            "But this is such a thing."
        ],
        "462": [
            2786.74,
            2787.74,
            "A given of modern realities."
        ],
        "463": [
            2791.74,
            2792.74,
            "In big football."
        ],
        "464": [
            2793.74,
            2794.74,
            "Alver Negredo."
        ],
        "465": [
            2795.22,
            2797.22,
            "It changes already in stoppage time."
        ],
        "466": [
            2798.22,
            2802.22,
            "And Christian Stuani appears on the field instead."
        ],
        "467": [
            2803.22,
            2804.22,
            "Who have we been waiting for so long?"
        ],
        "468": [
            2805.22,
            2808.22,
            "Middlesbrough's top scorer this season."
        ],
        "469": [
            2812.22,
            2815.22,
            "Now Gaston Ramirez is also on the field."
        ],
        "470": [
            2816.22,
            2817.22,
            "He's gone."
        ],
        "471": [
            2818.22,
            2821.22,
            "Therefore, Cristian Stuani makes up for the Uruguayan loss."
        ],
        "472": [
            2825.22,
            2826.22,
            "Ozio."
        ],
        "473": [
            2828.22,
            2829.22,
            "Harder."
        ],
        "474": [
            2831.22,
            2832.22,
            "Nastafi."
        ],
        "475": [
            2837.22,
            2840.22,
            "He's pulling the cud again here with Arsenal in the middle of the field."
        ],
        "476": [
            2844.22,
            2846.22,
            "Three minutes left in injury time."
        ],
        "477": [
            2847.22,
            2853.22,
            "And still the most dangerous moments are the chances around Petr Cech's goal."
        ],
        "478": [
            2853.7,
            2855.7,
            "Except for Victor Valdez's mistake."
        ],
        "479": [
            2856.7,
            2860.7,
            "And the situation when the ball flew over Valera's head to Christian Stuani at the very beginning of the second half."
        ]
    }
}