{
    "segments": {
        "0": [
            1.0,
            18.0,
            "The Milan graduate, by the way, the midfield players Andrea Polia, Jose Sosa, Andrea Bertolaci, Kiski Honda, the attacking player, and, of course, Gianlu Kalapadula, may well enter the field in the second half."
        ],
        "1": [
            18.0,
            39.0,
            "As for Massi Morasteli's team, these are the defensive players Betanta Moore Solomon, the midfielders Jou Pedro Munari, Tachtsidis, the attacking players Bariel, the team's top scorer, and Gianetti."
        ],
        "2": [
            40.0,
            47.0,
            "The game has resumed, 0-0 so far on the scoreboard, let's talk about the team compositions then."
        ],
        "3": [
            47.0,
            50.0,
            "Niang has the ball for now."
        ],
        "4": [
            51.0,
            74.0,
            "In the mouth are Ahukali and Rafael, in the center of defense are Chepeteli and Brunalves, Capuana on the left, Pisacana playing on the right, three central midfielders Desena, Dijinaru and Barrella, Isla plays on the flanks, although, to be honest, in the first half he often played in the center of the field."
        ],
        "5": [
            75.0,
            96.0,
            "Well, Farya is on the left, and Marco Savva plays as one striker, at least that’s how it seemed in the first half, although initially the scheme looked with two forwards and with Barrella under the striker."
        ],
        "6": [
            96.0,
            99.0,
            "In any case, what our Italian colleagues gave."
        ],
        "7": [
            100.0,
            103.0,
            "Well, as for Milan, everything is familiar here."
        ],
        "8": [
            104.0,
            126.0,
            "In the mouth of Ignonarum, in the center of the defense of Romagnoli and Paleta, Desciglio shifted to the right flank after the departure of Abbot Antonelli, who appeared on the field, plays on the left in the defense of the midfield Bonaventura, Locotelli and Pashevich, and his three attackers are Baca, Niang and Suso."
        ],
        "9": [
            126.0,
            137.0,
            "Niang is on the left, Suso is on the right, and so far Pisacana has the ball, who kills Milan out of bounds, Niang now has another injury. So what is it?"
        ],
        "10": [
            137.0,
            163.0,
            "Yes, it would be a shame to lose Niang as well, but everything seems to be fine with Niang, so the match continues and Niang continues this meeting."
        ],
        "11": [
            164.0,
            181.0,
            "Well, Rostelli’s team continued to promote such cheerful football, which may be somewhat contrary to the spirit of Serie A, although some would argue that Serie A has been very, very productive lately."
        ],
        "12": [
            181.0,
            194.0,
            "Each game involving the uncompromising, so to speak, islanders in the current Italian Championship brings an average of almost four goals scored. And what is it, so far we have a drought in the first half."
        ],
        "13": [
            194.0,
            212.0,
            "In general, among the clubs competing in the leading European national championships, Monaco, which does not surprise, can boast even more impressive statistics in this regard."
        ],
        "14": [
            212.0,
            230.0,
            "Islam, Gijinaaron, Kharyas and under attack, just like that. It was a super moment, of course, Desen misses the captain's gate."
        ],
        "15": [
            230.0,
            255.0,
            "I promised about the sale of Milan, everything was first scheduled for the end of summer, and then the completion of the deal to sell the club to Silvia Berlusconi's consortium to the Chinese Synyurp was postponed again to December."
        ],
        "16": [
            255.0,
            273.0,
            "Now the Chinese side, constantly citing bureaucratic difficulties that prevent the free management of money, expects to fulfill its obligations and settle all formalities by March."
        ],
        "17": [
            273.0,
            290.0,
            "As a result, Berlusconi, who several months ago managed to officially strike Niyang, was already a super moment, the brightest moment in today's meeting a little later."
        ],
        "18": [
            290.0,
            309.0,
            "Berlusconi deals, because if Niyang had hit the sword in this episode after Susa's pass, an excellent pass, then the sword would of course have flown into Rafael's net. And it’s just a blow from the vort."
        ],
        "19": [
            309.0,
            321.0,
            "So Berlusconi, who said a touching goodbye to Milan fans, continues to remain the owner of the club, and Adriana Galiani really manages this club."
        ],
        "20": [
            321.0,
            334.0,
            "Even Asteribeev, the general manager of the Red-Blacks, doesn’t have much authority. In particular, in January Granda has virtually no funds for transfers."
        ],
        "21": [
            334.0,
            350.0,
            "At first it was planned that the necessary budget would be provided by the Chinese side, whose representatives should have already arrived at San Siro by this time. But due to another delay, the promised money never arrived."
        ],
        "22": [
            350.0,
            372.0,
            "Now Milan has a much better chance of selling one of its existing players than acquiring new ones in the winter. As of early January, Berlusconi's club had almost parted ways with Luis Adrian."
        ],
        "23": [
            372.0,
            390.0,
            "The Moskovsky and Spartak crossings are separated only by successfully completed medical examinations. Although Luis Adriana is still present on the official website of Milan. At the same time, the amount of the potential transfer of the Brazilian forward will be close to symbolic in any case."
        ],
        "24": [
            390.0,
            414.0,
            "And here is Milan's Luis Adriana."
        ],
        "25": [
            420.0,
            440.0,
            "But Milan may soon leave the long-standing Chinese Honda, about which I said, adapting well to Hossessos’ team. I talked about Karls Baku and offers from China."
        ],
        "26": [
            440.0,
            468.0,
            "But the red-blacks themselves are actively interested in forward Latso. Baldecks are there too. But it is unlikely that they will acquire him, given that the regime’s Claudio Latita at that moment did not jump the ball high for Baki. In general, Latita traditionally negotiates with potential buyers in a very tough manner. But we'll see."
        ],
        "27": [
            470.0,
            498.0,
            "For now, let's keep an eye on the game. Moreover, the beginning of the second half is very similar to the beginning of the meeting. And Milan intended to immediately take Kalerium with pestilence. Bonaventura's shot fails."
        ],
        "28": [
            500.0,
            522.0,
            "The hosts are trying to return the ball. And we manage to do it."
        ],
        "29": [
            522.0,
            542.0,
            "Milan Bonaventura. Neyank received the pass too weakly. Pisacana grabs the ball. Tsepko tries to play Pashevich, but Sau escapes this tenacity."
        ],
        "30": [
            542.0,
            564.0,
            "Sau. In general, it turns out that without any attackers the team finished the game. Because Sau accelerated the attack from deep. But now Pashevich is with the ball. Roman Yol. With a wide stride, the central defender himself went forward."
        ],
        "31": [
            565.0,
            586.0,
            "Roman Yol was injured. During the season he played in pairs. Neyanka had another moment. Bonaventure turns around. Looked here. Snatches the ball from Antonelli."
        ],
        "32": [
            587.0,
            603.0,
            "Carlos Buck is not happy. So far the public. The Paraguayan played together with Paletto at the beginning of the season. Gustavo Godes. But these were quite serious questions. Here comes Paletto."
        ],
        "33": [
            603.0,
            615.0,
            "He hit it from a very long distance. But Paletto’s shot is good, which he confirmed to us once again."
        ],
        "34": [
            615.0,
            635.0,
            "Munchenz Montello. He already has a trophy. He already has a trophy in Milan. This is the Super Bowl. But winning the Super Cup does not give you the right to participate in the Eurocups."
        ],
        "35": [
            635.0,
            660.0,
            "So. Prikhramy Voed. Locotello. I hope the Milan midfielder is running now. Roman Yol. Antonelli."
        ],
        "36": [
            665.0,
            685.0,
            "Under Katya he knocks out the pisacana. Locotello. They quickly poured the ball out of the sideline. Sau is forced to play back. Cepetelli. Touch from Gijinaru through the center back. Change the direction of attack. Already the left flank launched an attack at Career."
        ],
        "37": [
            685.0,
            706.0,
            "And, it would seem, he was ready to punch Gijinara. As a result, he poked the ball into the penalty area. Here's a discount at a blow. Bonaventura returned to his own penalty area and picked up the ball. And it was very dangerous. Dashiglio to the right."
        ],
        "38": [
            706.0,
            732.0,
            "Both of them moved. At the beginning of the second half. Because by the first half the speeds had dropped slightly. Well, here is an error when transferring Brunalysh to Gijinara. How diligently Sau plays today. However, Milan Paletto took possession of the ball from the sideline."
        ],
        "39": [
            736.0,
            760.0,
            "Antonelli. Niang. Antonelli. Locotelli raised his head. As a result, through a neighbor, through Romagno. Pass the touch to Nyanga. He doesn't have an offside position. The bottom of the penalty area turns around, how cool Bonaventure does."
        ],
        "40": [
            761.0,
            775.0,
            "It would seem that he hesitated a little. But, nevertheless, he managed to hit Jakoma on goal. True, this blow was blocked. Niang. Another similar pitch. And Bonaventure was no longer there."
        ],
        "41": [
            775.0,
            790.0,
            "Well, here too All will be in Kayeri’s favor. Isla dribbles the ball into play. Or, most likely, a full-back."
        ],
        "42": [
            790.0,
            805.0,
            "Pisacan. With a broken nose. But, apparently, he got it. Also Antonelli."
        ],
        "43": [
            805.0,
            832.0,
            "Romagno. But the ball had to be lowered to the ground. And so, a gift for an opponent. Pashevich turned around. Three against him. He threw the ball forward unsuccessfully."
        ],
        "44": [
            832.0,
            858.0,
            "Desena. Paletto plays well ahead of the curve. He quickly got to his feet. And again the transmission breaks through. Niang. And Kukuana sent the ball into touch."
        ],
        "45": [
            858.0,
            867.0,
            "Dashilyan. Susan."
        ],
        "46": [
            888.0,
            908.0,
            "Susa Baku. Half hit. Half transfer. But, as we see from this camera, the Colombian was very far from the ball. The main forward is currently the strike forward of the Colombian national team."
        ],
        "47": [
            909.0,
            926.0,
            "Together with Murel, by the way. Another representative of the Italian series A. Colombian. Which, by the way, remained in reserve in yesterday’s match. But, in the end, he came on as a substitute in the second half."
        ],
        "48": [
            926.0,
            940.0,
            "And Patrik Shipchekho started. Quite unexpected. But the fact that Napoleon scraped himself off, so to speak, is also something that not everyone knows very well."
        ],
        "49": [
            940.0,
            948.0,
            "In general, it doesn't matter. The important thing is that we don't have any goals here at San Siro yet."
        ],
        "50": [
            948.0,
            973.0,
            "Has Kaleri even kept a clean sheet this season? Kaleri kept a clean sheet once."
        ],
        "51": [
            974.0,
            982.0,
            "In general, this was in the opening round. And Kaleri then defeated, as you might think, Atalanta with a score of 3-0."
        ],
        "52": [
            982.0,
            1001.0,
            "And here's a great translation. You can beat one on one. No, that's it, time is lost. But, nevertheless, the attack continues."
        ],
        "53": [
            1001.0,
            1013.0,
            "Well, move the ball to the right. This is the kind of deep pass that follows. There's already a whistle. Referee's whistle. And it seems that it was not Sau who was offside, but Farias. They played it quickly."
        ],
        "54": [
            1013.0,
            1032.0,
            "That you will need medical help. Three of them had pollock here. And Sau too. Who also fouled the right ball. He stroked Achilles from behind."
        ],
        "55": [
            1032.0,
            1057.0,
            "Well, here's a replacement. Another substitution for Milan. Andrea Bertolacci will now appear on the field. As part of the home team."
        ],
        "56": [
            1058.0,
            1076.0,
            "Central midfielder. Plowing the field from penalty area to penalty area. Called box-to-box, if you use English terminology."
        ],
        "57": [
            1076.0,
            1104.0,
            "Locotelli. It is likely that Pasha is changing something. Locotelli. Niang. Nyanga, but it was not a strong blow. Here, even if the defender had not put his foot down, I think Rafael would have dealt with this blow from Sus."
        ],
        "58": [
            1106.0,
            1122.0,
            "To the far post. Niang. The ball is hit into the far corner. Past."
        ],
        "59": [
            1123.0,
            1146.0,
            "And pay attention to the skid who performed Baka on Nyanga. But no, Bonaventura replaces the other central midfielder. And now Bertolacci."
        ],
        "60": [
            1147.0,
            1155.0,
            "And this is the second substitution for Milan. Bonaventure is dissatisfied with this replacement."
        ],
        "61": [
            1155.0,
            1170.0,
            "Hit. An assistant was nearby. I saw everything perfectly and recorded an offside position."
        ],
        "62": [
            1185.0,
            1202.0,
            "Let's see, I'm curious what Milan's last replacement will be. The main thing is that it is not forced."
        ],
        "63": [
            1202.0,
            1225.0,
            "Isla with the ball. The Chilean passes to Dijinara. Isla. Kaleri plays bravely in the second half. Isla. Faorias in touch. Pisacana ran along the flank. The transmission went to the center."
        ],
        "64": [
            1226.0,
            1238.0,
            "Ilya Pizakan. Penalty area."
        ],
        "65": [
            1238.0,
            1260.0,
            "Right back Kaleri. And Milan organizes an attack on the left flank of the Sardis defense. And Susa breaks through here. It hits with a turn. Hit the opponent's butt. The ball did not reach the goal. Descillo loses speed. Desciglio was first on the ball to Cupuano."
        ],
        "66": [
            1261.0,
            1283.0,
            "And the visitors take the ball. 67 minutes. 0-0 still. In this match, from which I personally expected, of course, goals. First of all, Locotelli. Antonelli. Niang."
        ],
        "67": [
            1284.0,
            1299.0,
            "Niang kicked at random into the penalty area. But, nevertheless, Susa is with the ball. Locotelli. He has a good shot. The bottom tried to put the ball in the corner like a billiard. Now Locotelli."
        ],
        "68": [
            1299.0,
            1318.0,
            "But even here, if Baca had reached, I think the score would have been opened. Joam Pedro is preparing to take the field for the visitors. At number ten."
        ],
        "69": [
            1318.0,
            1346.0,
            "Joam Pedro is Brazilian. You never know in Brazil before Pedro addons. Attacking midfielder. This is such an unexpected rebound. There is no position in the Negro. 1-0. 1-0. Cover comes forward. Or is it still offsite? Or maybe yes. Still, she’s spinning, Bakovoy decided."
        ],
        "70": [
            1346.0,
            1357.0,
            "Lateral and waved his flag. Rostelli is perplexed."
        ],
        "71": [
            1358.0,
            1379.0,
            "It was offsite. There was a situation in the Negro. There is no doubt here. This is not even a controversial point. The point is obvious. So let's not panic."
        ],
        "72": [
            1380.0,
            1397.0,
            "Don't talk about the fact that the referee took away the goal from Kalyev. No. There is an obvious position here in the Negro. Anton Elem. Anton Elje receives the ball. But that’s enough for the broadcast today."
        ],
        "73": [
            1397.0,
            1410.0,
            "It is clear that he tried to throw it to the far post. But this is so, a warm-up for Rafael. Brazilian goalkeeper."
        ],
        "74": [
            1410.0,
            1438.0,
            "In 2016 with the famous emblem of the Sardinian team. Heads of the Four Moors and the Cross of St. George."
        ],
        "75": [
            1440.0,
            1449.0,
            "This is generally the famous flag of Sardinia. Dijinaron."
        ],
        "76": [
            1449.0,
            1464.0,
            "Eight is good today. Islanders. But this transfer was completely unaddressed. Because there was no one there."
        ],
        "77": [
            1465.0,
            1473.0,
            "Sau was practically in the central circle. Almost on the other side of the field."
        ],
        "78": [
            1473.0,
            1478.0,
            "But this is such a blatant fall. Suso was cut down."
        ],
        "79": [
            1478.0,
            1486.0,
            "And Galian frowned."
        ],
        "80": [
            1495.0,
            1503.0,
            "A very difficult match today for Milan."
        ],
        "81": [
            1504.0,
            1518.0,
            "Frankly speaking, I was counting on Milan to open up Galia’s defense almost in the first half."
        ],
        "82": [
            1518.0,
            1541.0,
            "And Isla knocks him away."
        ],
        "83": [
            1542.0,
            1549.0,
            "The guests won't be in a hurry now. They'll take time."
        ],
        "84": [
            1549.0,
            1557.0,
            "Now another replacement will be in Callieri's lineup."
        ],
        "85": [
            1557.0,
            1565.0,
            "In Calleri, the last match was played against Susuol. There were seven heads there."
        ],
        "86": [
            1565.0,
            1573.0,
            "Barielo came on as a substitute. Sau also distinguished himself. And Faris scored two goals."
        ],
        "87": [
            1573.0,
            1580.0,
            "In my opinion, Marco Barielo will appear on the field now. I already said that he had health problems."
        ],
        "88": [
            1580.0,
            1589.0,
            "If I haven't confused anything. Because there, of course, it was difficult to see who was changing clothes on the bench."
        ],
        "89": [
            1589.0,
            1606.0,
            "How the ball successfully reached the Spaniard. Susa picks up speed. But Dijinara is not inferior to him in speed."
        ],
        "90": [
            1606.0,
            1622.0,
            "Bertolaci. Pashelevich. Nyanka and Baka. Here there was simply not enough time for the Colombian to turn around in time. Yes, and punch it with a turn."
        ],
        "91": [
            1623.0,
            1638.0,
            "And it was very inconvenient for Nyang to hit in this situation. Yes, Barielo. Barielo comes on instead of Sau. Substitution by position."
        ],
        "92": [
            1638.0,
            1658.0,
            "At number 22, Barielo appears on the field and is greeted with whistles. Naturally, but he played for Milan."
        ],
        "93": [
            1658.0,
            1683.0,
            "More than one year at that. In this championship Barrier scored 7 goals."
        ],
        "94": [
            1683.0,
            1699.0,
            "It’s difficult, of course, as Montella’s team enters the second half of the championship."
        ],
        "95": [
            1699.0,
            1716.0,
            "It will turn out to be, of course, far from 0-0. But so far Milan has not scored for the second game in a row. Let me remind you that they went into the break after a 0-0 draw with Italy."
        ],
        "96": [
            1716.0,
            1735.0,
            "This is natural if we take into account Serie A, the Italian Championship. And before that they lost to Romi. Not even the second game in a row, but the third. 0-1 because they lost to Romi."
        ],
        "97": [
            1735.0,
            1762.0,
            "This is Milan's goal drought."
        ],
        "98": [
            1792.0,
            1813.0,
            "After the breakthrough that Inter made in December. And this breakthrough continues in January. But Anyang continues to make mistakes every now and then. Locotelli. Anyang is on the selection. Locotelli! Takeout."
        ],
        "99": [
            1813.0,
            1840.0,
            "The candle is lit near the penalty area. Deshille dropped the ball to the ground. Susa into the penalty area. Deshiliers. To the right is Paletto. Susa. Another pass into the penalty area. Here Brunalves gets to the ball first."
        ],
        "100": [
            1843.0,
            1862.0,
            "Latchi was nearby. Oh, what Locotelli is doing here. I made this snail. Antonelli's sawed-off shotgun. And he makes a mistake when passing to Antonelli. Emotions overwhelmed the Milan full-back in this situation."
        ],
        "101": [
            1862.0,
            1890.0,
            "Will the players in the calera be overwhelmed by emotions here? 2-2. Looks like an attack. Makes a pass. Here the third one connects. Hit. But in the end, Chapitelli hits the opponent. A little recklessly, football started."
        ],
        "102": [
            1891.0,
            1909.0,
            "Yes, Milan generally needs to get into the top three or at least the top five. What Montello was talking about. So far in the table this density remains the current one. These are probably tasks of almost the same order."
        ],
        "103": [
            1909.0,
            1930.0,
            "We need to score points. Especially in the next month. Since Milan is unlikely to be among the freshest teams in late spring. In my opinion, I will explain why. Farias leaves. Joan Pedro appears on the field. Just the same Brazilian. 10 number."
        ],
        "104": [
            1931.0,
            1947.0,
            "Again, this may be a controversial point of view. Montello has an excellent taste for combination play. Still, his command of the art of physical training is noticeably worse."
        ],
        "105": [
            1947.0,
            1966.0,
            "I won’t get ahead of myself yet and say that this game after the break is another confirmation. Still, by the 78th minute Milan continues to press."
        ],
        "106": [
            1966.0,
            1989.0,
            "Roman Yoli. Palette. Locotelle. Vertical good transmission. Long shot. And Rafael is now forced to pass the ball to the corner. It was an uncomfortable blow for him. The ball was bouncing around on the lawn."
        ],
        "107": [
            1990.0,
            2010.0,
            "Could jump over your hands. That's why I didn't catch the ball. Brazilian goalkeeper. Vdrykha moved further away. And here is such a blow right into the hands of Rafael."
        ],
        "108": [
            2010.0,
            2036.0,
            "Well, that's a shame. But will Baku remove it? Really? Or is it Niyanga? Oh, no. Pashevich goes to abang. Venchan Samotello. Ah, handsome."
        ],
        "109": [
            2041.0,
            2060.0,
            "Last change. Milan is playing to win. How could it be otherwise? Lopodulo. First touch. And the rule was immediately broken on him."
        ],
        "110": [
            2061.0,
            2075.0,
            "No, no, no, no, no, no, no, back, guys. A typical Italian gesture on Locotelli's part."
        ],
        "111": [
            2075.0,
            2098.0,
            "In Russia people usually make the sign of the cross with this combination of complex fingers. And in Italy this is how they communicate."
        ],
        "112": [
            2098.0,
            2111.0,
            "Locotelli asked. Well, why are you showing that you should have played it on the whistle when everything worked out so well?"
        ],
        "113": [
            2111.0,
            2125.0,
            "Well, maybe now it will turn out no worse."
        ],
        "114": [
            2126.0,
            2150.0,
            "The ball hits the wall. Cast to Lokotelli. Yes, it was Bertolaci. It was he who hit the wall. And it hurts."
        ],
        "115": [
            2151.0,
            2166.0,
            "Dijinara's ball hit his hip. And the blow was very powerful. Well, will the referee add three minutes? Isn't he being greedy?"
        ],
        "116": [
            2166.0,
            2190.0,
            "Giacomelli. Well, the main thing is not to miss it. The blow was unfolding. Desen was uncomfortable. But Captain Kaleri hit the ball far above the goal."
        ],
        "117": [
            2197.0,
            2221.0,
            "They spoke highly of Montella's team in the first part of the championship. Such criticism can now pour in from both fans and the media of Lokotelli."
        ],
        "118": [
            2222.0,
            2245.0,
            "Dashiglio. Suso. Bertolaci. Locotelli. Back again. Roman Yoli looks at who to pass the ball to. Roman Yoli eventually finds Niyang. Here Antonelli's pass was waiting at Brovka. Turned around."
        ],
        "119": [
            2245.0,
            2273.0,
            "Roman Yoli asks for Suso there on the right. Receives the pass. Lokotelli with a beautiful scoop in the direction of Lopodula. Lopodula thanks his teammate for this transfer. All Milan attacks go through Locotelli."
        ],
        "120": [
            2275.0,
            2295.0,
            "Bertolaci handled the ball carelessly. Here the Milan midfielder's leg almost went wrong. Well, as a result of all these minor blots. The blot is serious. Not an accurate transfer. The ball just went over the goal line. And the goal kick will be taken by Rafael."
        ],
        "121": [
            2295.0,
            2317.0,
            "Rafael is 34 years old. Quite a long time ago. Plays in Italy. All this time he lived in Verona. Verona was eliminated. Rafael stayed."
        ],
        "122": [
            2326.0,
            2345.0,
            "Pupil of Santos. More precisely, he began his career in Santos. Wow, what a moment. And he is a student of Juventus. There is such a team in Sao Paulo. She does not play in the elite division."
        ],
        "123": [
            2345.0,
            2365.0,
            "A very interesting history of the creation of this club. Because he was educated by Italians. But since I started talking like that, I’ll finish this story. One supported Torino, and the other supported Juventus."
        ],
        "124": [
            2365.0,
            2391.0,
            "In the end, what did you do? The team was named Juventus. And the colors were burgundy. Burgundy white like Torino. We came to this compromise. By the way, they were brothers."
        ],
        "125": [
            2391.0,
            2398.0,
            "Things are generally bad for Naomi Lana in these last minutes."
        ],
        "126": [
            2399.0,
            2402.0,
            "Nyang's eyes seem dull."
        ],
        "127": [
            2405.0,
            2408.0,
            "Look how many mistakes there are. Yes, 39."
        ],
        "128": [
            2409.0,
            2432.0,
            "Kaler still has the strength to press high. Will this pressure bring results? Let's see. No, this is Gefou."
        ],
        "129": [
            2433.0,
            2436.0,
            "Barieva broke the rules."
        ],
        "130": [
            2440.0,
            2451.0,
            "More and more often, Roman Yulin is moving forward. Leaving Paletta alone behind."
        ],
        "131": [
            2452.0,
            2455.0,
            "Bertolacin to the right."
        ],
        "132": [
            2458.0,
            2461.0,
            "Suso is omnipresent here."
        ],
        "133": [
            2462.0,
            2480.0,
            "Barieva did the main thing. I left the ball with my team. Time gained. Won."
        ],
        "134": [
            2481.0,
            2490.0,
            "If today Kalere plays a draw, then the Rostelevo team will move further and further into the relegation zone."
        ],
        "135": [
            2491.0,
            2502.0,
            "They are, for example, Jenu or the same Dori, teams that have incomparably more powerful squads than the same Calere."
        ],
        "136": [
            2503.0,
            2520.0,
            "As for Dory himself, and then, more precisely, Jena, in LAUGH then, will he give you another tentative moment?"
        ],
        "137": [
            2520.0,
            2532.06,
            "Well, as for Dory himself, or rather Dzhemo"
        ],
        "138": [
            2532.06,
            2537.26,
            "Wow, what a moment! And a goal! And finally the goal arrived!"
        ],
        "139": [
            2537.26,
            2541.3,
            "Still, he came! And yet this is Baka, yes!"
        ],
        "140": [
            2541.3,
            2548.86,
            "This is a man who is able to watch for even such ridiculous, unthinkable rebounds after ricochets"
        ],
        "141": [
            2549.86,
            2555.86,
            "Well, Bucky has an instinct for things like this."
        ],
        "142": [
            2559.86,
            2563.86,
            "Carlos Baca's seventh goal this season"
        ],
        "143": [
            2563.86,
            2568.86,
            "Cross from the wing, the ball bounces off Bruno Alves"
        ],
        "144": [
            2568.86,
            2575.86,
            "And then Lopodula, by the way, makes an assist to Carlos Baku"
        ],
        "145": [
            2575.86,
            2581.86,
            "Managed to extend Lopodul's leg and make an assist"
        ],
        "146": [
            2581.86,
            2583.86,
            "And then Milan broke through!"
        ],
        "147": [
            2583.86,
            2591.86,
            "This goalless streak in the Italian Championship ends with Milan"
        ],
        "148": [
            2591.86,
            2598.86,
            "In the 89th minute, or 88th after all, the match against Calleri was underway"
        ],
        "149": [
            2598.86,
            2608.86,
            "And Milan, thus, thanks to this single accurate strike, jumps into the Eurocup zone"
        ],
        "150": [
            2608.86,
            2615.86,
            "Well, Kaleri still missed it"
        ],
        "151": [
            2615.86,
            2618.86,
            "Failed to keep a clean sheet for the second match of the season"
        ],
        "152": [
            2618.86,
            2627.86,
            "Will it be possible to play a draw for the third time in the current championship?"
        ],
        "153": [
            2628.86,
            2632.86,
            "Kaleri is generally so..."
        ],
        "154": [
            2632.86,
            2636.86,
            "One of the most uncompromising teams in Serie A at the moment"
        ],
        "155": [
            2636.86,
            2639.86,
            "Islam received a yellow card"
        ],
        "156": [
            2639.86,
            2642.86,
            "Only two draws"
        ],
        "157": [
            2642.86,
            2648.86,
            "Juventus has zero, yes, three defeats, not a single draw"
        ],
        "158": [
            2650.86,
            2653.86,
            "Last minute, Pisacana and beyond"
        ],
        "159": [
            2654.86,
            2657.86,
            "Well, there you go, forward"
        ],
        "160": [
            2661.86,
            2664.86,
            "Where is Joan Pedro? Somehow he got lost"
        ],
        "161": [
            2668.86,
            2671.86,
            "Bad pass, Borello was nearby"
        ],
        "162": [
            2671.86,
            2675.86,
            "What a sloppy transfer!"
        ],
        "163": [
            2675.86,
            2687.86,
            "Joan Pedro on the left, Dessena on the right, and Borello in the center, yes"
        ],
        "164": [
            2687.86,
            2692.86,
            "This is what Kaleri's attack line looks like now"
        ],
        "165": [
            2692.86,
            2694.86,
            "Isla!"
        ],
        "166": [
            2696.86,
            2701.86,
            "Borello! Clears the ball well, no support"
        ],
        "167": [
            2701.86,
            2708.86,
            "Just now! Isla into the penalty area! Donna, Donna, Donna Ruma"
        ],
        "168": [
            2710.86,
            2714.86,
            "The referee compensated for five minutes"
        ],
        "169": [
            2719.86,
            2722.86,
            "How unlucky, yes, in this episode Bruno Alves"
        ],
        "170": [
            2722.86,
            2727.86,
            "And it seems a pity to blame him for this missed goal"
        ],
        "171": [
            2727.86,
            2731.86,
            "Everything turned out ridiculous here, but I wouldn’t blame anyone here"
        ],
        "172": [
            2731.86,
            2737.86,
            "Here I would most likely mention Lopodula, who made the assist"
        ],
        "173": [
            2739.86,
            2742.86,
            "The replacement worked, bravo Mantello!"
        ],
        "174": [
            2746.86,
            2749.86,
            "Kaleri still has a little over four minutes"
        ],
        "175": [
            2751.86,
            2753.86,
            "Bruno Alves!"
        ],
        "176": [
            2754.86,
            2757.86,
            "The ball didn't reach Isla, Nyang!"
        ],
        "177": [
            2759.86,
            2762.86,
            "Milan is already trying to play simpler"
        ],
        "178": [
            2762.86,
            2765.86,
            "Milan is already playing the role of Kaleri, yes"
        ],
        "179": [
            2766.86,
            2768.86,
            "Plays for lights out"
        ],
        "180": [
            2770.86,
            2772.86,
            "And time drags on"
        ],
        "181": [
            2777.86,
            2782.86,
            "Well, it’s clear that Chapiteli will rise through the bulldozer"
        ],
        "182": [
            2782.86,
            2784.86,
            "But Nyang will still lie down"
        ],
        "183": [
            2786.86,
            2788.86,
            "And the last change"
        ],
        "184": [
            2789.86,
            2793.86,
            "Gianetti instead of Desenay"
        ],
        "185": [
            2795.86,
            2798.86,
            "Entered the field at Kaleri"
        ],
        "186": [
            2798.86,
            2800.86,
            "Striker, of course"
        ],
        "187": [
            2806.86,
            2808.86,
            "Dijinaron"
        ],
        "188": [
            2813.86,
            2815.86,
            "Now already behind the side"
        ],
        "189": [
            2819.86,
            2823.86,
            "Here it will be more difficult to deliver the ball into the trap area"
        ],
        "190": [
            2824.86,
            2828.86,
            "This is how it seems to have already gone, yes"
        ],
        "191": [
            2828.86,
            2831.86,
            "Donorumo realized that he was not reaching this ball"
        ],
        "192": [
            2831.86,
            2833.86,
            "Joam Pedro back"
        ],
        "193": [
            2833.86,
            2835.86,
            "Dijinaron"
        ],
        "194": [
            2836.86,
            2838.86,
            "Too inaccurate"
        ],
        "195": [
            2838.86,
            2840.86,
            "Well, these are the programs"
        ],
        "196": [
            2841.86,
            2844.86,
            "Bad, such a marriage is a consequence of fatigue, of course"
        ],
        "197": [
            2844.86,
            2847.86,
            "Dijinar technical player"
        ],
        "198": [
            2850.86,
            2852.86,
            "There was no offside here"
        ],
        "199": [
            2852.86,
            2854.86,
            "Islan raised her hand"
        ],
        "200": [
            2857.86,
            2859.86,
            "But he was closer, yeah"
        ],
        "201": [
            2859.86,
            2862.86,
            "To the goal than Carlos Bacca"
        ],
        "202": [
            2862.86,
            2865.86,
            "93rd minute comes to an end"
        ],
        "203": [
            2865.86,
            2869.86,
            "Marafael goes far outside the penalty area"
        ],
        "204": [
            2871.86,
            2873.86,
            "Dijinara steps into the fight"
        ],
        "205": [
            2873.86,
            2876.86,
            "Although he is much shorter than his opponent"
        ],
        "206": [
            2877.86,
            2879.86,
            "Kaleri gets the ball"
        ],
        "207": [
            2880.86,
            2882.86,
            "Layer behind the side"
        ],
        "208": [
            2884.86,
            2886.86,
            "Well, that's where everyone screwed up"
        ],
        "209": [
            2886.86,
            2888.86,
            "Dijinar, of course, didn’t have time"
        ],
        "210": [
            2888.86,
            2890.86,
            "But he still won"
        ],
        "211": [
            2890.86,
            2892.86,
            "Well, that's where everyone screwed up"
        ],
        "212": [
            2892.86,
            2894.86,
            "Kaleri's rears are here"
        ],
        "213": [
            2894.86,
            2896.86,
            "It's red here"
        ],
        "214": [
            2896.86,
            2898.86,
            "It may well be"
        ],
        "215": [
            2899.86,
            2900.86,
            "Yes"
        ],
        "216": [
            2900.86,
            2902.86,
            "This is a red card"
        ],
        "217": [
            2902.86,
            2904.86,
            "This is the foul of last resort"
        ],
        "218": [
            2905.86,
            2907.86,
            "Goodbye Bruno Alves"
        ],
        "219": [
            2907.86,
            2909.86,
            "There was no offside"
        ],
        "220": [
            2909.86,
            2912.86,
            "Bacca was on the line with Bruno Alves"
        ],
        "221": [
            2912.86,
            2915.86,
            "But if he hadn't handled the ball for so long"
        ],
        "222": [
            2916.86,
            2918.86,
            "It's just inconvenient"
        ],
        "223": [
            2918.86,
            2920.86,
            "There was an uncomfortable bounce"
        ],
        "224": [
            2920.86,
            2922.86,
            "He would, of course, run away from Bruno Alves"
        ],
        "225": [
            2922.86,
            2924.86,
            "Because there was a solid head start"
        ],
        "226": [
            2926.86,
            2928.86,
            "But he didn't run away"
        ],
        "227": [
            2928.86,
            2930.86,
            "And I wasn't able to"
        ],
        "228": [
            2930.86,
            2932.86,
            "And I wasn't able to"
        ],
        "229": [
            2932.86,
            2934.86,
            "And I wasn't able to"
        ],
        "230": [
            2934.86,
            2936.86,
            "And I wasn't able to"
        ],
        "231": [
            2937.86,
            2939.86,
            "First deletion"
        ],
        "232": [
            2939.86,
            2941.86,
            "First red card"
        ],
        "233": [
            2941.86,
            2943.86,
            "This season Bruno Alves has"
        ],
        "234": [
            2947.86,
            2949.86,
            "I guess that's all"
        ],
        "235": [
            2951.86,
            2953.86,
            "Moreover, now it’s still a free kick"
        ],
        "236": [
            2953.86,
            2955.86,
            "I don’t know, they will play"
        ],
        "237": [
            2955.86,
            2957.86,
            "Or is it a temptation?"
        ]
    }
}