{
    "segments": {
        "0": [
            0.0,
            3.28,
            "They have been sleepwalking along of late in the Premier League,"
        ],
        "1": [
            3.28,
            5.6,
            "and they could be in for a rude awakening."
        ],
        "2": [
            5.6,
            7.6,
            "Manchester United are coming over the hill,"
        ],
        "3": [
            7.6,
            11.08,
            "looking to snatch the Champions League ticket out of City's hand."
        ],
        "4": [
            11.08,
            15.32,
            "This isn't just about the title now, this is about Champions League football."
        ],
        "5": [
            15.32,
            17.56,
            "Absolutely, in the way both sides are set up,"
        ],
        "6": [
            17.56,
            20.4,
            "you expect City to be on the front foot, have bags of possession,"
        ],
        "7": [
            20.4,
            23.4,
            "Villa to sit slightly deeper, playing with the three centre-halves"
        ],
        "8": [
            23.4,
            26.0,
            "and the two wing-backs, but very important for Aston Villa"
        ],
        "9": [
            26.0,
            28.88,
            "that those wing-backs do get up the field when they gain possession,"
        ],
        "10": [
            28.88,
            30.88,
            "and that's a lot of it."
        ],
        "11": [
            32.76,
            34.76,
            "There's Jesus Nemes."
        ],
        "12": [
            37.2,
            39.68,
            "Now Jairzore, who's recovered from his foot injury,"
        ],
        "13": [
            39.68,
            43.16,
            "missed the defeat at Anfield on Wednesday night."
        ],
        "14": [
            49.04,
            50.04,
            "Otamendi."
        ],
        "15": [
            52.28,
            53.28,
            "Vincent Kompany."
        ],
        "16": [
            54.28,
            59.08,
            "Jordan, are you looking to try and put the squeeze on that Manchester City back line?"
        ],
        "17": [
            59.08,
            61.08,
            "This is Bonnie."
        ],
        "18": [
            62.44,
            66.32,
            "I expect City here, Fernandinho will sit very deep in front of the two centre-halves,"
        ],
        "19": [
            66.32,
            70.16,
            "and that will encourage Sane and Klee to push over the half-way line"
        ],
        "20": [
            70.16,
            72.16,
            "and provide real width for the team."
        ],
        "21": [
            75.56,
            79.0,
            "It does feel like Aston Villa have handed in their resignation to the Premier League"
        ],
        "22": [
            79.0,
            82.04,
            "and are just going through the motions while they serve out their notice."
        ],
        "23": [
            83.04,
            87.64,
            "A team which has been accused of lacking fight, a fan base which has had their hearts broken in two,"
        ],
        "24": [
            87.64,
            89.64,
            "an owner who is staying away."
        ],
        "25": [
            89.64,
            94.44,
            "A sorry demise of a wonderful football club, an institution."
        ],
        "26": [
            97.44,
            101.84,
            "They could be fearing the worst here today against a wounded Manchester City."
        ],
        "27": [
            113.04,
            115.04,
            "There's Garglishi."
        ],
        "28": [
            115.04,
            122.04,
            "Sergio Aguero operating in that half position of wide on the left,"
        ],
        "29": [
            122.04,
            125.04,
            "but also coming inside to support Wilfe Bonnie."
        ],
        "30": [
            125.04,
            128.04,
            "I think with Wilfe and Bonnie playing up against the three centre-halves,"
        ],
        "31": [
            128.04,
            133.04,
            "it means that David Silva and Sergio Aguero will be able to pop up in a variety of positions."
        ],
        "32": [
            135.04,
            139.04,
            "Julian Lescott sweeping up, another who's up against his old club here today,"
        ],
        "33": [
            140.04,
            143.04,
            "a title winner here at the Etihad Stadium."
        ],
        "34": [
            143.04,
            146.04,
            "A perfect example of what I was talking about there,"
        ],
        "35": [
            146.04,
            149.04,
            "Aguero on the left-hand side as the move developed."
        ],
        "36": [
            149.04,
            151.04,
            "Up on the right-hand side here he is in possession,"
        ],
        "37": [
            151.04,
            154.04,
            "down the right-hand side he will chop and change all afternoon."
        ],
        "38": [
            157.04,
            160.04,
            "It's a position where Roberto Mancini used to like playing Sergio Aguero."
        ],
        "39": [
            164.04,
            165.04,
            "Bonnie."
        ],
        "40": [
            169.04,
            173.04,
            "It's David Silva looking to influence games once more,"
        ],
        "41": [
            173.04,
            176.04,
            "he's not been at the peak of his powers of late,"
        ],
        "42": [
            176.04,
            178.04,
            "struggling with his ankle problems."
        ],
        "43": [
            182.04,
            183.04,
            "Loosen Bonnie."
        ],
        "44": [
            184.04,
            188.04,
            "You've seen off by Vincent Kompany, but Lee Mason not happy with the challenge."
        ],
        "45": [
            188.04,
            190.04,
            "Vincent Kompany knows exactly what he's doing here,"
        ],
        "46": [
            190.04,
            194.04,
            "it's a poor lay-off from Bonnie, encouraging Aston Villa to break forward on the counter-attack."
        ],
        "47": [
            194.04,
            196.04,
            "That will be their game today."
        ],
        "48": [
            196.04,
            198.04,
            "Vincent Kompany clearly not playing the ball,"
        ],
        "49": [
            198.04,
            201.04,
            "just stepping across his man and happy to give away a free kick,"
        ],
        "50": [
            201.04,
            203.04,
            "because he seemed a little bit short defensively."
        ],
        "51": [
            212.04,
            215.04,
            "He's having sleepless nights, Remy Gard."
        ],
        "52": [
            216.04,
            220.04,
            "Trying to come up with some kind of solution for Aston Villa."
        ],
        "53": [
            220.04,
            221.04,
            "David Silva."
        ],
        "54": [
            228.04,
            231.04,
            "Fernandinho looking to release Sergio Aguero."
        ],
        "55": [
            233.04,
            236.04,
            "There's the face, allows him to pick up possession."
        ],
        "56": [
            241.04,
            244.04,
            "A round of applause from the home fans appreciating the effort there of Sergio Aguero."
        ],
        "57": [
            244.04,
            247.04,
            "Absolutely, it's not just about scoring goals, Aguero chasing lost causes,"
        ],
        "58": [
            247.04,
            252.04,
            "keeping possession, low centre of gravity, brilliant at shielding the ball away from defenders."
        ],
        "59": [
            252.04,
            256.04,
            "But City need to keep the tempo up here, so many yellow shirts in front of them,"
        ],
        "60": [
            256.04,
            258.04,
            "high tempo, one-and-two touch football needed."
        ],
        "61": [
            262.04,
            263.04,
            "Dalglishi."
        ],
        "62": [
            267.04,
            268.04,
            "That's Alan Hutton."
        ],
        "63": [
            270.04,
            274.04,
            "Aston Villa did switch to this formation for the Everton game on Tuesday,"
        ],
        "64": [
            274.04,
            278.04,
            "as Remy Gard looked to try and nullify Everton and get more goals,"
        ],
        "65": [
            278.04,
            281.04,
            "but it didn't really work on Tuesday night."
        ],
        "66": [
            281.04,
            286.04,
            "It's a system that, if you play it well, can bear some fruit defensively."
        ],
        "67": [
            286.04,
            289.04,
            "It has strength in numbers, but it can be difficult for players"
        ],
        "68": [
            289.04,
            291.04,
            "who lack the understanding to play this system."
        ],
        "69": [
            291.04,
            294.04,
            "Villa haven't played it a lot this season, so it can be difficult"
        ],
        "70": [
            294.04,
            296.04,
            "for players to know what job they're meant to do."
        ],
        "71": [
            296.04,
            299.04,
            "You have so many bodies back there, you're waiting for your team-mates"
        ],
        "72": [
            299.04,
            301.04,
            "to do a job you should be doing."
        ],
        "73": [
            304.04,
            305.04,
            "David Silva."
        ],
        "74": [
            319.04,
            320.04,
            "Lescott."
        ],
        "75": [
            321.04,
            323.04,
            "And now Jordan Virtue."
        ],
        "76": [
            325.04,
            328.04,
            "Such a powerful presence with Nort last season,"
        ],
        "77": [
            328.04,
            332.04,
            "but he has struggled at times in this struggling Aston Villa team,"
        ],
        "78": [
            332.04,
            336.04,
            "although he has created more chances than anyone in the Aston Villa team."
        ],
        "79": [
            336.04,
            339.04,
            "You can see the problem Aston Villa have got there, Sissoko in possession,"
        ],
        "80": [
            339.04,
            342.04,
            "he's looking for a way out, there's no-one to play infield,"
        ],
        "81": [
            342.04,
            345.04,
            "so he's looking to play the ball down the line to Agbon Lahore,"
        ],
        "82": [
            345.04,
            348.04,
            "but forward passes so poor Agbon Lahore can't secure possession,"
        ],
        "83": [
            348.04,
            351.04,
            "Villa can't move up the field, so again they're back in their own half-defending."
        ],
        "84": [
            351.04,
            355.04,
            "VARIOUS PLAYERS CHANT"
        ],
        "85": [
            361.04,
            365.04,
            "Bagueri-Sania rolling the ball into the path of Wilf Bonny."
        ],
        "86": [
            365.04,
            366.04,
            "Aguero's in the middle."
        ],
        "87": [
            371.04,
            374.04,
            "Could be a day when Manchester City have to remain patient."
        ],
        "88": [
            377.04,
            380.04,
            "Or it could be a day when they score early and possibly fill their boots."
        ],
        "89": [
            382.04,
            385.04,
            "FANS SHOUT OUT"
        ],
        "90": [
            388.04,
            391.04,
            "As he's now about to switch the corner, Bonny came crashing in."
        ],
        "91": [
            400.04,
            402.04,
            "Jordan Arjou sticking to his guns."
        ],
        "92": [
            404.04,
            407.04,
            "He and his brother at Swansea in a relegation battle this season,"
        ],
        "93": [
            407.04,
            409.04,
            "they wouldn't have been expecting that."
        ],
        "94": [
            409.04,
            412.04,
            "Alan Hutton surging up the pitch, he's all alone here."
        ],
        "95": [
            414.04,
            418.04,
            "Goal kick in the end, but a promising run from Aston Villa's right wing-back."
        ],
        "96": [
            418.04,
            421.04,
            "He's really unlucky, but he's really positive, gets on the ball,"
        ],
        "97": [
            421.04,
            424.04,
            "tries to commit defenders as well, but there's a real lack of support,"
        ],
        "98": [
            424.04,
            427.04,
            "and it's vital Villa midfielders trust that when their wing-backs get it"
        ],
        "99": [
            427.04,
            430.04,
            "and push on like this, they've got to get up in support of him,"
        ],
        "100": [
            430.04,
            432.04,
            "because in the end he's just running down a cul-de-sac."
        ],
        "101": [
            440.04,
            443.04,
            "Jordan Arjou did say before the game that he wasn't expecting his team"
        ],
        "102": [
            443.04,
            447.04,
            "to get a result, so I just wonder how much belief there is"
        ],
        "103": [
            447.04,
            450.04,
            "amongst the rest of his Aston Villa team-mates to do what you just said,"
        ],
        "104": [
            450.04,
            453.04,
            "to try and get forward in support of the likes of Alan Hutton"
        ],
        "105": [
            453.04,
            455.04,
            "when he's made such a run."
        ],
        "106": [
            455.04,
            457.04,
            "That's what it's all about, I'm sure Remy Garras talks about this,"
        ],
        "107": [
            457.04,
            459.04,
            "yes, we have to defend in numbers and be really solid,"
        ],
        "108": [
            459.04,
            461.04,
            "but when we get the opportunity to break forward, we've got to do it."
        ],
        "109": [
            461.04,
            464.04,
            "But then it's down to the players once they go out there to put that in practice."
        ],
        "110": [
            464.04,
            467.04,
            "OK, talking about it on the training ground,"
        ],
        "111": [
            467.04,
            469.04,
            "going through how the team is going to set up,"
        ],
        "112": [
            469.04,
            472.04,
            "but putting it into practice, well, that's down to the players."
        ],
        "113": [
            490.04,
            492.04,
            "Jonny Lescott."
        ],
        "114": [
            493.04,
            495.04,
            "Navas."
        ],
        "115": [
            497.04,
            499.04,
            "And his company."
        ],
        "116": [
            502.04,
            505.04,
            "City did look flat at Anfield on Wednesday,"
        ],
        "117": [
            505.04,
            508.04,
            "Anfield remains the only place they've failed to win a Premier League game at"
        ],
        "118": [
            508.04,
            511.04,
            "since Sheikh Manzoor millions rolled in."
        ],
        "119": [
            513.04,
            516.04,
            "Stern word here from Lee Mason."
        ],
        "120": [
            517.04,
            520.04,
            "It would be fortunate here for Michael Richards if he gets away without a booking,"
        ],
        "121": [
            520.04,
            522.04,
            "because he's nowhere near the ball coming through the back of Aguero,"
        ],
        "122": [
            522.04,
            525.04,
            "it's a silly challenge and the referee lenient."
        ],
        "123": [
            528.04,
            531.04,
            "Card marked, and calling card left."
        ],
        "124": [
            536.04,
            539.04,
            "I'm sure that would have happened quite a few times in training"
        ],
        "125": [
            539.04,
            541.04,
            "in the last couple of years between those two."
        ],
        "126": [
            541.04,
            543.04,
            "And it's Navas."
        ],
        "127": [
            544.04,
            546.04,
            "Otamendi."
        ],
        "128": [
            561.04,
            563.04,
            "Yoyo Torre."
        ],
        "129": [
            564.04,
            566.04,
            "Ricochet."
        ],
        "130": [
            567.04,
            569.04,
            "And it's a goal."
        ],
        "131": [
            570.04,
            573.04,
            "Ricochet kindly here for Sergio Aguero."
        ],
        "132": [
            574.04,
            578.04,
            "Aguero, a last-ditch challenge and a really good challenge too from Lescott,"
        ],
        "133": [
            578.04,
            580.04,
            "he had to time that to perfection."
        ],
        "134": [
            581.04,
            585.04,
            "He looked very nervous when Lescott decided to slide in and make the challenge,"
        ],
        "135": [
            585.04,
            588.04,
            "but he's absolutely inch-perfect, and if he gets that wrong,"
        ],
        "136": [
            588.04,
            590.04,
            "Aguero gets a shot in, or it's a penalty."
        ],
        "137": [
            592.04,
            595.04,
            "Aguero's scored in the last three appearances against Aston Villa."
        ],
        "138": [
            596.04,
            598.04,
            "He's in the middle again, Hutton's header away."
        ],
        "139": [
            599.04,
            600.04,
            "Silva."
        ],
        "140": [
            607.04,
            609.04,
            "Fernandinho, looking for Sergio Aguero,"
        ],
        "141": [
            609.04,
            612.04,
            "lovely first touch, it's Aguero!"
        ],
        "142": [
            614.04,
            618.04,
            "It's a corner for Manchester City, but wonderful footwork from Sergio Aguero."
        ],
        "143": [
            618.04,
            621.04,
            "The one thing he can't do as a defender is get caught ball-watching,"
        ],
        "144": [
            621.04,
            624.04,
            "Alisson Sissoko does that here, he has no idea where Aguero is,"
        ],
        "145": [
            624.04,
            627.04,
            "he's got off his shoulder, and Guzan does well,"
        ],
        "146": [
            627.04,
            630.04,
            "he'll flap a palm at this and touch it over the crossbar."
        ],
        "147": [
            630.04,
            633.04,
            "Wonderful movement and balance from Aguero, that's a wonderful save."
        ],
        "148": [
            635.04,
            638.04,
            "And the corner comes to nothing as it landed on the head of Wilth Bonny."
        ],
        "149": [
            638.04,
            643.04,
            "Was Brad Guzan at that end of the pitch, made a really big mistake here last April,"
        ],
        "150": [
            643.04,
            646.04,
            "and was punished by Aguero this time, he won the duel."
        ],
        "151": [
            646.04,
            649.04,
            "Aguero is an absolute master at getting away from defenders,"
        ],
        "152": [
            649.04,
            653.04,
            "getting in between defenders, and as I say, Sissoko is watching the ball,"
        ],
        "153": [
            653.04,
            655.04,
            "you have no idea where the centre-forward is."
        ],
        "154": [
            655.04,
            657.04,
            "Brilliant positioning by Guzan, great reactions."
        ],
        "155": [
            661.04,
            663.04,
            "Lovely first touch, wasn't it?"
        ],
        "156": [
            663.04,
            666.04,
            "And then just to take the ball inside and open up the goal."
        ],
        "157": [
            670.04,
            673.04,
            "Four goals in his last four games against Aston Villa,"
        ],
        "158": [
            673.04,
            676.04,
            "for Sergio Aguero, Villa fans would have been fearing the worst."
        ],
        "159": [
            678.04,
            680.04,
            "And as that move unfolded..."
        ],
        "160": [
            685.04,
            686.04,
            "..it was a goal."
        ],
        "161": [
            695.04,
            696.04,
            "Ndrisike."
        ],
        "162": [
            698.04,
            699.04,
            "This is Ali Sissoko."
        ],
        "163": [
            703.04,
            704.04,
            "Ndrisike."
        ],
        "164": [
            704.04,
            705.04,
            "Ndrisike."
        ],
        "165": [
            711.04,
            715.04,
            "Ndrisike, a player who's won the most tackles in the Premier League this season."
        ],
        "166": [
            719.04,
            722.04,
            "Must be one of Aston Villa's better summer signings."
        ],
        "167": [
            724.04,
            726.04,
            "Navas on the charge here."
        ],
        "168": [
            727.04,
            729.04,
            "According to near post, it was Julian Lescott."
        ],
        "169": [
            729.04,
            731.04,
            "Two very clever pieces of play from Navas,"
        ],
        "170": [
            731.04,
            734.04,
            "he goes infield initially to open some space up for the right-back,"
        ],
        "171": [
            734.04,
            738.04,
            "Saneh to burst forward, then he breaks in behind that Villa defensive line."
        ],
        "172": [
            739.04,
            742.04,
            "That's what he's in the side to do, provide some width, provide crosses."
        ],
        "173": [
            747.04,
            749.04,
            "In the last corner, dropped on ahead of Wilf Bonny,"
        ],
        "174": [
            749.04,
            752.04,
            "who didn't find a target, he's made his move again here,"
        ],
        "175": [
            752.04,
            754.04,
            "it was taken off him by Otamendi."
        ],
        "176": [
            754.04,
            761.04,
            "Plenty of space again for Alan Hutton to gallop into."
        ],
        "177": [
            761.04,
            763.04,
            "Being pursued by Yaya Touré."
        ],
        "178": [
            765.04,
            766.04,
            "Hutton's cross."
        ],
        "179": [
            768.04,
            769.04,
            "This is Virtue."
        ],
        "180": [
            773.04,
            777.04,
            "Westwood likes to keep the ball ticking over in the engine room for Aston Villa,"
        ],
        "181": [
            777.04,
            781.04,
            "and it wasn't a bad try from Jordan Arjou trying to pick out Gabi Agbonlohor."
        ],
        "182": [
            782.04,
            785.04,
            "Arjou does everything right, Agbonlohor's got to gamble a little bit more,"
        ],
        "183": [
            785.04,
            787.04,
            "get across that near post, get across his man."
        ],
        "184": [
            788.04,
            790.04,
            "Try and put some more pressure on Joe Hart there."
        ],
        "185": [
            793.04,
            794.04,
            "Again, is that down to belief?"
        ],
        "186": [
            795.04,
            797.04,
            "I think it is, he's really reacting once the ball is played,"
        ],
        "187": [
            797.04,
            799.04,
            "then making his move, you've got to be ahead of the game."
        ],
        "188": [
            799.04,
            802.04,
            "What said Aguero, he's already on the move, anticipating what's happening."
        ],
        "189": [
            803.04,
            804.04,
            "Bonny's on the move here!"
        ],
        "190": [
            804.04,
            806.04,
            "And he couldn't finish things off."
        ],
        "191": [
            807.04,
            811.04,
            "It was a wonderful ball to pick him out, and he deserved a goal."
        ],
        "192": [
            812.04,
            814.04,
            "We might not see this happen too many times,"
        ],
        "193": [
            814.04,
            817.04,
            "the City attacker getting in behind that Villa back five."
        ],
        "194": [
            817.04,
            821.04,
            "He's in between the centre halves, Julian Lescott has no idea what's over his shoulder."
        ],
        "195": [
            821.04,
            825.04,
            "He's got to drop deeper earlier, that ball shouldn't arrive at the feet of Bonny."
        ],
        "196": [
            825.04,
            828.04,
            "That said, Wilfrid Bonny, centre forward in the Premier League, should be burying it."
        ],
        "197": [
            831.04,
            835.04,
            "A wonderful pick-out, but Bonny could not bury it."
        ],
        "198": [
            836.04,
            837.04,
            "It's a bit of a shame."
        ],
        "199": [
            847.04,
            848.04,
            "There's Virtue."
        ],
        "200": [
            849.04,
            850.04,
            "Westwood."
        ],
        "201": [
            852.04,
            853.04,
            "Jordan Ayoub on the charge."
        ],
        "202": [
            855.04,
            857.04,
            "And then a clean sheet, deals with the danger."
        ],
        "203": [
            867.04,
            870.04,
            "Fernandinho to scrap here with Idriss Agyei."
        ],
        "204": [
            876.04,
            878.04,
            "Good pressing from Aston Villa."
        ],
        "205": [
            878.04,
            881.04,
            "There's a bit more belief, they're engaging with City in the City half."
        ],
        "206": [
            881.04,
            885.04,
            "We saw for the first ten minutes or so, sitting deep, maybe that was the game plan now."
        ],
        "207": [
            885.04,
            888.04,
            "Because they haven't conceded, they can start to squeeze up the field"
        ],
        "208": [
            888.04,
            890.04,
            "and pressurise City higher up the field."
        ],
        "209": [
            891.04,
            895.04,
            "Manchester City have lost four of the seven games they've played"
        ],
        "210": [
            895.04,
            899.04,
            "since they announced that man was leaving and Pep Guardiola would take office."
        ],
        "211": [
            913.04,
            914.04,
            "Sane."
        ],
        "212": [
            915.04,
            916.04,
            "Torre."
        ],
        "213": [
            921.04,
            924.04,
            "This is David Silva."
        ],
        "214": [
            929.04,
            933.04,
            "Aston Villa are in their shape, and Man City will have to try and move them around here"
        ],
        "215": [
            933.04,
            936.04,
            "and play through any gaps that may appear."
        ],
        "216": [
            944.04,
            947.04,
            "A clean sheet, another inviting ball."
        ],
        "217": [
            948.04,
            950.04,
            "Julian Lescott."
        ],
        "218": [
            951.04,
            953.04,
            "Another corner for Manchester City."
        ],
        "219": [
            953.04,
            957.04,
            "That was better from Julian Lescott, he dropped a little bit deeper sooner,"
        ],
        "220": [
            957.04,
            959.04,
            "so when that cross comes in, he's first to it."
        ],
        "221": [
            965.04,
            968.04,
            "He's had a couple of chances already in this game, he's in the mix again."
        ],
        "222": [
            973.04,
            974.04,
            "It's David Silva."
        ],
        "223": [
            974.04,
            975.04,
            "And it's David Silva."
        ],
        "224": [
            976.04,
            977.04,
            "For Isanja."
        ],
        "225": [
            982.04,
            983.04,
            "Here's Idriss Agyei."
        ],
        "226": [
            984.04,
            986.04,
            "Moves away from David Silva."
        ],
        "227": [
            986.04,
            989.04,
            "Ashley Westwood was hunted down by Vincent Kompany."
        ],
        "228": [
            991.04,
            993.04,
            "Now David Silva, what's on his mind here?"
        ],
        "229": [
            994.04,
            998.04,
            "A clean sheet, David Silva, now it's Yaya Touré."
        ],
        "230": [
            998.04,
            999.04,
            "Yaya Touré."
        ],
        "231": [
            1001.04,
            1002.04,
            "Yaya Touré."
        ],
        "232": [
            1003.04,
            1007.04,
            "Almost bullied off the ball, Mika Richie's got the job done by putting the squeeze on Yaya Touré."
        ],
        "233": [
            1008.04,
            1010.04,
            "Manchester City let a promising position come to nothing."
        ],
        "234": [
            1018.04,
            1019.04,
            "Clean sheet."
        ],
        "235": [
            1024.04,
            1025.04,
            "David Silva."
        ],
        "236": [
            1026.04,
            1027.04,
            "Yaya Touré."
        ],
        "237": [
            1028.04,
            1029.04,
            "It's Sergio Aguero!"
        ],
        "238": [
            1029.04,
            1033.04,
            "And Guzan once again, positioned perfectly to make the save."
        ],
        "239": [
            1038.04,
            1040.04,
            "Yaya Touré, in a scrap and losing out."
        ],
        "240": [
            1042.04,
            1046.04,
            "Well, at times City can be slightly laboured, but when they step up the pace and play that one-and-two touch football,"
        ],
        "241": [
            1046.04,
            1048.04,
            "they're more than capable of playing."
        ],
        "242": [
            1048.04,
            1052.04,
            "Touré and Silva and Sergio Aguero, then the opportunities will start to arise."
        ],
        "243": [
            1052.04,
            1056.04,
            "The first touch again, Aguero, look how he gets away from defenders, opens the space up for himself."
        ],
        "244": [
            1056.04,
            1060.04,
            "I think that's the shot that Guzan wants, it's saveable."
        ],
        "245": [
            1065.04,
            1069.04,
            "I'm sure Guzan was expecting a busy day, and he's had a busy opening 17 minutes so far."
        ],
        "246": [
            1073.04,
            1077.04,
            "David Silva, flawed by Mika Richards, who got away with one a few moments ago."
        ],
        "247": [
            1082.04,
            1084.04,
            "Reintroducing himself to his old pals."
        ],
        "248": [
            1085.04,
            1089.04,
            "David Silva, one of those players, as a defender you've got to be absolutely sure you're going to win it."
        ],
        "249": [
            1089.04,
            1093.04,
            "He's a magician, he moves that ball so quickly, his first touch is always good."
        ],
        "250": [
            1093.04,
            1097.04,
            "And if you tempt it in, and you get it slightly wrong, you're going to give away a cheap free-kick."
        ],
        "251": [
            1101.04,
            1105.04,
            "Much more happier playing in a centre-half position, Mika Richards."
        ],
        "252": [
            1106.04,
            1107.04,
            "One of the back three here."
        ],
        "253": [
            1107.04,
            1111.04,
            "He's left his calling card with Aguero, and now David Silva."
        ],
        "254": [
            1119.04,
            1121.04,
            "Here we are, Touré, over this."
        ],
        "255": [
            1125.04,
            1130.04,
            "Touré to Fernandinho, and Manchester City guilty of overplaying in the end."
        ],
        "256": [
            1137.04,
            1138.04,
            "Navas."
        ],
        "257": [
            1156.04,
            1161.04,
            "Manchester City on the last run of form in the Premier League since 2008."
        ],
        "258": [
            1162.04,
            1164.04,
            "They've lost their last three in the top division."
        ],
        "259": [
            1168.04,
            1172.04,
            "To re-ignite their title bid here today."
        ],
        "260": [
            1174.04,
            1179.04,
            "Wolf Donny, looking to link up with Yaya Touré, but Andres Aguero was in the way."
        ],
        "261": [
            1181.04,
            1183.04,
            "It's a crack through here to David Silva."
        ],
        "262": [
            1183.04,
            1184.04,
            "Now Yaya Touré."
        ],
        "263": [
            1186.04,
            1190.04,
            "That's a great bit of refereeing from Lee Mason, could have blown up for the challenge on Fernandinho."
        ],
        "264": [
            1191.04,
            1194.04,
            "He steps in at just the right time to regain possession for his first goal."
        ],
        "265": [
            1194.04,
            1197.04,
            "He steps in at just the right time to regain possession for City."
        ],
        "266": [
            1199.04,
            1200.04,
            "And there's David Silva to break forward."
        ],
        "267": [
            1200.04,
            1204.04,
            "I think this is what City want, they want Villa to commit a few more bodies forward"
        ],
        "268": [
            1204.04,
            1208.04,
            "to open up space for Silva and Touré to play in if they are to get that key opening goal."
        ],
        "269": [
            1213.04,
            1216.04,
            "Well, we said on the team news it's a normal Manchester City change here today"
        ],
        "270": [
            1216.04,
            1219.04,
            "from Manuel Pellegrini, with Fernando being left out of the team,"
        ],
        "271": [
            1219.04,
            1223.04,
            "Yaya Touré dropping deeper with Fernandinho, but with licence to roam forward."
        ],
        "272": [
            1224.04,
            1226.04,
            "I think what's happened is Fernandinho is just sitting in front of the two,"
        ],
        "273": [
            1226.04,
            1230.04,
            "Sentejosa in front of the back four, and that's allowing Touré and Silva to actually play."
        ],
        "274": [
            1230.04,
            1234.04,
            "It's kind of a midfield triangle really, more than a flat two with Fernandinho and Touré"
        ],
        "275": [
            1234.04,
            1236.04,
            "playing alongside each other, there's no need for that."
        ],
        "276": [
            1238.04,
            1241.04,
            "It's the switch they make when struggling teams come to town."
        ],
        "277": [
            1255.04,
            1257.04,
            "There's Touré."
        ],
        "278": [
            1258.04,
            1260.04,
            "Now Garklici."
        ],
        "279": [
            1263.04,
            1265.04,
            "Vincent Kompany."
        ],
        "280": [
            1265.04,
            1267.04,
            "There's Jesus Navas."
        ],
        "281": [
            1268.04,
            1271.04,
            "Chiellini inside, Rui Baile Sissoko, and takes up the invitation."
        ],
        "282": [
            1271.04,
            1276.04,
            "Kompany, Wils Bonny, just over the head of Navas."
        ],
        "283": [
            1276.04,
            1277.04,
            "Fernandinho."
        ],
        "284": [
            1277.04,
            1279.04,
            "He takes charge."
        ],
        "285": [
            1287.04,
            1289.04,
            "Fernandinho."
        ],
        "286": [
            1289.04,
            1291.04,
            "Aguero."
        ],
        "287": [
            1291.04,
            1293.04,
            "This is Klici."
        ],
        "288": [
            1294.04,
            1297.04,
            "Now it's Silva, bullied off the ball."
        ],
        "289": [
            1298.04,
            1300.04,
            "A combination of Westwood and Idrissa Gueye,"
        ],
        "290": [
            1300.04,
            1303.04,
            "who has led the break out here for Aston Villa."
        ],
        "291": [
            1303.04,
            1305.04,
            "Far too much on that for Jordan, are you?"
        ],
        "292": [
            1306.04,
            1309.04,
            "It's not always easy for Idrissa Gueye when you're travelling so quickly"
        ],
        "293": [
            1309.04,
            1312.04,
            "to get the weight of your forward pass right, just overcooked it."
        ],
        "294": [
            1315.04,
            1318.04,
            "It is coming straight back at Aston Villa."
        ],
        "295": [
            1334.04,
            1336.04,
            "Silva."
        ],
        "296": [
            1341.04,
            1343.04,
            "Yo-Yo Touré."
        ],
        "297": [
            1344.04,
            1346.04,
            "Cain came up with the important goal in the cup final,"
        ],
        "298": [
            1346.04,
            1348.04,
            "the winning penalty last week against Liverpool."
        ],
        "299": [
            1352.04,
            1356.04,
            "Jesus Navas, took the cross out and punched away by Guzan."
        ],
        "300": [
            1356.04,
            1358.04,
            "Fernandinho picks up the pieces."
        ],
        "301": [
            1358.04,
            1360.04,
            "He's on the charge here, Fernandinho."
        ],
        "302": [
            1360.04,
            1363.04,
            "He's just taken off here at the last minute by Kieran Clark."
        ],
        "303": [
            1364.04,
            1367.04,
            "It's so important, City like to play in those congested central areas,"
        ],
        "304": [
            1367.04,
            1369.04,
            "but it's so important to try and get Klici down the left,"
        ],
        "305": [
            1369.04,
            1372.04,
            "or Navas down the right, to provide real width and good service"
        ],
        "306": [
            1372.04,
            1374.04,
            "into the box, as Navas did there."
        ],
        "307": [
            1377.04,
            1379.04,
            "Attack against defence here."
        ],
        "308": [
            1385.04,
            1388.04,
            "Aguero, just behind Wilf Bonny."
        ],
        "309": [
            1389.04,
            1392.04,
            "It's the second time those two have started together this season."
        ],
        "310": [
            1399.04,
            1400.04,
            "Sane."
        ],
        "311": [
            1402.04,
            1404.04,
            "This is Bonny, now Navas."
        ],
        "312": [
            1406.04,
            1408.04,
            "David Silva, he's surrounded."
        ],
        "313": [
            1410.04,
            1413.04,
            "Silva stayed down, it should be a concern for Manchester City."
        ],
        "314": [
            1413.04,
            1416.04,
            "Yo-Yo Touré picks up, Navas."
        ],
        "315": [
            1416.04,
            1418.04,
            "Silva back on his feet."
        ],
        "316": [
            1418.04,
            1423.04,
            "Navas, Sergio Aguero, it's Bonny, it's back to Sergio Aguero!"
        ],
        "317": [
            1425.04,
            1428.04,
            "The City fans on this side of the stadium thought that was in."
        ],
        "318": [
            1428.04,
            1431.04,
            "Wonderful link-up play between Bonny and Aguero."
        ],
        "319": [
            1431.04,
            1434.04,
            "They haven't played together an awful lot, but you wouldn't have thought it here."
        ],
        "320": [
            1434.04,
            1436.04,
            "Absolutely magnificent one-touch football."
        ],
        "321": [
            1436.04,
            1440.04,
            "Aguero got the angle for himself there, you fancied him to score."
        ],
        "322": [
            1440.04,
            1444.04,
            "At the very least being hypercritical of Aguero, he's got to go back."
        ],
        "323": [
            1444.04,
            1448.04,
            "This goal towards Guzán's left hand just maybe slightly slices it,"
        ],
        "324": [
            1448.04,
            1450.04,
            "that's why he doesn't score."
        ],
        "325": [
            1456.04,
            1458.04,
            "This is a big chance for Wilf Bonny today."
        ],
        "326": [
            1459.04,
            1464.04,
            "There's the leading man in the attack with Aguero operating and coming in from the left-hand side."
        ],
        "327": [
            1470.04,
            1472.04,
            "Left on the ground by Fernandinho."
        ],
        "328": [
            1475.04,
            1476.04,
            "No!"
        ],
        "329": [
            1483.04,
            1487.04,
            "Manchester City, Aston Villa have lost their last three."
        ],
        "330": [
            1487.04,
            1492.04,
            "Remy Guard has been watching DVDs of Villa's displays night after night,"
        ],
        "331": [
            1492.04,
            1497.04,
            "trying to come up with a way to get them scoring goals and not conceding as many."
        ],
        "332": [
            1497.04,
            1500.04,
            "He works so intensely, almost non-stop."
        ],
        "333": [
            1501.04,
            1505.04,
            "Which is why he had to leave Lyon in the end, to take some time out and recharge."
        ],
        "334": [
            1514.04,
            1515.04,
            "Arjou."
        ],
        "335": [
            1517.04,
            1518.04,
            "Arjou again."
        ],
        "336": [
            1519.04,
            1521.04,
            "This is Kieran Clark trying to slalom his way through."
        ],
        "337": [
            1521.04,
            1523.04,
            "And this is Arjou!"
        ],
        "338": [
            1523.04,
            1526.04,
            "And for the first time this afternoon, Joe Hart called into action."
        ],
        "339": [
            1526.04,
            1531.04,
            "That's a really sharp save, I think Joe Hart might expect the striker to go to his right hand here."
        ],
        "340": [
            1532.04,
            1535.04,
            "The way he's positioned, that's the bulk of the goal that Arjou's looking for."
        ],
        "341": [
            1535.04,
            1538.04,
            "Keeping us really well to get down quickly to his left."
        ],
        "342": [
            1538.04,
            1541.04,
            "He doesn't expect it to end up here, that's a really smart save."
        ],
        "343": [
            1556.04,
            1558.04,
            "The two with the corner kick."
        ],
        "344": [
            1560.04,
            1561.04,
            "This is Otamendi."
        ],
        "345": [
            1566.04,
            1567.04,
            "Sergio Aguero."
        ],
        "346": [
            1573.04,
            1574.04,
            "Toure."
        ],
        "347": [
            1576.04,
            1577.04,
            "Fernandinho."
        ],
        "348": [
            1578.04,
            1581.04,
            "One of Manchester City's brightest sparks this season, Fernandinho."
        ],
        "349": [
            1582.04,
            1585.04,
            "That was a chip ball through, and it is offside against Aguero."
        ],
        "350": [
            1585.04,
            1588.04,
            "But a wonderful goal line clearance anyway by Lescott."
        ],
        "351": [
            1591.04,
            1594.04,
            "This is where the communication, the organisation at the back for Aston Villa has to be good."
        ],
        "352": [
            1594.04,
            1596.04,
            "That's a very good line that the back five are holding here."
        ],
        "353": [
            1598.04,
            1600.04,
            "So important, Alisson Soko, he's looking right along the line."
        ],
        "354": [
            1600.04,
            1603.04,
            "He's got to communicate to his centre-halves to hold that line and get the ball back."
        ],
        "355": [
            1603.04,
            1604.04,
            "And he's got to do it."
        ],
        "356": [
            1605.04,
            1606.04,
            "And he's got to do it."
        ],
        "357": [
            1606.04,
            1608.04,
            "So important, Alisson Soko, he's looking right along the line."
        ],
        "358": [
            1608.04,
            1611.04,
            "He's got to communicate to his centre-halves to hold that line and get the ball back."
        ],
        "359": [
            1611.04,
            1612.04,
            "And he's got to do it."
        ],
        "360": [
            1612.04,
            1613.04,
            "And he's got to do it."
        ],
        "361": [
            1619.04,
            1624.04,
            "A bit of encouragement for Aston Villa, that opportunity and the way it happened for Jordan Arjou."
        ],
        "362": [
            1626.04,
            1630.04,
            "And all stand from City being very poor in terms of clearing their defensive lines."
        ],
        "363": [
            1630.04,
            1633.04,
            "Fernandinho gave the ball away very cheaply, but in games like this when you're under the cosh,"
        ],
        "364": [
            1633.04,
            1636.04,
            "when opportunities come along, you have to take them."
        ],
        "365": [
            1636.04,
            1640.04,
            "So Arjou really needs to score there to give them a chance of going on and getting something from the game."
        ],
        "366": [
            1640.04,
            1643.04,
            "Because, as we're seeing again, they're going to come under continual pressure."
        ],
        "367": [
            1645.04,
            1650.04,
            "They are the lowest scorers in the Premier League this season, Aston Villa, with just 22 goals."
        ],
        "368": [
            1661.04,
            1662.04,
            "Saneat."
        ],
        "369": [
            1664.04,
            1668.04,
            "Pocketed space for David Silva, although he's quickly pounced upon."
        ],
        "370": [
            1670.04,
            1671.04,
            "Saneat."
        ],
        "371": [
            1671.04,
            1672.04,
            "This is Navas."
        ],
        "372": [
            1678.04,
            1681.04,
            "Saneat's cross, Boni was stretching all the time."
        ],
        "373": [
            1694.04,
            1700.04,
            "Manchester City do like to win the Premier League title the hard way."
        ],
        "374": [
            1702.04,
            1705.04,
            "One of the greatest ever title races in English football back in 2012,"
        ],
        "375": [
            1705.04,
            1709.04,
            "they were eight points behind Manchester United with six games to go."
        ],
        "376": [
            1709.04,
            1716.04,
            "And Sergio Aguero scored the most important goal in Manchester City's history and his career."
        ],
        "377": [
            1717.04,
            1721.04,
            "And of course a couple of years ago, the last time City won the title, they had to wait for Liverpool."
        ],
        "378": [
            1721.04,
            1726.04,
            "And in particular Steven Gerrard to slip up, and then they stepped over them to lift the trophy."
        ],
        "379": [
            1727.04,
            1732.04,
            "Ten points behind the leaders coming into this, Andy, do you think they can eat away at that gap?"
        ],
        "380": [
            1732.04,
            1734.04,
            "I don't think, but it is all about their approach."
        ],
        "381": [
            1734.04,
            1737.04,
            "We're looking at Leicester, we're looking at Arsenal and Tottenham as well."
        ],
        "382": [
            1737.04,
            1743.04,
            "I don't think City have got to worry about those sides, they've got to worry about what they do and get back to do what they're really good at."
        ],
        "383": [
            1743.04,
            1748.04,
            "They've got such a quality squad here, they're clearly capable of putting a run of six, seven wins, back-to-back wins together."
        ],
        "384": [
            1748.04,
            1749.04,
            "They just have to do it."
        ],
        "385": [
            1752.04,
            1757.04,
            "Well, Pellegrini has been reminding his players of that Aguero moment,"
        ],
        "386": [
            1757.04,
            1760.04,
            "saying that anything can change in football in a flash."
        ],
        "387": [
            1769.04,
            1770.04,
            "Toure."
        ],
        "388": [
            1775.04,
            1777.04,
            "This is Sane, now Jesus Navas."
        ],
        "389": [
            1781.04,
            1782.04,
            "Lescott."
        ],
        "390": [
            1783.04,
            1784.04,
            "There's Westwood."
        ],
        "391": [
            1785.04,
            1786.04,
            "Nicely done by Ashley Westwood."
        ],
        "392": [
            1788.04,
            1789.04,
            "Alan Hutton."
        ],
        "393": [
            1802.04,
            1803.04,
            "Vertu."
        ],
        "394": [
            1812.04,
            1813.04,
            "Sane."
        ],
        "395": [
            1819.04,
            1823.04,
            "Billa playing three at the back should leave space in behind their wing-backs,"
        ],
        "396": [
            1823.04,
            1825.04,
            "which Navas was trying to cash in there."
        ],
        "397": [
            1826.04,
            1830.04,
            "You can only do that when Aston Villa commit bodies over the half-way line."
        ],
        "398": [
            1830.04,
            1835.04,
            "If Sissoko and Hutton push on, then there is opportunity to pull those centre-halves about a little bit."
        ],
        "399": [
            1842.04,
            1843.04,
            "Klici."
        ],
        "400": [
            1844.04,
            1845.04,
            "Bonnie."
        ],
        "401": [
            1847.04,
            1848.04,
            "Now David Silva."
        ],
        "402": [
            1859.04,
            1863.04,
            "Manchester City will keep believing that there will be a way through here."
        ],
        "403": [
            1864.04,
            1866.04,
            "And rotation football will pay off."
        ],
        "404": [
            1867.04,
            1869.04,
            "Sane are linking up with the back-to-back."
        ],
        "405": [
            1871.04,
            1872.04,
            "Westwood, Navas."
        ],
        "406": [
            1875.04,
            1876.04,
            "Filandinho."
        ],
        "407": [
            1879.04,
            1880.04,
            "Otamendi."
        ],
        "408": [
            1881.04,
            1882.04,
            "Otamendi now in the box."
        ],
        "409": [
            1883.04,
            1884.04,
            "This is Garnier-Klici."
        ],
        "410": [
            1884.04,
            1885.04,
            "Otamendi connected with it."
        ],
        "411": [
            1886.04,
            1888.04,
            "And a ricochet back to Guzan of Aguero."
        ],
        "412": [
            1889.04,
            1892.04,
            "Once again Klici down that left-hand side, virtually playing as a left-winger."
        ],
        "413": [
            1892.04,
            1896.04,
            "First thought is to put the ball into the box and he just gets away from Otamendi here."
        ],
        "414": [
            1896.04,
            1899.04,
            "And then Sergio Aguero is trying to react quickly, trying to get the ball under control."
        ],
        "415": [
            1899.04,
            1902.04,
            "Difficult, as Lescott is in close attendance."
        ],
        "416": [
            1904.04,
            1909.04,
            "Otamendi was the top-scoring defender in La Liga last season with his six goals for Valencia."
        ],
        "417": [
            1915.04,
            1919.04,
            "Feeling in Valencia is that they have struggled, mainly because he has left the club."
        ],
        "418": [
            1920.04,
            1921.04,
            "Nicolas Otamendi."
        ],
        "419": [
            1921.04,
            1922.04,
            "Nicolas Otamendi."
        ],
        "420": [
            1927.04,
            1932.04,
            "As Mika Richards never really looked in control of that ball as he slipped on the pitch."
        ],
        "421": [
            1935.04,
            1938.04,
            "One team brought forward by their fans."
        ],
        "422": [
            1939.04,
            1941.04,
            "Maybe want them to play with a little bit more tempo."
        ],
        "423": [
            1942.04,
            1944.04,
            "I think they want them to play forward a little bit quicker there."
        ],
        "424": [
            1944.04,
            1947.04,
            "Mika Richards loses possession on the halfway line, dragged out of position."
        ],
        "425": [
            1947.04,
            1948.04,
            "City win it back."
        ],
        "426": [
            1949.04,
            1951.04,
            "And then Silva plays sideways instead of forward."
        ],
        "427": [
            1954.04,
            1956.04,
            "Aguero the target, Jolion Lescott the cover."
        ],
        "428": [
            1958.04,
            1962.04,
            "Kieran Clarke making sure that anywhere would do for Aston Villa."
        ],
        "429": [
            1962.04,
            1965.04,
            "There can't be any lapsing concentration for those Villa centre-halves,"
        ],
        "430": [
            1965.04,
            1970.04,
            "because with the quick thinking, the innovative football that Silva and Aguero are capable of,"
        ],
        "431": [
            1970.04,
            1972.04,
            "you have to be aware all the time."
        ],
        "432": [
            1973.04,
            1975.04,
            "And again it was with Bonnie who got to it."
        ],
        "433": [
            1977.04,
            1979.04,
            "Had a lot to do when he connected with it."
        ],
        "434": [
            1979.04,
            1983.04,
            "I just wonder, he had so much time and space there, he could have actually taken that ball down,"
        ],
        "435": [
            1983.04,
            1986.04,
            "and that's not good enough from an Aston Villa defensive point of view."
        ],
        "436": [
            1986.04,
            1991.04,
            "Gets away from his man, could actually control that ball and maybe shoot rather than try and head it gowards."
        ],
        "437": [
            1991.04,
            1996.04,
            "He is heartbroken, by watching the demise of Aston Villa."
        ],
        "438": [
            2007.04,
            2011.04,
            "The fear for Villa fans is that this could get even worse."
        ],
        "439": [
            2011.04,
            2014.04,
            "Will this squad have the heart for a fight in the final?"
        ],
        "440": [
            2014.04,
            2019.04,
            "The fear for Villa fans is that this could get even worse."
        ],
        "441": [
            2019.04,
            2023.04,
            "Will this squad have the heart for a fight in the final?"
        ],
        "442": [
            2023.04,
            2028.04,
            "In the Championship next season, if that is where they are to end up, as looks likely."
        ],
        "443": [
            2030.04,
            2033.04,
            "You look at Burnley and Hull City, they went down last season,"
        ],
        "444": [
            2033.04,
            2036.04,
            "it could come straight back up, but they went down fighting last season."
        ],
        "445": [
            2036.04,
            2039.04,
            "You look at teams like Sheffield Wednesday, Leeds, Man City themselves,"
        ],
        "446": [
            2039.04,
            2042.04,
            "you drop into the Championship very quickly, you can be in League One before you know it."
        ],
        "447": [
            2045.04,
            2050.04,
            "On a brighter note, Aston Villa moving forward with Vertu."
        ],
        "448": [
            2050.04,
            2052.04,
            "Versus Soco."
        ],
        "449": [
            2059.04,
            2060.04,
            "Ayu."
        ],
        "450": [
            2061.04,
            2063.04,
            "To Mendy in charge."
        ],
        "451": [
            2063.04,
            2064.04,
            "Ayoye Otore."
        ],
        "452": [
            2066.04,
            2068.04,
            "Donny making the move forward."
        ],
        "453": [
            2069.04,
            2071.04,
            "This is Sergio Aguero."
        ],
        "454": [
            2075.04,
            2076.04,
            "Aguero."
        ],
        "455": [
            2083.04,
            2086.04,
            "Again there just seems to be a little bit of frustration around this place,"
        ],
        "456": [
            2086.04,
            2089.04,
            "because Manchester City didn't play the ball forward quicker."
        ],
        "457": [
            2089.04,
            2093.04,
            "It's just that lack of tempo, clearly got the players who can play one-and-two touch football"
        ],
        "458": [
            2093.04,
            2095.04,
            "very quick football at the moment, they're not quite doing it,"
        ],
        "459": [
            2095.04,
            2098.04,
            "just wanting to keep possession more than be incisive going forward."
        ],
        "460": [
            2099.04,
            2104.04,
            "Lamas with the delivery, onto Mendy with the connection."
        ],
        "461": [
            2108.04,
            2110.04,
            "And a quick release from Guzan."
        ],
        "462": [
            2112.04,
            2113.04,
            "There's Lescott."
        ],
        "463": [
            2115.04,
            2118.04,
            "Slendy from Hamish, straight to Wills, Bonnie."
        ],
        "464": [
            2119.04,
            2121.04,
            "Luka Richards, getting the better of Bonnie."
        ],
        "465": [
            2124.04,
            2127.04,
            "Agitation around this place."
        ],
        "466": [
            2129.04,
            2132.04,
            "And that will be music to the ears of Aston Villa."
        ],
        "467": [
            2154.04,
            2155.04,
            "Sanea."
        ],
        "468": [
            2155.04,
            2156.04,
            "Sanea."
        ],
        "469": [
            2157.04,
            2158.04,
            "This is Navas."
        ],
        "470": [
            2161.04,
            2163.04,
            "David Silva, but again he breaks down for Manchester City,"
        ],
        "471": [
            2163.04,
            2167.04,
            "however, Sergio Aguero with a chance to rescue it, but not for long."
        ],
        "472": [
            2170.04,
            2173.04,
            "To Mendy, stretching and beating a bottle-holder to the punch,"
        ],
        "473": [
            2173.04,
            2174.04,
            "likewise Ayoye Otore."
        ],
        "474": [
            2175.04,
            2176.04,
            "Now Richards."
        ],
        "475": [
            2181.04,
            2182.04,
            "This is Alan Hutton."
        ],
        "476": [
            2182.04,
            2185.04,
            "Now an opportunity for Manchester City to drive Villa back."
        ],
        "477": [
            2186.04,
            2187.04,
            "Sergio Aguero."
        ],
        "478": [
            2188.04,
            2189.04,
            "Fernandinho."
        ],
        "479": [
            2190.04,
            2193.04,
            "Bonnie was in the middle, comes to nothing for Manchester City."
        ],
        "480": [
            2202.04,
            2205.04,
            "That's great awareness from Sergio Aguero, Alan Huckner being caught off field,"
        ],
        "481": [
            2205.04,
            2207.04,
            "the space was down the left-hand side with Fernandinho,"
        ],
        "482": [
            2207.04,
            2210.04,
            "but again, strength in numbers for Aston Villa,"
        ],
        "483": [
            2210.04,
            2215.04,
            "it's not a decent ball in from Fernandinho and nothing for Bonnie to feed off."
        ],
        "484": [
            2220.04,
            2224.04,
            "The Red Guard has come here with a game plan, at the moment it is working."
        ],
        "485": [
            2225.04,
            2227.04,
            "Keeping Manchester City at bay."
        ],
        "486": [
            2228.04,
            2230.04,
            "Some of the fans are on the turn here."
        ],
        "487": [
            2241.04,
            2242.04,
            "Sanea."
        ],
        "488": [
            2246.04,
            2249.04,
            "Ayoye snapping in, but Kompany got to it."
        ],
        "489": [
            2254.04,
            2257.04,
            "Ayoye the man who's down here, Manchester City have a free-kick"
        ],
        "490": [
            2257.04,
            2260.04,
            "for something which happened before Kompany had to make that challenge."
        ],
        "491": [
            2263.04,
            2265.04,
            "Jordan Ayoye is covering an awful lot of ground,"
        ],
        "492": [
            2265.04,
            2267.04,
            "seems to get a whack on the shins for his trouble there,"
        ],
        "493": [
            2267.04,
            2270.04,
            "you are going to have to do this, work very hard for the team,"
        ],
        "494": [
            2270.04,
            2273.04,
            "even though they're in the side to score the goals to win the game."
        ],
        "495": [
            2273.04,
            2276.04,
            "Sometimes you've got to be selfless and do your defensive work."
        ],
        "496": [
            2286.04,
            2287.04,
            "No, it's all right."
        ],
        "497": [
            2290.04,
            2293.04,
            "It was met by Wolf Bonnie, but no real trouble for Guzán."
        ],
        "498": [
            2294.04,
            2297.04,
            "It's so difficult for Bonnie, he's on the edge of the penalty area,"
        ],
        "499": [
            2297.04,
            2299.04,
            "the ball is actually moving away from goal."
        ],
        "500": [
            2299.04,
            2301.04,
            "He's going to generate a lot of pace himself on it,"
        ],
        "501": [
            2301.04,
            2303.04,
            "very difficult to score from there."
        ],
        "502": [
            2306.04,
            2308.04,
            "Just over a year at Manchester City now,"
        ],
        "503": [
            2308.04,
            2310.04,
            "Wolf Bonnie has struggled for game time."
        ],
        "504": [
            2313.04,
            2315.04,
            "He's trying to get involved here,"
        ],
        "505": [
            2316.04,
            2319.04,
            "it's the biggest chance of the game so far, which he put wide."
        ],
        "506": [
            2320.04,
            2321.04,
            "There's Guzán."
        ],
        "507": [
            2324.04,
            2333.04,
            "Tore, rock of the ball by Gavia Bonneville,"
        ],
        "508": [
            2333.04,
            2335.04,
            "though it did come off Tore last, did it?"
        ],
        "509": [
            2335.04,
            2338.04,
            "Well, no, Bonneville left it, but it's a Manchester City throw."
        ],
        "510": [
            2354.04,
            2357.04,
            "There's suddenly some more anxiety around this place,"
        ],
        "511": [
            2357.04,
            2361.04,
            "because Manchester United have closed what was a seven-point gap"
        ],
        "512": [
            2361.04,
            2364.04,
            "between themselves and Manchester City in the last three games."
        ],
        "513": [
            2365.04,
            2367.04,
            "Now level on points with Manchester City."
        ],
        "514": [
            2369.04,
            2372.04,
            "West Ham a further point behind."
        ],
        "515": [
            2383.04,
            2393.04,
            "BONNIE! BONNIE! BONNIE!"
        ],
        "516": [
            2393.04,
            2395.04,
            "Sanya, Bonnie."
        ],
        "517": [
            2398.04,
            2399.04,
            "This is Yaya Touré."
        ],
        "518": [
            2405.04,
            2409.04,
            "Into the final five minutes of what's been a frustrating first half for the home team."
        ],
        "519": [
            2413.04,
            2414.04,
            "Agüero."
        ],
        "520": [
            2415.04,
            2416.04,
            "There's Sanya."
        ],
        "521": [
            2421.04,
            2424.04,
            "Sissoko knows that Navas wants to go on the outside."
        ],
        "522": [
            2425.04,
            2428.04,
            "Shown on the inside a few times here this afternoon already."
        ],
        "523": [
            2431.04,
            2432.04,
            "Here is Navas."
        ],
        "524": [
            2432.04,
            2437.04,
            "He will get the free kick here, Sissoko was too robust for the challenge."
        ],
        "525": [
            2438.04,
            2441.04,
            "Again, it's a very naive challenge, absolutely unnecessary."
        ],
        "526": [
            2443.04,
            2445.04,
            "The best city he's going to get from this is a throw-in."
        ],
        "527": [
            2445.04,
            2449.04,
            "Why Sissoko is barging in the back of Navas, giving away such a cheap free kick?"
        ],
        "528": [
            2449.04,
            2451.04,
            "He's just heaping pressure on his team."
        ],
        "529": [
            2453.04,
            2455.04,
            "He's got a good chance of getting a free kick."
        ],
        "530": [
            2456.04,
            2458.04,
            "He's got a good chance of getting a free kick."
        ],
        "531": [
            2458.04,
            2460.04,
            "Such a cheap free kick, he's just heaping pressure on his team."
        ],
        "532": [
            2463.04,
            2465.04,
            "Well, it could be punished further here."
        ],
        "533": [
            2468.04,
            2473.04,
            "Showny Lescott, make sure that Ali Sissoko is not punished further for now."
        ],
        "534": [
            2474.04,
            2478.04,
            "Silva wants handball, the referee wasn't too far away, he's not interested."
        ],
        "535": [
            2481.04,
            2482.04,
            "Agüero."
        ],
        "536": [
            2486.04,
            2487.04,
            "Sanya."
        ],
        "537": [
            2488.04,
            2490.04,
            "Here's Stabiller again, defending stoutly."
        ],
        "538": [
            2491.04,
            2492.04,
            "There's Kompany."
        ],
        "539": [
            2503.04,
            2505.04,
            "Gail Clichy, Bonnie."
        ],
        "540": [
            2506.04,
            2507.04,
            "Once again he was in the right place."
        ],
        "541": [
            2509.04,
            2512.04,
            "I don't know whether he mistimes his header here, but Alan Hutton has to do better."
        ],
        "542": [
            2512.04,
            2514.04,
            "Gail Clichy has a decent right foot."
        ],
        "543": [
            2515.04,
            2517.04,
            "Switches the ball to cross it here, Hutton's got to get close,"
        ],
        "544": [
            2517.04,
            2520.04,
            "he's got to stop crosses if you're in that type of area."
        ],
        "545": [
            2520.04,
            2523.04,
            "Under pressure again, Wilfred Bonney just nowhere near it."
        ],
        "546": [
            2529.04,
            2531.04,
            "He's scored four goals in his last ten games,"
        ],
        "547": [
            2531.04,
            2535.04,
            "and a big decision to start him here ahead of Kalechi Iheanacho,"
        ],
        "548": [
            2535.04,
            2538.04,
            "who's a big favourite here already with the Manchester City fans."
        ],
        "549": [
            2539.04,
            2540.04,
            "A young striker on the bench."
        ],
        "550": [
            2544.04,
            2552.04,
            "Nicely done by RU, until that moment there."
        ],
        "551": [
            2555.04,
            2556.04,
            "Hutton."
        ],
        "552": [
            2558.04,
            2559.04,
            "Here's Toure."
        ],
        "553": [
            2561.04,
            2562.04,
            "Fernandinho."
        ],
        "554": [
            2566.04,
            2570.04,
            "Stabiller once again looking to try and keep the back five intact here."
        ],
        "555": [
            2571.04,
            2575.04,
            "As is Navas, Jolion Lescott once again in the way,"
        ],
        "556": [
            2575.04,
            2577.04,
            "and coming up with the answer for Aston Villa."
        ],
        "557": [
            2577.04,
            2579.04,
            "Very good positioning from Jolion Lescott,"
        ],
        "558": [
            2579.04,
            2581.04,
            "knows exactly what Navas is looking to do here."
        ],
        "559": [
            2581.04,
            2585.04,
            "Make sure that cross comes in, he's in absolutely the right spot to clear it away."
        ],
        "560": [
            2587.04,
            2589.04,
            "Up in the air by Sergio Aguero."
        ],
        "561": [
            2591.04,
            2593.04,
            "Alan Hutton being fouled by Wilfred Bonney."
        ],
        "562": [
            2600.04,
            2603.04,
            "Real difficulties in this first half, Wilfred Bonney getting involved in the game."
        ],
        "563": [
            2603.04,
            2606.04,
            "Probably the best opportunity for City in this first half,"
        ],
        "564": [
            2606.04,
            2609.04,
            "didn't take it, and he has looked a little bit ring-rusty."
        ],
        "565": [
            2611.04,
            2615.04,
            "You can just feel around this place that maybe the fans are running out of patience"
        ],
        "566": [
            2615.04,
            2617.04,
            "at the moment with Wilfred Bonney."
        ],
        "567": [
            2627.04,
            2628.04,
            "Bonnerhall stay down."
        ],
        "568": [
            2630.04,
            2631.04,
            "Aguero."
        ],
        "569": [
            2641.04,
            2644.04,
            "Aguero goes to ground as if this is majorly serious."
        ],
        "570": [
            2644.04,
            2648.04,
            "It's a slight elbow, it's not a flying elbow, it's not intentional from Fernandinho."
        ],
        "571": [
            2649.04,
            2651.04,
            "See how quickly Aguero gets up,"
        ],
        "572": [
            2651.04,
            2655.04,
            "it was never enough for the referee to stop the game, but Lee Mason no choice."
        ],
        "573": [
            2660.04,
            2661.04,
            "Torre."
        ],
        "574": [
            2672.04,
            2673.04,
            "There's Vincent Kompany."
        ],
        "575": [
            2674.04,
            2675.04,
            "Now Bonney."
        ],
        "576": [
            2677.04,
            2680.04,
            "Aguero was caught there by Vertu."
        ],
        "577": [
            2683.04,
            2687.04,
            "Always a collective intake of breath around here when Sergio Aguero goes down"
        ],
        "578": [
            2687.04,
            2689.04,
            "and Vertu is booked."
        ],
        "579": [
            2690.04,
            2692.04,
            "The referee clearly thinks this is more malicious."
        ],
        "580": [
            2692.04,
            2695.04,
            "First viewing it appeared, he's nowhere near the ball,"
        ],
        "581": [
            2695.04,
            2698.04,
            "that is a nasty challenge, standing on the ankle of Aguero,"
        ],
        "582": [
            2698.04,
            2700.04,
            "deserved a booking for that, Lee Mason spot on."
        ],
        "583": [
            2701.04,
            2703.04,
            "One additional minute."
        ],
        "584": [
            2709.04,
            2713.04,
            "Manchester City looking to try and find a solution before the break here."
        ],
        "585": [
            2716.04,
            2719.04,
            "Kelshi Kompany has gone in around the back."
        ],
        "586": [
            2720.04,
            2721.04,
            "Kelshi Kompany."
        ]
    }
}