{
    "segments": {
        "0": [
            0.0,
            3.4,
            "argentino haciendo ejercicios de calentamiento durante el descanso ha"
        ],
        "1": [
            3.4,
            8.12,
            "sido la primera sustitución de Nuno, entra Piatti en sustitución de Santi"
        ],
        "2": [
            8.12,
            12.72,
            "Mina. Bueno, qué te parece Jorge. Bueno, había tenido muy poca participación"
        ],
        "3": [
            12.72,
            17.56,
            "Santi Mina en el primer tiempo y en ese sector por la izquierda es donde menos"
        ],
        "4": [
            17.56,
            22.5,
            "fútbol produjo el equipo, que tiene su déficit sobre todo en el centro de la"
        ],
        "5": [
            22.5,
            27.5,
            "cancha porque ha sido muy dominado durante todo el partido, no tanto en"
        ],
        "6": [
            27.5,
            33.2,
            "posesión de la pelota sino en cuanto a agresividad, en cuanto a sustancialidad"
        ],
        "7": [
            33.2,
            37.52,
            "del juego. Vamos a ver si el Valencia sale con un poco más de agresividad"
        ],
        "8": [
            37.52,
            43.92,
            "para recuperar la pelota más pronto y luego si es capaz de cuidarla en el"
        ],
        "9": [
            43.92,
            48.12,
            "centro porque tiene jugadores para hacerlo. Bueno, está por cierto ganando el"
        ],
        "10": [
            48.12,
            53.12,
            "Zenit de San Petersburgo en Francia la Olympic de Lyon 0 a 1, esto prácticamente"
        ],
        "11": [
            53.22,
            57.94,
            "daría la clasificación al Valencia, se pondría con 7, el Lyon se quedaría con"
        ],
        "12": [
            57.94,
            61.56,
            "1, tendría que ganar los dos partidos que quedan, igualaría puntos, ya"
        ],
        "13": [
            61.56,
            66.26,
            "tendríamos que depender de la Veraz, tendría que perder los dos. Increíble el Zenit, está teniendo un paso"
        ],
        "14": [
            66.26,
            71.2,
            "perfecto, yo lo vi el primer partido frente al Valencia, no me impresionó de"
        ],
        "15": [
            71.2,
            77.1,
            "una manera especial, en aquel partido el Valencia incluso en el segundo tiempo"
        ],
        "16": [
            77.1,
            82.74,
            "pudo ganar y hacerlo con cierta claridad."
        ],
        "17": [
            82.74,
            86.9,
            "Bueno, vamos a ver a Piatti, la verdad es que Santi Mina no ha tenido mucha actividad"
        ],
        "18": [
            86.9,
            90.82,
            "porque no la ha tenido en general el Valencia, no ha podido destacar nadie en"
        ],
        "19": [
            90.82,
            95.9,
            "especial, buena apertura hacia el costado derecho ahora para el Gante, solo deseamos"
        ],
        "20": [
            95.9,
            100.62,
            "que este segundo periodo por supuesto sea mejor para el Valencia que lo ha sido en"
        ],
        "21": [
            100.62,
            103.94,
            "la primera pero también que el Gante no llegue tanto, porque ha tenido muchas"
        ],
        "22": [
            103.94,
            110.06,
            "oportunidades y de manera consecutiva, le ha puesto en apuros en muchos minutos"
        ],
        "23": [
            110.06,
            117.26,
            "consecutivos y no le ha dejado casi respirar. De todas maneras, cuando un entrenador hace un cambio"
        ],
        "24": [
            117.26,
            122.86,
            "no está señalando a alguien en particular, quiero decir que el equipo ha tenido un"
        ],
        "25": [
            122.86,
            129.22,
            "comportamiento muy plano en el primer tiempo, algún botón hay que apretar, bueno"
        ],
        "26": [
            129.22,
            135.22,
            "le tocó a Santi Mina, que no fue el único responsable de lo que ocurrió en esa primera mitad."
        ],
        "27": [
            135.22,
            141.78,
            "Ha tocado de Juan, nunca le habíamos visto tan abajo al referente, el balón para"
        ],
        "28": [
            141.78,
            149.46,
            "Ekhums, Letorico Ekhums metiendo esa pelota en la área del Valencia, al final ha rechazado"
        ],
        "29": [
            149.46,
            154.66,
            "la defensa Che, se lleva el cuero parejo, le metía el brazo Ekhums, viene Febuli, regalo"
        ],
        "30": [
            154.66,
            162.18,
            "de Febuli, la pelota línea de fondo del centro, pide mano y ha pitado penalti, ha pitado penalti"
        ],
        "31": [
            162.18,
            169.82,
            "el colegiado del partido, mano de un jugador del Valencia, mano de Barragán, por lo tanto, pena"
        ],
        "32": [
            169.82,
            175.3,
            "máxima para los belgas. Bueno, la mano fue, no tengo ninguna duda de que la mano fue, pero"
        ],
        "33": [
            175.3,
            183.7,
            "y la mano está abierta además, pero eso de que se mide la intencionalidad, pues ayer vimos una"
        ],
        "34": [
            183.7,
            191.62,
            "mano muy parecida en el partido del Sevilla, una mano del City, igual de clara, el árbitro"
        ],
        "35": [
            191.62,
            196.26,
            "interpreta que no hay intencionalidad y no la pita, o sea que es muy aleatorio todo esto."
        ],
        "36": [
            196.26,
            202.1,
            "Bueno pues, ahí está, jugada trascendente, porque fíjate que lo han intentado veces, no lo han"
        ],
        "37": [
            202.1,
            208.42,
            "conseguido y ahora la mano de Barragán que puede suponer el gol, vamos a ver, punto de penalti,"
        ],
        "38": [
            208.78,
            217.62,
            "gol, ha marcado el gante el primero del partido, a pesar de que tocó Jaume Domenech, ha marcado el"
        ],
        "39": [
            217.62,
            224.62,
            "gante el primero del partido de penalti, la felicidad por supuesto de Hein Van Azebruck,"
        ],
        "40": [
            224.62,
            231.3,
            "1 a 0 y eso que tuvo oportunidades, como digo, en la primera, no lo consiguió y ahora en esta mano,"
        ],
        "41": [
            231.3,
            237.86,
            "que yo pienso que probablemente la mayoría de árbitros pitarían penalti, pero seguramente"
        ],
        "42": [
            237.86,
            242.86,
            "habría alguno que diría que no, que el jugador no se puede quitar la mano, que él también hace el"
        ],
        "43": [
            242.86,
            249.02,
            "acto reflejo de intentar mover el cuerpo, bueno, al final jugada desafortunada por supuesto."
        ],
        "44": [
            249.02,
            254.78,
            "Bueno, Marc Acoons que es de los jugadores más inspirados del equipo, de los que más protagonismo"
        ],
        "45": [
            254.78,
            261.7,
            "están teniendo, vamos a ver si esto ayuda al Valencia a reaccionar, es un baño de agua fría,"
        ],
        "46": [
            262.26,
            271.38,
            "pero a veces esto psicológicamente ayuda a que el equipo reaccione, porque lo necesitaba,"
        ],
        "47": [
            271.38,
            276.86,
            "con o sin penalti lo necesitaba, ahora el resultado hace obligatoria la reacción,"
        ],
        "48": [
            276.86,
            278.62,
            "vamos a ver cómo responde el equipo."
        ],
        "49": [
            283.18,
            288.9,
            "Balón atrás para Sels, bueno pues Cristina no ha tenido tiempo piátide de mostrar nada en el"
        ],
        "50": [
            288.9,
            294.94,
            "partido, porque fíjate el gol ha llegado en el minuto 4, el penalti en el 2, antes de que el pobre"
        ],
        "51": [
            294.94,
            296.54,
            "Piatira tocara, exacto."
        ],
        "52": [
            299.34,
            306.18,
            "Si, además una jugada que llegaba por la banda contraria, por una pérdida de balón de Sofía Anfeguli,"
        ],
        "53": [
            306.18,
            311.46,
            "no le estaba gustando nada Nuno, cómo iba esa acción después de la pérdida del argelino, y hay que ver"
        ],
        "54": [
            311.46,
            317.22,
            "cómo ha terminado con ese penalti de Barragán, que no protestó nadie en el banquillo, es más Nuno"
        ],
        "55": [
            317.22,
            324.06,
            "es ese, entonces yo creo que vio clara esa mano de Barragán, que sí que le recriminó al colegiado,"
        ],
        "56": [
            324.06,
            329.3,
            "que no debía ser señalada como pena máxima, pero todo el banquillo asumió que era así,"
        ],
        "57": [
            329.3,
            335.82,
            "jarro de agua fría, como decía Jorge, este tanto, a ver cómo sigue ahora el Valencia, calientan Danilo"
        ],
        "58": [
            335.82,
            340.02,
            "Andrés Gómez, y a ver el otro jugador que no lo ve ahora, Cancelo."
        ],
        "59": [
            340.18,
            347.3,
            "Ha resbalado ahí Gallá para recibir la pelota, para intentar meterse entre los jugadores de la defensa,"
        ],
        "60": [
            347.3,
            354.82,
            "sale el Gante, vamos a ver si ahora domina y controla más el partido el cuadro Che, por supuesto que este gol"
        ],
        "61": [
            354.82,
            363.46,
            "si acabara dándole finalmente la victoria al cuadro belga, cambiaría todo el grupo, no para el Zenit,"
        ],
        "62": [
            363.46,
            367.46,
            "pero sí porque Valencia y Gante se pelearían por esa segunda plaza."
        ],
        "63": [
            367.46,
            376.58,
            "Es que no tenía otra, además no tiene otra, hablemos todavía en presente porque pueden pasar muchas cosas,"
        ],
        "64": [
            376.58,
            380.9,
            "de hecho queda toda la segunda mitad, yo creo que si le tenían que meter un gol al Valencia mejor que sea ahora,"
        ],
        "65": [
            380.9,
            385.58,
            "que no al final y que por lo tanto tenga todo el tiempo del mundo en este segundo periodo para buscar"
        ],
        "66": [
            385.58,
            393.42,
            "cambiar las cosas en el partido, ya no sólo marcar, para marcar probablemente para llegar al gol hay que cambiar un poquito el juego."
        ],
        "67": [
            394.42,
            402.74,
            "Y es lo que vamos a intentar ver en este segundo periodo por parte del equipo de Nuno, regalito ahí a esa pelota que al final"
        ],
        "68": [
            402.74,
            408.62,
            "de casi de rebote le puede llegar al Valencia en tres cuartos, el cuero para Piatti, rápido el ratoncito Piatti,"
        ],
        "69": [
            408.62,
            414.54,
            "buena apertura para Gallá, prepara el perfil de la derecha para colgar, no conduce con la zurda, se mete en el pico del área,"
        ],
        "70": [
            414.54,
            422.5,
            "va a colgar Piatti, amaga el centro, ahora sí tocando bien el Valencia, cuelga Gallá, ojo al intento de Parejo de rematarse,"
        ],
        "71": [
            422.5,
            429.46,
            "va al suelo, el árbitro dice que no pasa nada, pero se cayó en el área y el público que pita, bueno,"
        ],
        "72": [
            429.46,
            435.3,
            "imagino que al jugador español pensando que ha forzado esa jugada o que simuló una caída."
        ],
        "73": [
            437.42,
            441.06,
            "Y de hecho Cristina, están hablando el árbitro y Parejo."
        ],
        "74": [
            444.42,
            449.78,
            "Sí, porque le protestaba a Parejo esa acción, pedía falta el capitán valencianista,"
        ],
        "75": [
            450.1,
            456.14,
            "cuando ahora se ha quedado tendido un jugador del gante en el terreno de juego, piden las asistencias,"
        ],
        "76": [
            456.14,
            461.9,
            "creo que es Sayef, si no me equivoco el jugador que va a recibir atención médica."
        ],
        "77": [
            461.9,
            468.86,
            "Un problema muscular clarísimamente. Pues es una buena noticia que se pueda, bueno, así no lo"
        ],
        "78": [
            468.86,
            474.7,
            "deberíamos decir, pero en todo caso es un jugador peligroso el israelí, ha subido mucho por la"
        ],
        "79": [
            474.7,
            478.82,
            "banda durante toda la primera mitad y bueno, aunque no deseamos nunca la lesión de nadie,"
        ],
        "80": [
            478.82,
            483.62,
            "pero si tiene que marchar, probablemente es un alivio para el equipo valencianista."
        ],
        "81": [
            483.62,
            492.9,
            "Bueno, pues ahí está Van Azebruck, minuto 8. ¿Cómo es el fútbol, Jorge? Tienes 4, 5, 6 buenas y no"
        ],
        "82": [
            492.9,
            498.34,
            "metes el gol y al final lo haces en el arranque de la segunda y con una manita del rival que tú no te"
        ],
        "83": [
            498.34,
            504.62,
            "esperas, claro. Sí, exactamente, de todas maneras me dio la sensación de que el Valencia apretó el"
        ],
        "84": [
            504.62,
            510.7,
            "acelerador después del penalti, que se le ve más agresivo en la recuperación y con más ambición"
        ],
        "85": [
            510.7,
            519.1,
            "de lo que le habíamos metido mientras sobrevivía con el 0 a 0. Pelotazo arriba, minuto 8 del segundo"
        ],
        "86": [
            519.1,
            527.1,
            "periodo, ha rechazado la pelota Mitrovic, marcó de penalti, Kums en el 4, el 1 a 0 para el Gante,"
        ],
        "87": [
            527.1,
            532.26,
            "que le da vida en este grupo y que no permite al Valencia finiquitar hoy el pasaporte para octavos"
        ],
        "88": [
            532.26,
            537.82,
            "de final. Ahí está Piatti, el centro de Piatti, la pelota dentro del área, va a rechazar el cuero"
        ],
        "89": [
            537.82,
            543.46,
            "Renato Neto, de hecho para el Valencia ganar significaría precisamente este pasaporte porque"
        ],
        "90": [
            543.46,
            550.18,
            "está perdiendo el Olympique de Lyon en Kassan del Zenit de San Petersburgo. Ahí está, vamos a ver"
        ],
        "91": [
            550.18,
            556.14,
            "qué ha capitado el árbitro, dice que saque de banda y se va a producir ya este cambio, Cristina."
        ],
        "92": [
            556.7,
            562.38,
            "Así es, cambio forzoso para el conjunto de Van Gaesebruck, se retira Sayef por esa lesión"
        ],
        "93": [
            562.38,
            564.78,
            "muscular, entra Benito Rahman en su lugar."
        ],
        "94": [
            566.78,
            573.06,
            "Bueno pues cambio obligado por parte de Van Gaesebruck por la lesión del futbolista israelí,"
        ],
        "95": [
            573.06,
            579.02,
            "Sayef juega el Valencia que ya está teniendo un poquito más la pelota, después del gol se va al"
        ],
        "96": [
            579.54,
            582.02,
            "suelo Enzo Pérez, esta es una faltita buena."
        ],
        "97": [
            582.02,
            589.54,
            "Lo cierto es que el Valencia fue sensible al cambio, están ocurriendo en estos diez primeros"
        ],
        "98": [
            589.54,
            594.02,
            "minutos por la izquierda cosas que no ocurrieron en la primera parte."
        ],
        "99": [
            596.02,
            600.02,
            "Sí porque fíjate que una faltita en la frontal del área ya es una buena noticia."
        ],
        "100": [
            600.02,
            607.02,
            "Además Piatti ya metió dos centros desde su posición, hay por lo menos más desborde y un punto"
        ],
        "101": [
            607.02,
            610.02,
            "más de agresividad de lo que habíamos visto en la primera parte."
        ],
        "102": [
            610.02,
            615.02,
            "Ha entrado el joven Benito Rahman, 20 años, ex jugador del Courtois y del Berchot."
        ],
        "103": [
            616.02,
            624.02,
            "Distancia de 27 metros para parejo, vamos a ver Alex Delgetafe, lo va a intentar desde ahí."
        ],
        "104": [
            624.02,
            626.02,
            "Está el balón para tirar directo."
        ],
        "105": [
            626.02,
            632.02,
            "Sí, está en una posición límite, no puede elegir cualquiera de las dos cosas, pero es tentador"
        ],
        "106": [
            632.02,
            634.02,
            "pegarle directo desde ahí."
        ],
        "107": [
            634.02,
            638.02,
            "Parece que te quedas corto colgando cuando estás tan cerca."
        ],
        "108": [
            639.02,
            643.02,
            "Bueno pues va a colgar parejo, no, va a tirar a portería, creemos, 55 de partido."
        ],
        "109": [
            643.02,
            646.02,
            "Fueron los centrales a cabecear, pero me parece que parejo tiene otra intención."
        ],
        "110": [
            646.02,
            651.02,
            "Pues ahí está, mirada depredadora de parejo, el tiro."
        ],
        "111": [
            651.02,
            654.02,
            "La pelota se va arriba."
        ],
        "112": [
            655.02,
            659.02,
            "Ahí aplaudiendo y animándose los jugadores del Gante porque esta ha sido una muy buena"
        ],
        "113": [
            659.02,
            661.02,
            "oportunidad para el Valencia."
        ],
        "114": [
            661.02,
            665.02,
            "Un poquito arriba al final el balón, pero es lo que decíamos Jorge, era..."
        ],
        "115": [
            665.02,
            668.02,
            "Bajaba bien, se hubiera mirado desde un metro o dos más atrás."
        ],
        "116": [
            668.02,
            670.02,
            "Fue una falta apetitosa, ¿no?"
        ],
        "117": [
            670.02,
            671.02,
            "Sí, sí, sí."
        ],
        "118": [
            674.02,
            678.02,
            "Ocasión para parejo con esta acción en la frontal del área, el balón para el Gante,"
        ],
        "119": [
            678.02,
            682.02,
            "vamos a ver si se sigue animando el Valencia en este partido que estamos disfrutando en"
        ],
        "120": [
            682.02,
            683.02,
            "Binesports."
        ],
        "121": [
            683.02,
            684.02,
            "1-0 marcó."
        ],
        "122": [
            684.02,
            687.02,
            "Está más agresivo el equipo, se le nota más agresivo."
        ],
        "123": [
            688.02,
            692.02,
            "Ojo a ese balón que acaba bloqueando Sells."
        ],
        "124": [
            693.02,
            697.02,
            "Ha robado la pelota el Valencia y ha tenido esa oportunidad de uno contra uno, pero estuvo"
        ],
        "125": [
            697.02,
            699.02,
            "muy atento el exportero del Lirs."
        ],
        "126": [
            700.02,
            704.02,
            "Se lleva la pelota el equipo de Manasseh Bruk, tocando en el centro del campo, cerquita del"
        ],
        "127": [
            704.02,
            705.02,
            "primer cuarto de hora."
        ],
        "128": [
            705.02,
            709.02,
            "Envío largo, ahí toda la ventaja para la defensa valencianista."
        ],
        "129": [
            709.02,
            712.02,
            "Va a intentar sacar la Mustafi ante el Valencia."
        ],
        "130": [
            713.02,
            719.02,
            "Golpeo de Mustafi, el balón para Feigulí, Feigulí para Enzo Pérez."
        ],
        "131": [
            720.02,
            726.02,
            "Juega José Luis Gallá, se para Gallá, entrega la pelota hacia el medio campo, anticipa"
        ],
        "132": [
            726.02,
            729.02,
            "bien Foket, roba el Gante."
        ],
        "133": [
            730.02,
            736.02,
            "Ahí, precisiones de los dos, Tullamía, nadie recupera, lo hace finalmente el equipo Belgrano."
        ],
        "134": [
            736.02,
            741.02,
            "El público se anima cuando aprieta el acelerador el campeón belga y ahora el bloqueo que va"
        ],
        "135": [
            741.02,
            744.02,
            "a favorecer finalmente al Valencia."
        ],
        "136": [
            746.02,
            750.02,
            "Nos decías Cristina que había jugadores del Valencia calentando, ¿no?"
        ],
        "137": [
            752.02,
            757.02,
            "Así es, André Gómez, Joao Cancelo y Danilo, los tres jugadores valencianistas que hacen"
        ],
        "138": [
            757.02,
            759.02,
            "ejercicios de calentamiento en este momento."
        ],
        "139": [
            759.02,
            763.02,
            "Ya hemos visto hace unos minutos como Nuno conversaba con Rui Silva, con sus segundos,"
        ],
        "140": [
            763.02,
            766.02,
            "muy probable que en breve se produzca el segundo cambio del Valencia."
        ],
        "141": [
            768.02,
            773.02,
            "Una plantilla muy joven la del Valencia, no hay que olvidar eso, es la plantilla más"
        ],
        "142": [
            773.02,
            778.02,
            "joven del campeonato, tiene un promedio de edad de 24 años, varios jugadores que no"
        ],
        "143": [
            778.02,
            784.02,
            "alcanzan los 20 años, que no han jugado en la Liga de Estados Unidos, que no han jugado"
        ],
        "144": [
            784.02,
            791.02,
            "en los años, varios jugadores que no alcanzan los 20 años y eso también hay que ponerlo"
        ],
        "145": [
            791.02,
            794.02,
            "en consideración cuando se analiza a un equipo."
        ],
        "146": [
            795.02,
            802.02,
            "Valencia tiene futuro, pero bueno, la juventud muchas veces te condena a una cierta irregularidad."
        ],
        "147": [
            803.02,
            807.02,
            "Y en una competición tan exigente como la Champions, ojo al gante, balón en la frontal"
        ],
        "148": [
            807.02,
            813.02,
            "del área, la pelota adentro, que bien ha parado Jaume Domenech, porque este balón"
        ],
        "149": [
            813.02,
            819.02,
            "si pasa, yo digo que es gol porque se iba al segundo palo y ahí llegaba con ventaja"
        ],
        "150": [
            819.02,
            820.02,
            "el jugador del gante."
        ],
        "151": [
            820.02,
            827.02,
            "De muchísimo peligro, además muy bien construida por parte del gante, que no cesa, que sigue"
        ],
        "152": [
            827.02,
            834.02,
            "siendo un equipo agresivo y ambicioso, que ha acumulado méritos a lo largo del partido."
        ],
        "153": [
            834.02,
            838.02,
            "Efectivamente, porque están ganando 1-0, pero no renuncen ni mucho menos a buscar el"
        ],
        "154": [
            838.02,
            841.02,
            "segundo, ahí vemos, si llega a pasar estaba de poa."
        ],
        "155": [
            841.02,
            848.02,
            "Con un juego muy coral, en donde participaron 5 jugadores y que llegaron hasta el fondo."
        ],
        "156": [
            849.02,
            856.02,
            "El último envío fue defectuoso, el que no permitió que llegara en el segundo palo"
        ],
        "157": [
            856.02,
            857.02,
            "la resolución de la jugada."
        ],
        "158": [
            857.02,
            862.02,
            "Antecipa Mustafi, balón para Parejo, conduce el Valencia, vamos a ver si llegan más ocasiones"
        ],
        "159": [
            862.02,
            866.02,
            "después de la que tuvo el propio Parejo con esa ejecución de falta desde la frontal del"
        ],
        "160": [
            866.02,
            867.02,
            "área."
        ],
        "161": [
            867.02,
            870.02,
            "La Champions en Binesports, casi 15 minutos hay falta."
        ],
        "162": [
            870.02,
            875.02,
            "Es bueno que el Valencia vaya ganando metros y vaya ejecutando faltas cerquita del área"
        ],
        "163": [
            875.02,
            877.02,
            "rival, ahí la provocó Enzo Pérez."
        ],
        "164": [
            877.02,
            881.02,
            "Se está ganando metros sobre todo en la presión."
        ],
        "165": [
            881.02,
            885.02,
            "Ha adelantado la presión 20 metros, está siendo un poco más agresivo y eso le está"
        ],
        "166": [
            885.02,
            889.02,
            "ayudando a llegar a situaciones, por lo menos de pre-peligro."
        ],
        "167": [
            890.02,
            893.02,
            "Ha robado el gante, el envío larguísimo."
        ],
        "168": [
            894.02,
            898.02,
            "Invalida la jugada del colegiado, no sé si por fuera de juego porque había pasado algo"
        ],
        "169": [
            898.02,
            899.02,
            "antes."
        ],
        "170": [
            899.02,
            902.02,
            "Cristina, pues parece que un golpe a un jugador belga."
        ],
        "171": [
            904.02,
            909.02,
            "Sí, un golpe entre dos jugadores valencianistas porque está tendido sobre el terreno de juego"
        ],
        "172": [
            909.02,
            910.02,
            "Mustafi."
        ],
        "173": [
            910.02,
            916.02,
            "Además tiene que recibir las asistencias médicas, entra y también se quedó tendido,"
        ],
        "174": [
            916.02,
            920.02,
            "dolido, un jugador del gante, creo que era Kun, si no me equivoco."
        ],
        "175": [
            921.02,
            925.02,
            "Se duele el jugador germano del Valencia que no consigue levantarse."
        ],
        "176": [
            925.02,
            929.02,
            "Gestos de dolor cuando advertimos ya el segundo cambio valencianista."
        ],
        "177": [
            929.02,
            933.02,
            "Se prepara André Gómez que recibe las últimas indicaciones por parte de Nuno."
        ],
        "178": [
            934.02,
            935.02,
            "Le pegó una patada."
        ],
        "179": [
            935.02,
            936.02,
            "Y le va a enseñar amarilla."
        ],
        "180": [
            936.02,
            937.02,
            "Le va a enseñar amarilla además."
        ],
        "181": [
            937.02,
            944.02,
            "No le pegó una patada, le pegó una piernada, le pegó con la rodilla y se hizo más daño"
        ],
        "182": [
            944.02,
            946.02,
            "que el agredido."
        ],
        "183": [
            947.02,
            949.02,
            "Sí, porque tiene la amarilla preparada."
        ],
        "184": [
            949.02,
            951.02,
            "Hemos visto la repetición, efectivamente."
        ],
        "185": [
            951.02,
            955.02,
            "Es una entrada bastante dura sobre Teja Eger, el dorsal número 19."
        ],
        "186": [
            958.02,
            964.02,
            "Estas cosas parecen un poquito paradójicas, Jorge, cuando las ves, pero fíjate que consciente"
        ],
        "187": [
            964.02,
            968.02,
            "era el jugador de si ha hecho daño pero haciendo falta."
        ],
        "188": [
            971.02,
            975.02,
            "Pues ahí está el marcador y va a entrar un buen futbolista."
        ],
        "189": [
            975.02,
            976.02,
            "No lo vamos a descubrir."
        ],
        "190": [
            976.02,
            978.02,
            "André Gómez preparado ya para ser el segundo cambio."
        ],
        "191": [
            978.02,
            983.02,
            "Vamos a ver si le da ese plus de calidad que necesita el Valencia en este partido para"
        ],
        "192": [
            983.02,
            985.02,
            "atacar al menos el empate."
        ],
        "193": [
            985.02,
            988.02,
            "Un empate que casi sería la clasificación."
        ],
        "194": [
            988.02,
            994.02,
            "La dejaría a merced ya prácticamente de único punto probablemente en el próximo partido."
        ],
        "195": [
            994.02,
            998.02,
            "Si se sigue dando el resultado en Lyon."
        ],
        "196": [
            998.02,
            1000.02,
            "Ahí está la pelota hacia la banda derecha."
        ],
        "197": [
            1000.02,
            1003.02,
            "Para eso tiene que marcar pero no tiene que renunciar tampoco a la victoria."
        ],
        "198": [
            1003.02,
            1005.02,
            "Pero sobre todo no recibir ningún gol."
        ],
        "199": [
            1005.02,
            1008.02,
            "Ahí está Kooms, se va a meter en el área, el tiro bloqueado."
        ],
        "200": [
            1008.02,
            1013.02,
            "Todo lo que intenta Kooms lo hace bien."
        ],
        "201": [
            1014.02,
            1015.02,
            "Espectacular."
        ],
        "202": [
            1016.02,
            1019.02,
            "Y vuelta a empezar para el equipo de Van Azebruck."
        ],
        "203": [
            1021.02,
            1022.02,
            "Balón para Sels."
        ],
        "204": [
            1023.02,
            1027.02,
            "Preparado André Gómez ya para entrar al terreno de juego y ser el segundo cambio de Nuno Espíritu Santo."
        ],
        "205": [
            1028.02,
            1031.02,
            "Ahí empujando ahora por la banda derecha."
        ],
        "206": [
            1031.02,
            1033.02,
            "Tiene que estar muy contundente Gallá."
        ],
        "207": [
            1033.02,
            1036.02,
            "Se queja el público de una posible falta del lateral izquierdo."
        ],
        "208": [
            1036.02,
            1039.02,
            "Gallá recibe la pelota de nuevo."
        ],
        "209": [
            1039.02,
            1043.02,
            "El jugador que perdió el balón quiere robarse."
        ],
        "210": [
            1043.02,
            1045.02,
            "Tener la pelota es mala idea."
        ],
        "211": [
            1045.02,
            1050.02,
            "Hay que soltarla antes, lo más rápido posible."
        ],
        "212": [
            1050.02,
            1056.02,
            "Primero para no permitir que se arme el gante defensivamente."
        ],
        "213": [
            1058.02,
            1061.02,
            "Se produce este segundo cambio en el Valencia."
        ],
        "214": [
            1064.02,
            1066.02,
            "Así es, cambio en el medio centro valencianista."
        ],
        "215": [
            1066.02,
            1069.02,
            "Se ha retirado Javi Fuego, ha entrado André Gómez."
        ],
        "216": [
            1070.02,
            1074.02,
            "Y va calentito Ramán, que perdió la pelota a pies de Gallá."
        ],
        "217": [
            1074.02,
            1078.02,
            "Luego se la quiso devolver y el árbitro le acabó pitando falta al jugador que ha entrado hace muy poquito al terreno de juego."
        ],
        "218": [
            1081.02,
            1085.02,
            "Recupera el gante. Necesita un poquito más de continuidad en el Valencia."
        ],
        "219": [
            1085.02,
            1089.02,
            "Después del gol recibido de penalti, ha reaccionado."
        ],
        "220": [
            1089.02,
            1092.02,
            "Ha reaccionado llevando la presión un poco más adelante."
        ],
        "221": [
            1092.02,
            1095.02,
            "Y aumentando un poco el nivel de agresividad."
        ],
        "222": [
            1095.02,
            1102.02,
            "Pero sigue sin dar una sensación de dominio de la situación."
        ],
        "223": [
            1102.02,
            1106.02,
            "Colgó Milisevic, le bloquearon esa pelota, la quiere recuperar el Valencia."
        ],
        "224": [
            1106.02,
            1108.02,
            "Logra salir."
        ],
        "225": [
            1108.02,
            1112.02,
            "Cuando le dan más de presto que a la pelota es pérdida segura."
        ],
        "226": [
            1112.02,
            1116.02,
            "Balón que va a intentar progresar Ramán, entrando por la derecha."
        ],
        "227": [
            1116.02,
            1118.02,
            "Ahí está Ramán."
        ],
        "228": [
            1118.02,
            1122.02,
            "El balón rebotado, creo que había invalidado la jugada del árbitro."
        ],
        "229": [
            1122.02,
            1125.02,
            "Y la pone de nuevo en circulación Jaume Domènech."
        ],
        "230": [
            1125.02,
            1126.02,
            "Fuera de juego de Foquet."
        ],
        "231": [
            1127.02,
            1132.02,
            "Juega Piatti. Están presionando muy arriba los jugadores del gante."
        ],
        "232": [
            1133.02,
            1138.02,
            "Balón para Mustafi, ya recuperado después de haber visto la cartulina amarilla en esa falta de Jagger."
        ],
        "233": [
            1138.02,
            1142.02,
            "Escora a la derecha, no encuentra espacios el equipo de Nuno para progresar."
        ],
        "234": [
            1142.02,
            1144.02,
            "Casi 20 minutos ya de esta segunda mitad."
        ],
        "235": [
            1145.02,
            1147.02,
            "La tienen que cuidar, está bien."
        ],
        "236": [
            1147.02,
            1149.02,
            "Tienen que tocar hacia atrás."
        ],
        "237": [
            1149.02,
            1155.02,
            "Hay que tocar de una manera rítmica y tratando de asegurar la precisión."
        ],
        "238": [
            1156.02,
            1158.02,
            "André Gómez abriendo hacia la derecha."
        ],
        "239": [
            1158.02,
            1162.02,
            "El envío muy largo, vamos a ver si puede llegar el jugador del Valencia."
        ],
        "240": [
            1162.02,
            1164.02,
            "Tiene que rechazar Vítrovic."
        ],
        "241": [
            1164.02,
            1170.02,
            "Venía Paco Alcácer. No recuerdo un partido en el que Paco Alcácer haya tocado tan pocos balones."
        ],
        "242": [
            1171.02,
            1174.02,
            "La responsabilidad no es suya, tiene que ver con la construcción del juego."
        ],
        "243": [
            1174.02,
            1177.02,
            "Llegan muy pocas veces a encontrarlo en los últimos meses."
        ],
        "244": [
            1178.02,
            1181.02,
            "Ojo Febuli, se mete dentro. Ahí está Febuli."
        ],
        "245": [
            1181.02,
            1183.02,
            "Quiso pasar entre tres, eso es imposible."
        ],
        "246": [
            1185.02,
            1188.02,
            "Balón rechazado, muchas imprecisiones de nuevo."
        ],
        "247": [
            1188.02,
            1190.02,
            "Va a sacar Renato."
        ],
        "248": [
            1190.02,
            1192.02,
            "La pelota en el medio campo para el gante."
        ],
        "249": [
            1192.02,
            1195.02,
            "El gante viene a bloquear bien ahí en Zopérez."
        ],
        "250": [
            1197.02,
            1199.02,
            "Y sacará de banda al equipo de Manasseburg."
        ],
        "251": [
            1201.02,
            1206.02,
            "Ha mejorado la presión en Valencia, pero no en el juego."
        ],
        "252": [
            1207.02,
            1211.02,
            "Estoy esperando que dé síntomas de cansancio, por lo menos el gante."
        ],
        "253": [
            1211.02,
            1220.02,
            "Pero el resultado ha ayudado a que se mantenga enérgico en el partido."
        ],
        "254": [
            1221.02,
            1224.02,
            "Cuando la mente quiere, el cuerpo siempre acompaña."
        ],
        "255": [
            1225.02,
            1232.02,
            "Y un resultado como el que está obteniendo, lo termina colocando en una situación de privilegio."
        ],
        "256": [
            1232.02,
            1234.02,
            "Por lo menos de esperanza."
        ],
        "257": [
            1235.02,
            1238.02,
            "Ojo a ese balón por dentro, ha cortado la defensa."
        ],
        "258": [
            1239.02,
            1240.02,
            "Tienen muy claro."
        ],
        "259": [
            1242.02,
            1244.02,
            "Tienen ahí a Depois que está esperando."
        ],
        "260": [
            1244.02,
            1249.02,
            "Además ahora que el Valencia presiona más adelante, si salvan la primera presión, se encuentran con mucho espacio."
        ],
        "261": [
            1250.02,
            1253.02,
            "Ahí tienen una ventaja para poder rematar el partido."
        ],
        "262": [
            1253.02,
            1255.02,
            "Los belgas lo saben."
        ],
        "263": [
            1256.02,
            1259.02,
            "El Valencia tiene que estar muy fino arriba para poder empatar, pero también muy atento atrás."
        ],
        "264": [
            1259.02,
            1264.02,
            "Para que no sucedan cosas como la última intentona del equipo de Manasseburg."
        ],
        "265": [
            1265.02,
            1268.02,
            "Ahí vemos en el plano cortito lo que pretendió Depois."
        ],
        "266": [
            1269.02,
            1272.02,
            "Cómo recibe de costado y cómo se anticipa muy bien Santos."
        ],
        "267": [
            1273.02,
            1274.02,
            "Es un balón de Kuns, una vez más."
        ],
        "268": [
            1275.02,
            1279.02,
            "Desde el medio campo está moviendo todos los hilos del equipo."
        ],
        "269": [
            1280.02,
            1281.02,
            "Falcó de Vatal Valencia."
        ],
        "270": [
            1281.02,
            1284.02,
            "Minuto 21 de la segunda mitad en Bean Sports."
        ],
        "271": [
            1284.02,
            1286.02,
            "1-0, marcó de penalti Kuns."
        ],
        "272": [
            1286.02,
            1288.02,
            "Las tuvo en la primera."
        ],
        "273": [
            1288.02,
            1291.02,
            "El Gante mereció marcar, no lo hizo."
        ],
        "274": [
            1291.02,
            1296.02,
            "Y ahora en la segunda lo consiguió desde los 11 metros por esa mano de Barragán."
        ],
        "275": [
            1296.02,
            1300.02,
            "Ha tenido ya una el equipo che con el tiro desde la frontal del área de Parejo."
        ],
        "276": [
            1300.02,
            1303.02,
            "Está moviendo un poquito más la pelota el cuadro español."
        ],
        "277": [
            1303.02,
            1304.02,
            "Ahí está André Gómez."
        ],
        "278": [
            1304.02,
            1309.02,
            "Vamos con paciencia a buscar ese empate que puede ser no definitivo."
        ],
        "279": [
            1310.02,
            1312.02,
            "Pero sí importante para la clasificación."
        ],
        "280": [
            1312.02,
            1316.02,
            "Ganar por supuesto que sería ya el finiquito, la pelota atrás."
        ],
        "281": [
            1316.02,
            1318.02,
            "Pero ahora queda lejos la victoria todavía."
        ],
        "282": [
            1318.02,
            1320.02,
            "Con paciencia Enzo Pérez."
        ],
        "283": [
            1320.02,
            1325.02,
            "Basculando viene el serio equipo de Manasseburg, el líder de la Liga belga."
        ],
        "284": [
            1325.02,
            1328.02,
            "Pelotazo desde atrás de Santos."
        ],
        "285": [
            1328.02,
            1331.02,
            "El cuero se va a marchar a la banda izquierda."
        ],
        "286": [
            1332.02,
            1336.02,
            "Le va a quedar todavía Cristina un cambio a Nuno Espíritu Santo."
        ],
        "287": [
            1336.02,
            1340.02,
            "Y de hecho ya nos muestran el jugador que va a entrar al terreno de juego."
        ],
        "288": [
            1342.02,
            1345.02,
            "Así es, porque va a votar ya los cambios Nuno."
        ],
        "289": [
            1345.02,
            1350.02,
            "Es Joao Cancelo, el lateral portugués del Valencia."
        ],
        "290": [
            1350.02,
            1352.02,
            "Que se prepara ya para saltar al terreno de juego."
        ],
        "291": [
            1353.02,
            1357.02,
            "Bueno, hemos preparado el ex del Benfica para ingresar al partido."
        ],
        "292": [
            1357.02,
            1360.02,
            "Solo ha hecho uno de momento."
        ],
        "293": [
            1360.02,
            1362.02,
            "A Manasseburg le van a quedar dos."
        ],
        "294": [
            1362.02,
            1364.02,
            "Estamos casi en el 70."
        ],
        "295": [
            1365.02,
            1367.02,
            "Sacará de banda Barragán."
        ],
        "296": [
            1367.02,
            1370.02,
            "Compitiendo un poquito más en este segundo periodo en Valencia."
        ],
        "297": [
            1370.02,
            1371.02,
            "Obligado por el gol."
        ],
        "298": [
            1371.02,
            1373.02,
            "Al final el fútbol tiene mucho de psicológico."
        ],
        "299": [
            1373.02,
            1375.02,
            "No olvidemos que sin crear ocasiones."
        ],
        "300": [
            1375.02,
            1380.02,
            "No ha puesto bajo ninguna exigencia al portero del Gamper."
        ],
        "301": [
            1380.02,
            1382.02,
            "Solo la falta efectivamente de Parejo."
        ],
        "302": [
            1382.02,
            1383.02,
            "Pero se fue por arriba."
        ],
        "303": [
            1383.02,
            1386.02,
            "Y está ahora Callá metiendo ahí con la puntera."
        ],
        "304": [
            1386.02,
            1389.02,
            "Qué difícil era colgar esa pelota de esa manera."
        ],
        "305": [
            1389.02,
            1392.02,
            "Con prácticamente el exterior va a colgar Barragán."
        ],
        "306": [
            1392.02,
            1394.02,
            "Vierna derecha, levanta mucho la pelota."
        ],
        "307": [
            1394.02,
            1395.02,
            "¡Ojo!"
        ],
        "308": [
            1395.02,
            1397.02,
            "¡Madre mía, Piatti!"
        ],
        "309": [
            1397.02,
            1399.02,
            "Qué difícil era rematar eso."
        ],
        "310": [
            1399.02,
            1400.02,
            "Sí, era difícil."
        ],
        "311": [
            1400.02,
            1401.02,
            "Pero de hecho no lo remató él."
        ],
        "312": [
            1401.02,
            1404.02,
            "Fue el defensa el que terminó despejando."
        ],
        "313": [
            1404.02,
            1406.02,
            "Y por eso el córner."
        ],
        "314": [
            1406.02,
            1407.02,
            "Vamos a verlo otra vez."
        ],
        "315": [
            1408.02,
            1409.02,
            "Los dos meten el pie."
        ],
        "316": [
            1409.02,
            1411.02,
            "Pero el que toca finalmente."
        ],
        "317": [
            1411.02,
            1412.02,
            "Aquí se va a ver mejor."
        ],
        "318": [
            1413.02,
            1416.02,
            "Toca primero Piatti y luego el defensa."
        ],
        "319": [
            1416.02,
            1418.02,
            "Ahí los lamentos de Nuno."
        ],
        "320": [
            1418.02,
            1420.02,
            "Era difícil meter ese balón dentro."
        ],
        "321": [
            1420.02,
            1422.02,
            "Porque venía muy fuerte."
        ],
        "322": [
            1422.02,
            1424.02,
            "Saca el córner el Valencia."
        ],
        "323": [
            1424.02,
            1425.02,
            "Remate de cabeza."
        ],
        "324": [
            1425.02,
            1428.02,
            "Se va a la derecha de la portería de Sels."
        ],
        "325": [
            1428.02,
            1430.02,
            "Siempre nos acordamos de los que no están."
        ],
        "326": [
            1430.02,
            1436.02,
            "Ahora me imagino a Negredo, que es un jugador que por arriba caza bastantes balones."
        ],
        "327": [
            1436.02,
            1439.02,
            "Pero esto es tan típico en el fútbol, acordarse de los que no están."
        ],
        "328": [
            1439.02,
            1442.02,
            "Sobre todo cuando uno va perdiendo el partido."
        ],
        "329": [
            1442.02,
            1444.02,
            "Último cambio Cristina del Valencia."
        ],
        "330": [
            1447.02,
            1449.02,
            "Tercera sustitución valencianista."
        ],
        "331": [
            1449.02,
            1451.02,
            "Se retira Sofian Feguli."
        ],
        "332": [
            1451.02,
            1454.02,
            "Ha entrado en su lugar Joao Cancelo."
        ],
        "333": [
            1454.02,
            1459.02,
            "Sofian Feguli, un hombre que no ha tenido todo el protagonismo que acostumbra en los últimos partidos en el Valencia."
        ],
        "334": [
            1459.02,
            1462.02,
            "Lleva dos goles en la Champions, uno en Liga."
        ],
        "335": [
            1462.02,
            1468.02,
            "Un dato, ha marcado cinco de los últimos diez goles del Valencia en la máxima competición continental."
        ],
        "336": [
            1468.02,
            1475.02,
            "Por supuesto todo el mérito para neutralizar a Feguli, el rival por supuesto."
        ],
        "337": [
            1476.02,
            1479.02,
            "Tuvo un buen inicio Feguli por la derecha."
        ],
        "338": [
            1479.02,
            1483.02,
            "Creó peligro en los primeros minutos en Valencia."
        ],
        "339": [
            1483.02,
            1487.02,
            "Pero se fue desdibujando poco a poco, como le ocurrió a todo el equipo."
        ],
        "340": [
            1489.02,
            1494.02,
            "El Valencia jugando en el círculo central, cerca del 70 y está parejo el envío hacia la banda derecha."
        ],
        "341": [
            1494.02,
            1500.02,
            "Esta puede ser buena para el intento de Joao Cancelo que acaba de entrar al partido."
        ],
        "342": [
            1500.02,
            1502.02,
            "Ganando un saque de esquina al menos en esta segunda mitad."
        ],
        "343": [
            1502.02,
            1506.02,
            "Ya hemos visto cuatro corners para el equipo de Nuno Espíritu Santo."
        ],
        "344": [
            1506.02,
            1509.02,
            "Y eso ya es muy bueno teniendo en cuenta lo que sucedió en el primer periodo."
        ],
        "345": [
            1510.02,
            1512.02,
            "A punto de entrar en el último cuarto de hora."
        ],
        "346": [
            1512.02,
            1514.02,
            "1-0, marcó Kums de penalti."
        ],
        "347": [
            1514.02,
            1516.02,
            "Gante 1, Valencia 0 en Binesports."
        ],
        "348": [
            1516.02,
            1518.02,
            "Cuelga Cancelo, mal despeje."
        ],
        "349": [
            1518.02,
            1521.02,
            "Tiene que ayudar ahí Mitrovic."
        ],
        "350": [
            1521.02,
            1526.02,
            "De cabeza Kums buscando arriba el contraataque de los belgas."
        ],
        "351": [
            1526.02,
            1528.02,
            "Saltó ahí Dejaeguer."
        ],
        "352": [
            1528.02,
            1531.02,
            "Se acaba llevando la pelota André Gómez."
        ],
        "353": [
            1532.02,
            1536.02,
            "Balón atrás, está algo más equilibrada ya la posesión en esta segunda mitad."
        ],
        "354": [
            1536.02,
            1542.02,
            "Obviamente esta estadística para un Valencia que está por detrás en el marcador."
        ],
        "355": [
            1542.02,
            1546.02,
            "Y que obviamente tiene que intentar tener la iniciativa para buscar el empate."
        ],
        "356": [
            1547.02,
            1550.02,
            "Y ahí vemos precisamente lo que decía."
        ],
        "357": [
            1550.02,
            1553.02,
            "Se ha igualado esta posesión, 53-47."
        ],
        "358": [
            1553.02,
            1557.02,
            "Sigue teniendo ese concepto que me gusta tanto en inglés."
        ],
        "359": [
            1558.02,
            1562.02,
            "Intentonas, llegadas, intentos en definitiva."
        ],
        "360": [
            1562.02,
            1564.02,
            "Bastante es más el gante."
        ],
        "361": [
            1565.02,
            1568.02,
            "Esto no hace ganar partidos Jorge."
        ],
        "362": [
            1568.02,
            1572.02,
            "No, pero bueno, muestra la intención de los dos equipos."
        ],
        "363": [
            1572.02,
            1575.02,
            "Te ayuda a describir un poquito lo que es el partido."
        ],
        "364": [
            1575.02,
            1578.02,
            "Ojo a un agarrón que parecía sobreparejo."
        ],
        "365": [
            1578.02,
            1580.02,
            "El árbitro dice que continúa el juego."
        ],
        "366": [
            1580.02,
            1582.02,
            "Ahí está André Gómez."
        ],
        "367": [
            1582.02,
            1584.02,
            "Perdió la pelota y soltó el pie."
        ],
        "368": [
            1584.02,
            1586.02,
            "Y se puede llevar Cristina La María."
        ],
        "369": [
            1586.02,
            1587.02,
            "Y se la lleva."
        ],
        "370": [
            1589.02,
            1592.02,
            "Tercera cartulina amarilla para el Valencia."
        ],
        "371": [
            1592.02,
            1596.02,
            "Por esa entrada de André Gómez sobre Milisevic."
        ],
        "372": [
            1596.02,
            1599.02,
            "En los primeros compases del portugués."
        ],
        "373": [
            1599.02,
            1605.02,
            "Una de las pocas intervenciones que ha tenido destacadas en estos minutos que iba sobre el terreno del juego."
        ],
        "374": [
            1606.02,
            1609.02,
            "El Valencia no puede pensar con la pelota en los pies."
        ],
        "375": [
            1609.02,
            1613.02,
            "Porque tiene adelante un equipo muy agresivo en la recuperación."
        ],
        "376": [
            1613.02,
            1617.02,
            "Cuando le llega la pelota a los jugadores ya tienen que saber cuál es el siguiente destino."
        ],
        "377": [
            1617.02,
            1619.02,
            "Eso es lo único que le puede permitir."
        ],
        "378": [
            1619.02,
            1621.02,
            "Un ritmo más ágil de juego."
        ],
        "379": [
            1622.02,
            1629.02,
            "Para que el gante cuando llegue a la presión no se encuentre en la pelota."
        ],
        "380": [
            1631.02,
            1633.02,
            "Otra falta y otra cartulina amarilla."
        ],
        "381": [
            1633.02,
            1637.02,
            "Ojo que se está desvelando el árbitro italiano que pide calma."
        ],
        "382": [
            1637.02,
            1640.02,
            "A María. Una para el gante."
        ],
        "383": [
            1643.02,
            1645.02,
            "La primera del partido para el conjunto belga."
        ],
        "384": [
            1645.02,
            1649.02,
            "Para Benito Raman. Ya le advertía antes en esa falta con Gallá."
        ],
        "385": [
            1649.02,
            1651.02,
            "Que bajaron un poco los humos."
        ],
        "386": [
            1651.02,
            1654.02,
            "El jugador del gante."
        ],
        "387": [
            1654.02,
            1658.02,
            "Y ahora sí veía la cartulina amarilla por esa entrada sobre Piatti."
        ],
        "388": [
            1659.02,
            1661.02,
            "Bueno pues se las están teniendo estos dos."
        ],
        "389": [
            1662.02,
            1663.02,
            "Capítulo 2."
        ],
        "390": [
            1663.02,
            1666.02,
            "El primer capítulo quedaron limpios los dos."
        ],
        "391": [
            1666.02,
            1669.02,
            "Pero en este segundo ya se ha llevado la María el joven Raman."
        ],
        "392": [
            1670.02,
            1672.02,
            "Ahora se cayó al suelo Joao Cancelo."
        ],
        "393": [
            1672.02,
            1674.02,
            "Parece que se está ensuciando un poquito el partido."
        ],
        "394": [
            1675.02,
            1678.02,
            "Ha sido un partido bastante limpio. De bastante fair play."
        ],
        "395": [
            1678.02,
            1681.02,
            "Muy cerquita ya de la media hora del segundo periodo en BN Esports."
        ],
        "396": [
            1681.02,
            1683.02,
            "Ahí está Milisevic."
        ],
        "397": [
            1683.02,
            1686.02,
            "Intentaba el quiebro. No le salió bien."
        ],
        "398": [
            1686.02,
            1688.02,
            "Va a rechazar Jaume Domènech."
        ],
        "399": [
            1688.02,
            1690.02,
            "Pelotazo arriba de Jaume Domènech."
        ],
        "400": [
            1691.02,
            1694.02,
            "Le está costando mucho al Valencia tener dos o tres minutos seguidos la pelota."
        ],
        "401": [
            1695.02,
            1698.02,
            "Sí, no. Me ha costado durante todo el partido."
        ],
        "402": [
            1698.02,
            1702.02,
            "Ha sido un partido muy táctico. Ha sido un partido muy físico."
        ],
        "403": [
            1703.02,
            1708.02,
            "Pero dentro de todo eso se mostró mucho más firme el Gante."
        ],
        "404": [
            1708.02,
            1711.02,
            "Mucho más convencido del proyecto."
        ],
        "405": [
            1711.02,
            1714.02,
            "Y de hecho fue capaz de generar más peligro."
        ],
        "406": [
            1714.02,
            1717.02,
            "No podemos decir que el resultado sea injusto."
        ],
        "407": [
            1717.02,
            1722.02,
            "No inquietó prácticamente nunca en Valencia la portería del Gante."
        ],
        "408": [
            1722.02,
            1725.02,
            "Desde el gol ha mejorado un poco la presión más adelantada."
        ],
        "409": [
            1726.02,
            1730.02,
            "Pero sigue teniendo auténticas dificultades para encontrar profundidad."
        ],
        "410": [
            1731.02,
            1737.02,
            "Bueno, y el público, Cristina, que está feliz y contenta con lo que está viendo de su equipo."
        ],
        "411": [
            1737.02,
            1740.02,
            "Y cuando mira, obviamente, al marcador."
        ],
        "412": [
            1743.02,
            1750.02,
            "Así es, festejando la que de momento es la primera victoria de su equipo en esta fase de grupos de la Liga de Campeones."
        ],
        "413": [
            1750.02,
            1754.02,
            "Recordemos que ya vieron el empate a uno ante el Olympique de Lyon."
        ],
        "414": [
            1754.02,
            1758.02,
            "Y luego han venido las dos derrotas ante Zenit y Valencia."
        ],
        "415": [
            1758.02,
            1761.02,
            "Ahí fuera de juego que ha pitado el colegiado del partido."
        ],
        "416": [
            1761.02,
            1769.02,
            "Una victoria importante para el Gante si acaba conquistándola para simplemente seguir vivo en el grupo."
        ],
        "417": [
            1769.02,
            1775.02,
            "Si no hubiera sido así, si no es así, va a quedar prácticamente fuera de los octavos de final."
        ],
        "418": [
            1775.02,
            1782.02,
            "Y en cambio con el triunfo va a tener todavía esperanzas de poder atrapar la segunda plaza precisamente del Valencia."
        ],
        "419": [
            1782.02,
            1787.02,
            "Pero vamos a ver si el equipo español tiene todavía opciones de igualar el partido."
        ],
        "420": [
            1787.02,
            1791.02,
            "El balón salió fuera, será saque de banda para los hombres de Panaz de Brou."
        ],
        "421": [
            1792.02,
            1800.02,
            "Mucho ruido en este coqueto, que el Amco Arena de Gante."
        ],
        "422": [
            1801.02,
            1808.02,
            "En este partido que estamos disfrutando en esta capital de la provincia de Flandes, en la región flamenca."
        ],
        "423": [
            1808.02,
            1814.02,
            "El cuero en el medio campo para Parejo, la pide Piaty, recibe Piaty, se apoya ahí André Gómez."
        ],
        "424": [
            1814.02,
            1816.02,
            "Buena apertura para Gallá."
        ],
        "425": [
            1816.02,
            1821.02,
            "Vamos a ver si circula rápido el balón y puede mover un poquito la ordenada defensa del Gante."
        ],
        "426": [
            1821.02,
            1823.02,
            "El equipo de Nuno, regalo ahora."
        ],
        "427": [
            1823.02,
            1830.02,
            "Faltan 15 minutos todavía y el Valencia todavía puede armar una jugada de peligro."
        ],
        "428": [
            1830.02,
            1834.02,
            "Una buena toma de contacto entre los buenos jugadores que tiene el Valencia."
        ],
        "429": [
            1834.02,
            1847.02,
            "Aunque sea en una jugada muy aislada, le puede regalar el empate que está necesitando en estos momentos para clarificar un poco el grupo."
        ],
        "430": [
            1848.02,
            1853.02,
            "Frenaron a Enzo Pérez con falta los jugadores de Panaz de Brou."
        ],
        "431": [
            1853.02,
            1854.02,
            "Juega el Valencia por la banda derecha."
        ],
        "432": [
            1854.02,
            1857.02,
            "Acabamos de ver cómo venía a recibir abajo de Pouay."
        ],
        "433": [
            1857.02,
            1863.02,
            "Se llevaba a varios defensas del conjunto Che, balón dividido, que recupera el equipo valencianista."
        ],
        "434": [
            1863.02,
            1865.02,
            "A punto de cazar la Paco Alcácer."
        ],
        "435": [
            1866.02,
            1868.02,
            "Sigue siendo un esfuerzo tremendo."
        ],
        "436": [
            1868.02,
            1870.02,
            "Es impresionante lo que han corrido."
        ],
        "437": [
            1870.02,
            1872.02,
            "Las ayudas permanentes."
        ],
        "438": [
            1872.02,
            1876.02,
            "Todo lo hacen con mucha urgencia."
        ],
        "439": [
            1877.02,
            1885.02,
            "Vamos a ver si en los últimos minutos ya les empieza a pesar un poco las piernas y el Valencia empieza a tener oportunidades."
        ],
        "440": [
            1885.02,
            1886.02,
            "Acá era una buena."
        ],
        "441": [
            1886.02,
            1890.02,
            "Sí, moviendo muy bien la pelota Barragán con el centro a Parejo."
        ],
        "442": [
            1891.02,
            1894.02,
            "Y ahora, balón para el Gante."
        ],
        "443": [
            1895.02,
            1897.02,
            "Estaba solo, además, Parejo en esa oportunidad."
        ],
        "444": [
            1897.02,
            1899.02,
            "Al final le bloquearon el tiro."
        ],
        "445": [
            1900.02,
            1901.02,
            "Vamos a ver qué es lo que ha pitado."
        ],
        "446": [
            1901.02,
            1906.02,
            "Falta de Enzo Pérez."
        ],
        "447": [
            1906.02,
            1908.02,
            "Y esta es la jugada que comentábamos."
        ],
        "448": [
            1908.02,
            1910.02,
            "Falta de Enzo Pérez. Eso es."
        ],
        "449": [
            1915.02,
            1916.02,
            "Le golpean la espalda."
        ],
        "450": [
            1916.02,
            1921.02,
            "Estas son las típicas jugadas que te toca en la mano y te pitan penalti y te lo comes."
        ],
        "451": [
            1925.02,
            1926.02,
            "Ahí está el Gante, escorado."
        ],
        "452": [
            1926.02,
            1930.02,
            "Ese balón en la banda derecha, lo que está peleando el amigo de Poix."
        ],
        "453": [
            1930.02,
            1932.02,
            "Jorge, no están los escritos."
        ],
        "454": [
            1932.02,
            1935.02,
            "Todo el equipo está peleando tremendamente."
        ],
        "455": [
            1936.02,
            1947.02,
            "Porque yo creo que del partido que menos esperanza tenían, o del rival de que menos esperanza tenían de sacar algo positivo, es precisamente del Valencia dentro del grupo."
        ],
        "456": [
            1948.02,
            1953.02,
            "Y por eso ese ambiente de fiesta de la gente."
        ],
        "457": [
            1953.02,
            1956.02,
            "Porque sobreviven en la Champions fuera de juego."
        ],
        "458": [
            1956.02,
            1957.02,
            "Sí."
        ],
        "459": [
            1958.02,
            1961.02,
            "Se quejaba el público, pero sí que había fuera de juego de Ramán."
        ],
        "460": [
            1961.02,
            1964.02,
            "Va a poner la pelota arriba Jaume Domènech."
        ],
        "461": [
            1964.02,
            1968.02,
            "Recuerden, ha entrado Joao Cancelo, lo ha hecho André Gómez."
        ],
        "462": [
            1969.02,
            1972.02,
            "Y también Pablo Piatti ha hecho ya los tres cambios en uno Espíritu Santo."
        ],
        "463": [
            1972.02,
            1974.02,
            "Estamos a punto de entrar en los últimos diez."
        ],
        "464": [
            1974.02,
            1978.02,
            "Se mantiene el 1-0, marcó de penalti en el 4 de la segunda mitad."
        ],
        "465": [
            1978.02,
            1985.02,
            "El capitán del campeón belga, Kums, para darle este 1-0 de momento al equipo de la Jupiler Pro League."
        ],
        "466": [
            1985.02,
            1988.02,
            "Ahora faltas sobre Pablo Piatti."
        ],
        "467": [
            1988.02,
            1992.02,
            "Están bastante más contundentes en este segundo periodo los de Banaz de Brugge."
        ],
        "468": [
            1992.02,
            1994.02,
            "Sí, sí. Están haciendo muchas faltas tácticas."
        ],
        "469": [
            1994.02,
            1995.02,
            "Claro."
        ],
        "470": [
            1995.02,
            1997.02,
            "Y además ha sido hasta científico."
        ],
        "471": [
            1997.02,
            2003.02,
            "Cada vez que un jugador del Valencia le dio tres toques a la pelota, o perdió la pelota o cobró."
        ],
        "472": [
            2004.02,
            2007.02,
            "Juega parejo, la pide por delante Enzo Pérez."
        ],
        "473": [
            2007.02,
            2010.02,
            "Vamos a ver si va progresando el equipo Che."
        ],
        "474": [
            2010.02,
            2012.02,
            "Apertura a la izquierda para Gallá. Sigue el 1-0."
        ],
        "475": [
            2012.02,
            2016.02,
            "Ahí está Gallá, cerradito y enganchado a la línea de Cal Piatti."
        ],
        "476": [
            2016.02,
            2018.02,
            "La devuelve para que cuelgue André Gómez."
        ],
        "477": [
            2018.02,
            2021.02,
            "Bueno, pues un córner más."
        ],
        "478": [
            2021.02,
            2024.02,
            "Esta vez por la izquierda, cerró Rahman."
        ],
        "479": [
            2024.02,
            2028.02,
            "Va a poner la pelota arriba Pablo Piatti."
        ],
        "480": [
            2028.02,
            2034.02,
            "Vamos a ver si a balón parado es capaz de marcar el Valencia el gol del empate que se abría a gloria."
        ],
        "481": [
            2034.02,
            2038.02,
            "Por lo que se ha visto en el partido y por lo que supondría en la clasificación."
        ],
        "482": [
            2040.02,
            2041.02,
            "¿Y por qué no va a ocurrir?"
        ],
        "483": [
            2041.02,
            2046.02,
            "Ahí está Piatti que va a colgar pidiendo paz el árbitro."
        ],
        "484": [
            2046.02,
            2052.02,
            "El número de córner de alguna manera marca la insistencia del Valencia en el segundo tiempo y esa mayor agresividad."
        ],
        "485": [
            2052.02,
            2054.02,
            "Lo que no encuentra son los pasillos."
        ],
        "486": [
            2055.02,
            2058.02,
            "Balón dentro del área. Vamos a ver si alguien la puede enganchar."
        ],
        "487": [
            2058.02,
            2062.02,
            "Se la lleva el Gante. Vienen los jugadores del córner todavía para presionar."
        ],
        "488": [
            2062.02,
            2065.02,
            "Metió el pie Gallá. Saque de banda."
        ],
        "489": [
            2065.02,
            2067.02,
            "Machucha un poquito el Valencia."
        ],
        "490": [
            2067.02,
            2071.02,
            "Vamos a ver si protagoniza 10 buenos minutos el equipo de Nuno para empatar el partido."
        ],
        "491": [
            2072.02,
            2074.02,
            "Ahí está jugando Enzo Pérez."
        ],
        "492": [
            2074.02,
            2076.02,
            "Sí, de hecho el Gante ahora se ha replegado."
        ],
        "493": [
            2076.02,
            2080.02,
            "Está cuidando lo que tiene. Tiene el miedo a la pérdida."
        ],
        "494": [
            2081.02,
            2083.02,
            "Después del tremendo esfuerzo que han hecho."
        ],
        "495": [
            2083.02,
            2087.02,
            "Pero ahí va el Valencia a buscar su momento."
        ],
        "496": [
            2087.02,
            2088.02,
            "¡Ay, qué pena!"
        ],
        "497": [
            2088.02,
            2092.02,
            "Balón por dentro. Lo recoge. ¡Alcácer!"
        ],
        "498": [
            2092.02,
            2099.02,
            "Madre mía. Ha tardado 79 minutos en hacer alguna cosa que le han dejado Alcácer."
        ],
        "499": [
            2099.02,
            2101.02,
            "Y esto exactamente es lo que ha hecho."
        ],
        "500": [
            2102.02,
            2104.02,
            "Y no está nada mal."
        ],
        "501": [
            2105.02,
            2108.02,
            "Una pelota que parecía perdida. La recupera."
        ],
        "502": [
            2109.02,
            2115.02,
            "Encuentra el mínimo ángulo de tiro y genera el primer tiro de gran peligro a portería."
        ],
        "503": [
            2115.02,
            2123.02,
            "La primera exigencia que ha encontrado Selsen durante todo el partido."
        ],
        "504": [
            2124.02,
            2126.02,
            "Roba la pelota de nuevo el Valencia en tres cuartos."
        ],
        "505": [
            2126.02,
            2128.02,
            "Vamos a ver si llega el primero."
        ],
        "506": [
            2128.02,
            2131.02,
            "Sacará el cuero Emitrovic."
        ],
        "507": [
            2131.02,
            2133.02,
            "El envío fuera obligando a los errores."
        ],
        "508": [
            2134.02,
            2138.02,
            "Ahora el Valencia con la presión. Evitó el equipo belga que saliera esa pelota."
        ],
        "509": [
            2138.02,
            2140.02,
            "¡Ojo a ese balón!"
        ],
        "510": [
            2140.02,
            2142.02,
            "Madre mía, qué comprometida esa pelota atrás."
        ],
        "511": [
            2142.02,
            2144.02,
            "Pero pudo rechazar bien Jaume Domenech."
        ],
        "512": [
            2144.02,
            2147.02,
            "Sale rápido. Ahora Gallá."
        ],
        "513": [
            2147.02,
            2151.02,
            "No. Demasiado fuerte para que pudiera parar la pelota Pablo Pidati."
        ],
        "514": [
            2154.02,
            2159.02,
            "Pero quiere el Valencia. Está mostrando ambición en estos últimos minutos."
        ],
        "515": [
            2159.02,
            2161.02,
            "Fue forzadísima esa entrega."
        ],
        "516": [
            2164.02,
            2167.02,
            "Aquí vemos cómo tiene que sacar Jaume Domenech."
        ],
        "517": [
            2167.02,
            2170.02,
            "Balón para el Gante. Presión arriba el Valencia."
        ],
        "518": [
            2170.02,
            2173.02,
            "Sigue el 1-0. 81 de partido."
        ],
        "519": [
            2173.02,
            2175.02,
            "Queda partido todavía."
        ],
        "520": [
            2175.02,
            2178.02,
            "Ahí está Hein Van Azebruck."
        ],
        "521": [
            2178.02,
            2182.02,
            "Cambiando hacia atrás. Al final enviando oxigeno en la pelota hacia el lado derecho."
        ],
        "522": [
            2182.02,
            2187.02,
            "Enzo Pérez buscando la subida por ese costado de Barragán."
        ],
        "523": [
            2187.02,
            2189.02,
            "Barragán tocando para Joao Cancelo."
        ],
        "524": [
            2189.02,
            2191.02,
            "Ahí está el ex del Benfica para Barragán."
        ],
        "525": [
            2191.02,
            2195.02,
            "Arriba Barragán. Acaba atrapando la pelota a Matxels."
        ],
        "526": [
            2196.02,
            2201.02,
            "Los aficionados cantando y disfrutando de la victoria de su equipo."
        ],
        "527": [
            2201.02,
            2203.02,
            "El Valencia que busca el empate."
        ],
        "528": [
            2203.02,
            2205.02,
            "Ha tenido ya alguna llegada peligrosa."
        ],
        "529": [
            2205.02,
            2209.02,
            "La falta de Parejo en el once y la de Alcácer en el 35."
        ],
        "530": [
            2209.02,
            2212.02,
            "Lo más destacado del equipo chén este partido."
        ],
        "531": [
            2212.02,
            2214.02,
            "Ahí está de nuevo Parejo."
        ],
        "532": [
            2215.02,
            2218.02,
            "El pase de Parejo terriblemente malo. Se va fuera."
        ],
        "533": [
            2219.02,
            2222.02,
            "Y resopla Cristina Nuno Espíritu Santo."
        ],
        "534": [
            2225.02,
            2228.02,
            "Resopla Nuno, resopla el banquillo valencianista por esa acción."
        ],
        "535": [
            2228.02,
            2233.02,
            "Esa pérdida de balón de Dani Parejo es que le está costando mucho al Valencia"
        ],
        "536": [
            2233.02,
            2237.02,
            "tener la posesión y el control del esférico y crear juego"
        ],
        "537": [
            2237.02,
            2241.02,
            "como para ir regalando esos balones cuando quedan 8 minutos más en la larga"
        ],
        "538": [
            2241.02,
            2244.02,
            "para tratar de empatar el partido."
        ],
        "539": [
            2244.02,
            2246.02,
            "El Valencia ha ganado territorio."
        ],
        "540": [
            2246.02,
            2250.02,
            "Ha ganado 20 metros, que es lo que le está permitiendo el Gante."
        ],
        "541": [
            2250.02,
            2254.02,
            "En estos últimos minutos ha agrupado un poco más atrás."
        ],
        "542": [
            2254.02,
            2257.02,
            "Lo que no acaba de encontrar el Valencia son los pasillos"
        ],
        "543": [
            2257.02,
            2260.02,
            "que le permitan darle profundidad al juego."
        ],
        "544": [
            2260.02,
            2265.02,
            "Ha conseguido algunos córneres, algunas jugadas de peligro a través de faltas."
        ],
        "545": [
            2265.02,
            2271.02,
            "Pero la última conexión, el último pase le está costando mucho encontrarlo."
        ],
        "546": [
            2272.02,
            2275.02,
            "Bueno, pues estamos en el 83, Jorge."
        ],
        "547": [
            2275.02,
            2280.02,
            "Solo que en la primera mitad hubiéramos visto 20 minutitos como estos últimos del Valencia."
        ],
        "548": [
            2280.02,
            2282.02,
            "Nos hubiéramos animado mucho más."
        ],
        "549": [
            2282.02,
            2284.02,
            "Claro, otro gallo hubiera cantado."
        ],
        "550": [
            2284.02,
            2287.02,
            "Al menos el Valencia hubiera tenido alguna opción de marcar el 0-1."
        ],
        "551": [
            2287.02,
            2291.02,
            "Quién sabe si con un guión de 0-1 esto hubiera sido muy distinto."
        ],
        "552": [
            2291.02,
            2294.02,
            "Pero bueno, a punto de entrar Rafinha al terreno del juego"
        ],
        "553": [
            2294.02,
            2297.02,
            "y convertirse en el segundo cambio de Banaz de Bruc."
        ],
        "554": [
            2297.02,
            2300.02,
            "Va a colgar la pelota el equipo de Nuno Espíritu Santo."
        ],
        "555": [
            2300.02,
            2305.02,
            "Ahí está Piatti, que en cierta manera le ha dado un aire fresco al Valencia."
        ],
        "556": [
            2305.02,
            2309.02,
            "Le ha agitado al equipo sobre la banda izquierda."
        ],
        "557": [
            2309.02,
            2311.02,
            "Va a colgar el ex del Almería."
        ],
        "558": [
            2311.02,
            2313.02,
            "Ahí está Piatti. El remate arriba."
        ],
        "559": [
            2313.02,
            2316.02,
            "Qué bueno era ese balón cuando entraba."
        ],
        "560": [
            2316.02,
            2318.02,
            "Muy bueno, además venía muy fuerte."
        ],
        "561": [
            2318.02,
            2324.02,
            "Cualquiera que pudiera conectar esa pelota casi a la portería hubiera sido imparable."
        ],
        "562": [
            2325.02,
            2328.02,
            "Se produce este cambio en el Gante."
        ],
        "563": [
            2328.02,
            2332.02,
            "Y cambio sorprendente en el Gante, porque se retira Benito Raman."
        ],
        "564": [
            2332.02,
            2337.02,
            "Pensaba que podía tener algún problema, pero no, porque levantaba los brazos a ver su nombre en la pizarra."
        ],
        "565": [
            2337.02,
            2343.02,
            "Y vemos el enfado del joven jugador belga que le pide ahora explicaciones a Banza de Bruc"
        ],
        "566": [
            2343.02,
            2346.02,
            "cuando ha entrado Rafinha en su lugar."
        ],
        "567": [
            2347.02,
            2350.02,
            "Que poquitas veces lo he visto esto en el fútbol, lo he visto a veces."
        ],
        "568": [
            2350.02,
            2354.02,
            "Pero creo que Mourinho hace no demasiado lo hizo."
        ],
        "569": [
            2354.02,
            2361.02,
            "Lo vi a Bielsa, pero además con la selección argentina, a veces hay que cuidar el resultado."
        ],
        "570": [
            2361.02,
            2363.02,
            "Es que hace muy poquito que ha entrado."
        ],
        "571": [
            2363.02,
            2365.02,
            "Sí, es una cosa tremenda."
        ],
        "572": [
            2365.02,
            2372.02,
            "Ahora me acuerdo, Jorge, lo hizo con Matic, el técnico portugués José Mourinho."
        ],
        "573": [
            2372.02,
            2377.02,
            "Vamos a ver qué ha pasado, porque hay cartulina amarilla para Enzo Pérez."
        ],
        "574": [
            2377.02,
            2379.02,
            "Una más en este partido."
        ],
        "575": [
            2379.02,
            2383.02,
            "Así es, le pide que alargue algo más a este partido."
        ],
        "576": [
            2383.02,
            2387.02,
            "Cuando vemos detenido en el terreno de juego a Esben Gomes."
        ],
        "577": [
            2387.02,
            2392.02,
            "Por eso vio ahora la cartulina amarilla al jugador valencianista por una acción anterior."
        ],
        "578": [
            2392.02,
            2397.02,
            "Cuando está detenido en el terreno de juego, a Esben Gomes."
        ],
        "579": [
            2397.02,
            2400.02,
            "Y es que no le ha dado la oportunidad a la jugadora."
        ],
        "580": [
            2400.02,
            2402.02,
            "Y es que no le ha dado la oportunidad a la jugadora."
        ],
        "581": [
            2402.02,
            2404.02,
            "Y es que no le ha dado la oportunidad a la jugadora."
        ],
        "582": [
            2404.02,
            2406.02,
            "Bueno, pues se ha parado el partido."
        ],
        "583": [
            2406.02,
            2408.02,
            "La falta favorable al Gante."
        ],
        "584": [
            2408.02,
            2412.02,
            "Seguimos todavía asombrados por el cambio de Van Azebruck."
        ],
        "585": [
            2412.02,
            2418.02,
            "Que le intentó justificar al jugador el gesto muy elocuente y muy vemente de Rahman."
        ],
        "586": [
            2418.02,
            2420.02,
            "De por qué le había cambiado."
        ],
        "587": [
            2420.02,
            2423.02,
            "Es que yo creo que habrá jugado 15 minutos, no más."
        ],
        "588": [
            2423.02,
            2425.02,
            "Y no le ha dado la oportunidad a la jugadora."
        ],
        "589": [
            2425.02,
            2427.02,
            "Y no le ha dado la oportunidad a la jugadora."
        ],
        "590": [
            2427.02,
            2429.02,
            "Y no le ha dado la oportunidad a la jugadora."
        ],
        "591": [
            2429.02,
            2431.02,
            "Ha rechazado la pelota Mustafi."
        ],
        "592": [
            2431.02,
            2434.02,
            "El balón para el Gante."
        ],
        "593": [
            2434.02,
            2436.02,
            "Cinco minutos para el final."
        ],
        "594": [
            2436.02,
            2441.02,
            "Tiene que intentar volver a tener el cuero el equipo de Nuno."
        ],
        "595": [
            2441.02,
            2443.02,
            "Vamos a ver, porque ahí está de frente."
        ],
        "596": [
            2443.02,
            2445.02,
            "De por qué le había cambiado."
        ],
        "597": [
            2445.02,
            2447.02,
            "Es que yo creo que habrá jugado 15 minutos, no más."
        ],
        "598": [
            2447.02,
            2449.02,
            "Entre 15 y 20."
        ],
        "599": [
            2449.02,
            2451.02,
            "Lo que yo recordaba de Mourinho."
        ],
        "600": [
            2451.02,
            2453.02,
            "Mostró ahí, necesito que me cierres ese camino."
        ],
        "601": [
            2453.02,
            2455.02,
            "No lo estaba haciendo."
        ],
        "602": [
            2455.02,
            2457.02,
            "Ha tenido que bajar más a medio campo para poder recibir."
        ],
        "603": [
            2457.02,
            2459.02,
            "Pero lo ha hecho."
        ],
        "604": [
            2459.02,
            2461.02,
            "Lo pelea absolutamente todo."
        ],
        "605": [
            2461.02,
            2463.02,
            "Si tiene que meter el brazo, lo mete."
        ],
        "606": [
            2463.02,
            2465.02,
            "Y ahora le han bloqueado el tiro."
        ],
        "607": [
            2465.02,
            2467.02,
            "Pero ha conseguido ganar un córner."
        ],
        "608": [
            2467.02,
            2469.02,
            "Estos delanteros de toda la vida."
        ],
        "609": [
            2469.02,
            2471.02,
            "Que todavía quedan en el fútbol."
        ],
        "610": [
            2471.02,
            2473.02,
            "Es que esto es un juego de la vida."
        ],
        "611": [
            2473.02,
            2475.02,
            "Es un juego de la vida."
        ],
        "612": [
            2475.02,
            2477.02,
            "Es un juego de la vida."
        ],
        "613": [
            2477.02,
            2479.02,
            "Es un juego de la vida."
        ],
        "614": [
            2479.02,
            2481.02,
            "Es un juego de la vida."
        ],
        "615": [
            2481.02,
            2483.02,
            "Es un juego de la vida."
        ],
        "616": [
            2483.02,
            2485.02,
            "Es un juego de la vida."
        ],
        "617": [
            2485.02,
            2487.02,
            "Es un juego de la vida."
        ],
        "618": [
            2487.02,
            2489.02,
            "Es un juego de la vida."
        ],
        "619": [
            2489.02,
            2491.02,
            "Es un juego de la vida."
        ],
        "620": [
            2491.02,
            2493.02,
            "Es un juego de la vida."
        ],
        "621": [
            2493.02,
            2495.02,
            "Es un juego de la vida."
        ],
        "622": [
            2495.02,
            2497.02,
            "Es un juego de la vida."
        ],
        "623": [
            2497.02,
            2499.02,
            "Es un juego de la vida."
        ],
        "624": [
            2499.02,
            2501.02,
            "Es un juego de la vida."
        ],
        "625": [
            2501.02,
            2503.02,
            "Es un juego de la vida."
        ],
        "626": [
            2503.02,
            2505.02,
            "Es un juego de la vida."
        ],
        "627": [
            2505.02,
            2507.02,
            "Es un juego de la vida."
        ],
        "628": [
            2507.02,
            2509.02,
            "Es un juego de la vida."
        ],
        "629": [
            2509.02,
            2511.02,
            "Es un juego de la vida."
        ],
        "630": [
            2511.02,
            2513.02,
            "El balón perdido ahora por los belgas."
        ],
        "631": [
            2513.02,
            2515.02,
            "Serasa, que de portería."
        ],
        "632": [
            2517.02,
            2519.02,
            "Vamos a ver si lo que no consiguió con el juego"
        ],
        "633": [
            2519.02,
            2521.02,
            "el Valencia lo consigue con la heroica"
        ],
        "634": [
            2521.02,
            2523.02,
            "en los últimos minutos."
        ],
        "635": [
            2523.02,
            2525.02,
            "Aquí está Ramán."
        ],
        "636": [
            2525.02,
            2527.02,
            "Reflexionando seriamente sobre su futuro profesional."
        ],
        "637": [
            2529.02,
            2531.02,
            "Sí, sí. Ha sido terrible."
        ],
        "638": [
            2531.02,
            2533.02,
            "Yo para cerrar el tema del último entrenador"
        ],
        "639": [
            2533.02,
            2535.02,
            "que lo hizo, que fue Mourinho."
        ],
        "640": [
            2535.02,
            2537.02,
            "Recuerdo que Matic jugó media hora."
        ],
        "641": [
            2537.02,
            2539.02,
            "Por eso. Van Aerts de Bruc le ha superado."
        ],
        "642": [
            2539.02,
            2541.02,
            "Yo creo que Ramán ha jugado mucho menos."
        ],
        "643": [
            2543.02,
            2545.02,
            "Uno que entró en el minuto 25."
        ],
        "644": [
            2545.02,
            2547.02,
            "Una cosa así."
        ],
        "645": [
            2547.02,
            2549.02,
            "Estamos casi ya en el 88 de partido."
        ],
        "646": [
            2549.02,
            2551.02,
            "Otra faltita."
        ],
        "647": [
            2551.02,
            2553.02,
            "Ha conseguido el gante ahora"
        ],
        "648": [
            2553.02,
            2555.02,
            "adueñarse del cuero."
        ],
        "649": [
            2555.02,
            2557.02,
            "Y por lo tanto evitar que el Valencia"
        ],
        "650": [
            2557.02,
            2559.02,
            "se acerque a la portería de Mats Els."
        ],
        "651": [
            2561.02,
            2563.02,
            "Pone la pelota en juego el campeón belga."
        ],
        "652": [
            2563.02,
            2565.02,
            "Estamos a punto de entrar ya en los dos últimos."
        ],
        "653": [
            2565.02,
            2567.02,
            "Vamos a ver lo que añade el árbitro italiano."
        ],
        "654": [
            2567.02,
            2569.02,
            "Toca la pelota."
        ],
        "655": [
            2569.02,
            2571.02,
            "Sarré marcó el penalti."
        ],
        "656": [
            2571.02,
            2573.02,
            "Tiene el 4-1."
        ],
        "657": [
            2573.02,
            2575.02,
            "Ojo que se lleva el balón el equipo de Nuno."
        ],
        "658": [
            2575.02,
            2577.02,
            "No va a poder anticiparse bien ahí."
        ],
        "659": [
            2577.02,
            2579.02,
            "Rafinha."
        ],
        "660": [
            2579.02,
            2581.02,
            "Ahora falta para los ches."
        ],
        "661": [
            2581.02,
            2583.02,
            "Pone la pelota en juego Mustafi."
        ],
        "662": [
            2583.02,
            2585.02,
            "Juega rápido para André Gómez."
        ],
        "663": [
            2585.02,
            2587.02,
            "André Gómez."
        ],
        "664": [
            2587.02,
            2589.02,
            "Abre el cuero para Gaya."
        ],
        "665": [
            2589.02,
            2591.02,
            "La pide Piatti. Pero vienen a cerrar muy bien."
        ],
        "666": [
            2591.02,
            2593.02,
            "No han perdido energía en todo el partido."
        ],
        "667": [
            2593.02,
            2595.02,
            "Ha sido tremendo."
        ],
        "668": [
            2595.02,
            2597.02,
            "En esta segunda parte se han ayudado"
        ],
        "669": [
            2597.02,
            2599.02,
            "con muchas faltas tácticas."
        ],
        "670": [
            2601.02,
            2603.02,
            "Físicamente muy bien este equipo."
        ],
        "671": [
            2603.02,
            2605.02,
            "Muy bien físicamente."
        ],
        "672": [
            2605.02,
            2607.02,
            "Y han contribuido a que el Valencia"
        ],
        "673": [
            2607.02,
            2609.02,
            "se sienta muy incómodo durante todo el partido."
        ],
        "674": [
            2611.02,
            2613.02,
            "Ha rechazado el gante."
        ],
        "675": [
            2613.02,
            2615.02,
            "Puede haber falta. El árbitro dice que no pasa nada."
        ],
        "676": [
            2615.02,
            2617.02,
            "Recupera ahí Santos."
        ],
        "677": [
            2617.02,
            2619.02,
            "Peleando como un salvaje."
        ],
        "678": [
            2621.02,
            2623.02,
            "Pelotazo arriba ahora del Valencia."
        ],
        "679": [
            2623.02,
            2625.02,
            "No hay ninguna trascendencia porque se va muy lejos"
        ],
        "680": [
            2625.02,
            2627.02,
            "del objetivo."
        ],
        "681": [
            2627.02,
            2629.02,
            "Y será Balón para Sels que va a intentar"
        ],
        "682": [
            2629.02,
            2631.02,
            "arrañarle el máximo posible."
        ],
        "683": [
            2631.02,
            2633.02,
            "Ahí está Barragán."
        ],
        "684": [
            2633.02,
            2635.02,
            "Minuto 89."
        ],
        "685": [
            2637.02,
            2639.02,
            "El público celebrando el 1-0."
        ],
        "686": [
            2639.02,
            2641.02,
            "Esto no se ha acabado pero"
        ],
        "687": [
            2641.02,
            2643.02,
            "lo ven cerquita."
        ],
        "688": [
            2643.02,
            2645.02,
            "Solo les valía la victoria"
        ],
        "689": [
            2645.02,
            2647.02,
            "para seguir vivos."
        ],
        "690": [
            2647.02,
            2649.02,
            "De hecho también, no para asegurar,"
        ],
        "691": [
            2649.02,
            2651.02,
            "pero para tener ya muchas opciones de"
        ],
        "692": [
            2651.02,
            2653.02,
            "ganar el mínimo estar en la Europa League,"
        ],
        "693": [
            2653.02,
            2655.02,
            "que es la tercera plaza. Por lo tanto, insisto,"
        ],
        "694": [
            2655.02,
            2657.02,
            "la victoria de hoy es fundamental"
        ],
        "695": [
            2657.02,
            2659.02,
            "para el gante que va a soñar"
        ],
        "696": [
            2659.02,
            2661.02,
            "con estar en octavos de la Champions"
        ],
        "697": [
            2661.02,
            2663.02,
            "porque van a quedar seis puntos y va a tener"
        ],
        "698": [
            2663.02,
            2665.02,
            "dos menos que el Valencia si gana este partido."
        ],
        "699": [
            2665.02,
            2667.02,
            "Y es lo que está festejando la gente."
        ],
        "700": [
            2669.02,
            2671.02,
            "Luego, más allá de ganar un partido en Champions,"
        ],
        "701": [
            2671.02,
            2673.02,
            "que para un equipo como este"
        ],
        "702": [
            2673.02,
            2675.02,
            "no deja de ser algo muy..."
        ],
        "703": [
            2675.02,
            2677.02,
            "Ganar al Valencia es el equipo"
        ],
        "704": [
            2677.02,
            2679.02,
            "más temible del grupo."
        ],
        "705": [
            2679.02,
            2681.02,
            "Balón para André Gómez"
        ],
        "706": [
            2681.02,
            2683.02,
            "que está saliendo ahora Enzo Pérez"
        ],
        "707": [
            2683.02,
            2685.02,
            "de esa presión que le proponía el gante."
        ],
        "708": [
            2685.02,
            2687.02,
            "En tres cuartos juega el equipo Che."
        ],
        "709": [
            2687.02,
            2689.02,
            "Queda todavía partido."
        ],
        "710": [
            2689.02,
            2691.02,
            "Vamos a ver, a punto de entrar en el 90."
        ],
        "711": [
            2691.02,
            2693.02,
            "Faltitas sobre Joao Cancelo."
        ],
        "712": [
            2693.02,
            2695.02,
            "Han hecho muchas faltas,"
        ],
        "713": [
            2695.02,
            2697.02,
            "lo comentábamos con Jorge Valdano hace algunos minutos."
        ],
        "714": [
            2697.02,
            2699.02,
            "Yo creo que en ese sentido han sido inteligentes."
        ],
        "715": [
            2699.02,
            2701.02,
            "Han sabido parar al cuadro Che."
        ],
        "716": [
            2703.02,
            2705.02,
            "Cuando llegó el cansancio"
        ],
        "717": [
            2705.02,
            2707.02,
            "llegaron las faltas."
        ],
        "718": [
            2707.02,
            2709.02,
            "Y han sido bastantes medidas."
        ],
        "719": [
            2709.02,
            2711.02,
            "De hecho, le han sacado"
        ],
        "720": [
            2711.02,
            2713.02,
            "muchas menos tarjetas amarillas que al Valencia."
        ],
        "721": [
            2713.02,
            2715.02,
            "Cuatro de añadido."
        ],
        "722": [
            2715.02,
            2717.02,
            "Nos iremos al 94, es decir al 49."
        ],
        "723": [
            2717.02,
            2719.02,
            "Son los minutos que le quedan"
        ],
        "724": [
            2719.02,
            2721.02,
            "al Valencia para intentar"
        ],
        "725": [
            2721.02,
            2723.02,
            "marcar, pero ahí está."
        ],
        "726": [
            2723.02,
            2725.02,
            "Como no, recibiendo de Poi."
        ],
        "727": [
            2725.02,
            2727.02,
            "Vaya desgaste físico del 9."
        ],
        "728": [
            2727.02,
            2729.02,
            "Pidiendo calma a Hein Van Azebruck."
        ],
        "729": [
            2729.02,
            2731.02,
            "Contento y feliz"
        ],
        "730": [
            2731.02,
            2733.02,
            "por la victoria de su equipo."
        ],
        "731": [
            2733.02,
            2735.02,
            "Tres y medio para ganar este encuentro."
        ],
        "732": [
            2735.02,
            2737.02,
            "Vamos a ver si puede cazar"
        ],
        "733": [
            2737.02,
            2739.02,
            "alguna pelota"
        ],
        "734": [
            2739.02,
            2741.02,
            "el equipo Che a la contra."
        ],
        "735": [
            2741.02,
            2743.02,
            "No tiene prisa Fouquet."
        ],
        "736": [
            2743.02,
            2745.02,
            "Para sacar de banda"
        ],
        "737": [
            2745.02,
            2747.02,
            "cerquita del palo de Körner."
        ],
        "738": [
            2747.02,
            2749.02,
            "Es evidente que el Gante"
        ],
        "739": [
            2749.02,
            2751.02,
            "hoy ha sido mejor y así hay"
        ],
        "740": [
            2751.02,
            2753.02,
            "que reconocerlo."
        ],
        "741": [
            2753.02,
            2755.02,
            "Ha sido un equipo muy ordenado, muy agresivo."
        ],
        "742": [
            2755.02,
            2757.02,
            "Fue quien tuvo las mejores"
        ],
        "743": [
            2757.02,
            2759.02,
            "ocasiones de gol."
        ],
        "744": [
            2759.02,
            2761.02,
            "Y hay poco que alegar"
        ],
        "745": [
            2761.02,
            2763.02,
            "al resultado."
        ],
        "746": [
            2763.02,
            2765.02,
            "Ha perdido la pelota,"
        ],
        "747": [
            2765.02,
            2767.02,
            "como no, la one de Poi."
        ],
        "748": [
            2767.02,
            2769.02,
            "Quedan tres minutos."
        ],
        "749": [
            2769.02,
            2771.02,
            "Vamos a ver si"
        ],
        "750": [
            2771.02,
            2773.02,
            "el Valencia tiene un empujón."
        ],
        "751": [
            2775.02,
            2777.02,
            "Saca de banda el equipo Che."
        ],
        "752": [
            2777.02,
            2779.02,
            "Les presionan arriba, no les dejan."
        ],
        "753": [
            2779.02,
            2781.02,
            "Puede encontrar ahí algún hueco."
        ],
        "754": [
            2781.02,
            2783.02,
            "Ha quedado tendido en el suelo"
        ],
        "755": [
            2783.02,
            2785.02,
            "un jugador del Gante."
        ],
        "756": [
            2785.02,
            2787.02,
            "Eso se llama calambre y por calambre"
        ],
        "757": [
            2787.02,
            2789.02,
            "no se va a parar el partido."
        ],
        "758": [
            2789.02,
            2791.02,
            "Ante un rival que está ahora necesitado"
        ],
        "759": [
            2791.02,
            2793.02,
            "para marcar el gol del empate."
        ],
        "760": [
            2793.02,
            2795.02,
            "Ahí está Joao Cancelo, el centro."
        ],
        "761": [
            2795.02,
            2797.02,
            "Va a sacar la pelota Mitrovic,"
        ],
        "762": [
            2797.02,
            2799.02,
            "que la enviará fuera."
        ],
        "763": [
            2799.02,
            2801.02,
            "Prefiere jugar hacia arriba."
        ],
        "764": [
            2801.02,
            2803.02,
            "No sé si se ha recuperado ya el jugador del Gante."
        ],
        "765": [
            2803.02,
            2805.02,
            "Venía Depois, vean dónde ha bajado."
        ],
        "766": [
            2805.02,
            2807.02,
            "Increíble."
        ],
        "767": [
            2807.02,
            2809.02,
            "Se lleva la pelota, se la deja"
        ],
        "768": [
            2809.02,
            2811.02,
            "atrás, pero sigue el jugador del Gante."
        ],
        "769": [
            2811.02,
            2813.02,
            "No, no, pero el árbitro no tiene que parar el partido."
        ],
        "770": [
            2813.02,
            2815.02,
            "Si no la paran los compañeros"
        ],
        "771": [
            2815.02,
            2817.02,
            "del herido, pues ¿por qué"
        ],
        "772": [
            2817.02,
            2819.02,
            "lo tiene que parar el árbitro?"
        ],
        "773": [
            2819.02,
            2821.02,
            "Tiene el cambio."
        ],
        "774": [
            2821.02,
            2823.02,
            "A veces, muchas veces, nos precipitamos"
        ],
        "775": [
            2823.02,
            2825.02,
            "nosotros pensando que están"
        ],
        "776": [
            2825.02,
            2827.02,
            "perdiendo tiempo."
        ],
        "777": [
            2827.02,
            2829.02,
            "Tiene un problema muscular, claramente."
        ],
        "778": [
            2831.02,
            2833.02,
            "Pero son los compañeros los que tienen que tirar la pelota"
        ],
        "779": [
            2833.02,
            2835.02,
            "fuera, no el Valencia, que"
        ],
        "780": [
            2835.02,
            2837.02,
            "está necesitando de cada segundo de este partido."
        ],
        "781": [
            2839.02,
            2841.02,
            "Bueno, pues estamos"
        ],
        "782": [
            2841.02,
            2843.02,
            "en el 47 y medio."
        ],
        "783": [
            2843.02,
            2845.02,
            "Va a alargar algo más."
        ],
        "784": [
            2845.02,
            2847.02,
            "Además, no tiene demasiado sentido"
        ],
        "785": [
            2847.02,
            2849.02,
            "perder tiempo ya en el tiempo extra, porque"
        ],
        "786": [
            2849.02,
            2851.02,
            "ese tiempo que pierdes en el extra, los"
        ],
        "787": [
            2851.02,
            2853.02,
            "árbitros lo suelen añadir también."
        ],
        "788": [
            2853.02,
            2855.02,
            "Por lo tanto, va a entrar"
        ],
        "789": [
            2855.02,
            2857.02,
            "Koulibaly al terreno de juego."
        ],
        "790": [
            2857.02,
            2859.02,
            "Se va a marchar Dejager,"
        ],
        "791": [
            2859.02,
            2861.02,
            "lesionado."
        ],
        "792": [
            2861.02,
            2863.02,
            "Uno de los jugadores que más te ha gustado en el partido,"
        ],
        "793": [
            2863.02,
            2865.02,
            "Jorge, ¿no? Sí, exacto."
        ],
        "794": [
            2867.02,
            2869.02,
            "El dorsal número 19, junto al"
        ],
        "795": [
            2869.02,
            2871.02,
            "capitán Gomes."
        ],
        "796": [
            2871.02,
            2873.02,
            "Entra Koulibaly."
        ],
        "797": [
            2873.02,
            2875.02,
            "Le va a quedar un minuto"
        ],
        "798": [
            2875.02,
            2877.02,
            "el partido, pero yo creo que el italiano,"
        ],
        "799": [
            2879.02,
            2881.02,
            "Orsato, va a añadir uno más."
        ],
        "800": [
            2881.02,
            2883.02,
            "Por lo tanto, podrían ser dos. Vamos a ver si el Valencia"
        ],
        "801": [
            2883.02,
            2885.02,
            "es capaz de empatar. Ahí está la pelota"
        ],
        "802": [
            2885.02,
            2887.02,
            "en el pico del área. ¡El centro!"
        ],
        "803": [
            2887.02,
            2889.02,
            "Ha rechazado el balón."
        ],
        "804": [
            2889.02,
            2891.02,
            "La pelota rechazada por"
        ],
        "805": [
            2891.02,
            2893.02,
            "los belgas. Madre mía,"
        ],
        "806": [
            2893.02,
            2895.02,
            "la que ha tenido el Valencia"
        ],
        "807": [
            2895.02,
            2897.02,
            "en este tramo final del partido,"
        ],
        "808": [
            2897.02,
            2899.02,
            "pues va a tener más porque hay córner."
        ],
        "809": [
            2899.02,
            2901.02,
            "Y fue la jugada de mayor peligro de"
        ],
        "810": [
            2901.02,
            2903.02,
            "todo el partido."
        ],
        "811": [
            2903.02,
            2905.02,
            "Dos oportunidades que terminaron"
        ],
        "812": [
            2907.02,
            2909.02,
            "enredándose en esa maraña de jugadores"
        ],
        "813": [
            2909.02,
            2911.02,
            "que había dentro del área. Va a colgar"
        ],
        "814": [
            2911.02,
            2913.02,
            "Piatti, la pelota en el punto de penalti."
        ],
        "815": [
            2913.02,
            2915.02,
            "No ha podido atrapar el Cells."
        ],
        "816": [
            2915.02,
            2917.02,
            "Estamos a 30 segundos."
        ],
        "817": [
            2917.02,
            2919.02,
            "Bueno, están celebrando"
        ],
        "818": [
            2919.02,
            2921.02,
            "el triunfo ya los aficionados."
        ],
        "819": [
            2921.02,
            2923.02,
            "No, pero esto se tiene que ir"
        ],
        "820": [
            2923.02,
            2925.02,
            "hasta el 5, por lo menos. Sí, sí."
        ],
        "821": [
            2925.02,
            2927.02,
            "Ahí vemos el despeje"
        ],
        "822": [
            2927.02,
            2929.02,
            "del guardameta a Mads Cells."
        ]
    }
}