{
    "input": "\n    AS Roma 1 - 0 AC\n\nFirst Half:\n\n0:31 Comment: Diego Perrotti in the eighth, Daniel Derosi, captain of the 16th team and Edin Dzeko, top scorer of the number 9 team.\n0:38 Comment: Our good old friend, former coach of St. Petersburg Zenit Luciano Spalletti now successfully leads Roma.\n0:46 Comment: And the Milan lineup in the goal of Januigi Donna Ruma.\n0:50 Comment: Time when your heart will be hot, when your heart will be hot, when your heart will be hot\n0:56 Comment: And the Milan lineup in the goal of Januigi Donna Ruma number 99,\n1:2 Comment: Field Nyatso Abate number 20 and team captain, 29th Gabriel Paletto,\n1:8 Comment: Olesio Romagnoli number 13, Mattio Deciglio 2nd,\n1:12 Comment: Mario Pasalic number 80, Manuel Locotelli 73rd,\n1:17 Comment: 91st Andrea Bertolacci, 8th Suso, 9th Gianlu Calapadula,\n1:22 Comment: Im Baignanque number 11, Vincenzo Montello, head coach of Milan,\n1:27 Comment: Judging panel, Paulo Maccelleni, Filippo Melli, Marco Barberati,\n1:32 Comment: Nicolo Rizzo, Vitaly Nicocelli.\n1:34 Comment: Eddie's shot to Jack, into the near corner and into Donna Rum's place,\n1:39 Comment: He pulls out a difficult shot, although the height here was comfortable for the Milan goalkeeper,\n1:47 Comment: And the hosts earn the first corner in this meeting,\n1:49 Comment: As always, Roma starts very aggressively on their field,\n1:53 Comment: All previous home matches in Serie A, Roma won,\n1:58 Comment: Here she is almost on a par with Yuvenets, who played 8 matches at home and won 8 victories,\n2:3 Comment: Roma has 7 matches so far, 7 wins, serve, shot, and so far the summer prize at home,\n2:9 Comment: Roma has never lost before, they lost on the road,\n2:14 Comment: This season, as we remember, the loser was also Tarina,\n2:16 Comment: But at home Roma looks impregnable to any opponent,\n2:22 Comment: It is symbolic that Edin Dzeko strikes the first shot on target at Milan.\n2:26 Comment: Not just the most productive striker in Italy this season,\n2:30 Comment: But also the leader among all players in the Italian Serie A in terms of the number of accurate shots,\n2:35 Comment: He had 36 and this was Edin Dzeko's 37th strike,\n2:39 Comment: And indeed he has 12 goals scored at the moment,\n2:42 Comment: Niang broke through on the left flank, crossed the penalty area,\n2:44 Comment: But there was no one there, Lopadulo adjusted to the transmission,\n2:49 Comment: But Nyang decided to do everything himself, and this transfer turned out to be unaddressed from Nyang,\n2:54 Comment: Logoseta Dalasport is the most authoritative Italian publication,\n2:58 Comment: I made a couple of mistakes regarding the lineups for today’s meeting,\n3:1 Comment: Defensive midfielder Juraj Kutska is not playing today.\n3:4 Comment: Milanov misses the match due to disqualification,\n3:7 Comment: And our Italian colleagues assumed that it would be released today from the first minutes\n3:11 Comment: On the field, Honda, a former Moscow army player,\n3:16 Comment: But Honda remained in reserve, Niang is playing again today from the first minutes,\n3:20 Comment: And Roma assumed that El Sharawi would come out,\n3:23 Comment: For whom the match with Milan is certainly one of the most important categories,\n3:27 Comment: Because it was as a football player that El Sharawi came to be in Milan,\n3:31 Comment: But today El Sharawi also remained in the elevator.\n3:35 Comment: Yes, absolutely true, but not only for this reason,\n3:38 Comment: Still, it was expected that he was the most natural replacement,\n3:41 Comment: The main absentee from Roma due to injury,\n3:44 Comment: This is Mohamed Salah, and the last matches of Sharawi,\n3:47 Comment: Appearing on the field, he seemed to be in optimal shape,\n3:50 Comment: But still, he is not in the starting lineup, but in a fall in the penalty area,\n3:53 Comment: Matsoleni was nearby, there was no Salah, who attacked from the right,\n3:58 Comment: But the first shade of his position, now he was invading the penalty area,\n4:2 Comment: There was a ball game. Matsoleni did not record the background,\n4:6 Comment: But he recorded a corner here at the Milan gate,\n4:8 Comment: What is the visiting team certainly annoyed about in football?\n4:13 Comment: It seemed to them that the ball had left the field due to the impact,\n4:16 Comment: There they took the eighth number of the Romans in a box,\n4:19 Comment: Defenders of the Milan club, but we won’t beg.\n4:22 Comment: The referee will screw him today, and the second corner in a row,\n4:26 Comment: From the end of the fifth minute of the meeting, Roma will play this corner,\n4:32 Comment: Bruno Perez and Emerson, Emerson has the ball,\n4:34 Comment: He played a very good match against Lazo in the Roman derby,\n4:40 Comment: But of course, Rajan Ingalan looked the best,\n4:43 Comment: Scored a brilliant goal, Kevin Strockman was,\n4:46 Comment: Good, well, Roma really won, so to speak, the team,\n4:51 Comment: This is Federico Fazio, his attempt to strike,\n4:55 Comment: And the ball drops behind the goal, Gian Luigi Donna Ruma,\n5:0 Comment: Yes, the first five minutes go according to the expected scenario,\n5:4 Comment: Roma has a serious advantage\n5:7 Comment: Well, in general, these words that Politi decided to say,\n5:11 Comment: At the press conference, so condescendingly, although seemingly benevolently,\n5:15 Comment: What, they say, we are a team already created for victory,\n5:18 Comment: To win the Scudetta, and Milan for sure,\n5:21 Comment: This season I shouldn’t claim it,\n5:23 Comment: And all his successes are the successes of his coaching staff,\n5:26 Comment: This is of course surprising, although we know Luciana,\n5:29 Comment: As masters of such verbal interventions,\n5:31 Comment: About properly preparing your team,\n5:34 Comment: And the opposing teams for the match,\n5:36 Comment: This is part of psychological warfare, perhaps.\n5:39 Comment: Yes, and in Italy they always treat this correctly,\n5:44 Comment: A verbal war before a match is also a kind of strategy,\n5:48 Comment: And Sam didn’t do the same to Politi here,\n5:51 Comment: Good words for Vincenza Mantello,\n5:54 Comment: El Aeroplanina, yes, they call it in Italy,\n5:57 Comment: Because when he loved to score, and he scored a lot for Roma,\n5:59 Comment: He made such an airplane.\n6:2 Comment: Serving Donna Rumu successfully plays with his fists,\n6:5 Comment: Knocks the ball out of the wool,\n6:7 Comment: But Maczolei does not think that against the Milan goalkeeper\n6:10 Comment: The rules were broken, by the way, that's a good point,\n6:13 Comment: The ball rolled towards the goal, but the goal did not roll,\n6:16 Comment: And there is such a sign among goalkeepers,\n6:19 Comment: What they absolutely do not want\n6:22 Comment: Here's the moment before they conceded a goal in the match,\n6:25 Comment: So that the ball does not roll over the goal line even after the whistle.\n6:29 Comment: And here Milan was a little lucky,\n6:32 Comment: Already after the whistle Matzoley.\n6:35 Comment: And this is where the naked detection technology works,\n6:40 Comment: Justifies the investment\n6:42 Comment: I think just to the broadcast organizers\n6:45 Comment: It must be stated at the very beginning of the game,\n6:47 Comment: That we have such a trick,\n6:49 Comment: We will decorate the broadcast with these inclusions:\n6:51 Comment: And now the first opportunity presented itself.\n6:53 Comment: Roman Yoli,\n6:56 Comment: With the ball, pass to Gabriele Paletu,\n6:59 Comment: Further to the flank, Abate,\n7:2 Comment: Milan is trying to get out of defense,\n7:4 Comment: Good pass to Lopodula,\n7:6 Comment: Carlos Baca is missing today\n7:8 Comment: He scored the main goal as part of the Milan club,\n7:12 Comment: In general, they said that Baka might leave Milan,\n7:15 Comment: And return to Spain again,\n7:17 Comment: In particular, Barcelona has interest in him,\n7:20 Comment: Will not take root and adapt in Barcelona\n7:23 Comment: Pacu Alkasser,\n7:25 Comment: And maybe he should change his surroundings,\n7:26 Comment: Not just a club\n7:28 Comment: Yes, maybe a country,\n7:30 Comment: And they said that Pacu Alkasser could move to Milan,\n7:34 Comment: And Carlos Baca, accordingly, to Barcelona,\n7:38 Comment: But Lopodulu in the last matches,\n7:40 Comment: On par with Suso,\n7:43 Comment: The main striking force,\n7:45 Comment: Milan club,\n7:47 Comment: Because both of them score regularly,\n7:49 Comment: Yes, Suso has 4 goals, yes, in a row,\n7:52 Comment: Lopodula has 2 in game 3,\n7:54 Comment: A very good indicator\n7:56 Comment: He said 4 in the last 4,\n7:58 Comment: Yes, and in the last round,\n8:0 Comment: Matcha against Crotona,\n8:2 Comment: Lopodulu became the hero of the meeting,\n8:4 Comment: He scored the winning goal\n8:6 Comment: He earned a penalty, which Nya missed.\n8:8 Comment: Pirotti,\n8:10 Comment: Plays backwards, the composition, of course,\n8:12 Comment: Today Roma has a completely different\n8:14 Comment: Compared to the Europa League game,\n8:16 Comment: Against the Romanian club Astra,\n8:18 Comment: There was nothing there for Roma, the game didn’t decide\n8:20 Comment: Francesco Totti played there,\n8:22 Comment: He took a nap before this game,\n8:24 Comment: And remained out of the application today,\n8:26 Comment: That he will not take part in this match,\n8:28 Comment: And Roma played 0-0,\n8:30 Comment: But so, without a soul,\n8:32 Comment: And without emotions,\n8:34 Comment: Roma played because she already guaranteed herself\n8:36 Comment: First place in the Europa League,\n8:38 Comment: And today the opponent became known,\n8:40 Comment: Roma 1 out of 16 finals,\n8:42 Comment: This is a Spanish club\n8:44 Comment: Wilgerial,\n8:46 Comment: One of the brightest couples in the Europa League,\n8:48 Comment: Yes, one of the most interesting couples,\n8:50 Comment: There's also\n8:52 Comment: An interesting intersection is\n8:54 Comment: Family was allocated,\n8:56 Comment: Where for the first time\n8:58 Comment: They will play against each other\n9:0 Comment: Two brothers touching lips\n9:2 Comment: But, perhaps, in terms of level,\n9:4 Comment: This is the brightest of couples,\n9:6 Comment: Mantello actively suggests\n9:8 Comment: To my boys\n9:10 Comment: How should they be positioned?\n9:12 Comment: The one closest to him is Suso,\n9:14 Comment: Here he is, here, at number 8,\n9:16 Comment: But now, I made a mistake,\n9:18 Comment: When playing the ball,\n9:20 Comment: Donna Roumain,\n9:22 Comment: Fast enough for yourself\n9:24 Comment: Milan returns the ball\n9:26 Comment: De Rossi and Manolos,\n9:28 Comment: And the whistle, Matsoleni,\n9:30 Comment: Fixes a violation of the rules,\n9:32 Comment: In general, of course, Roma has an advantage,\n9:34 Comment: Today should be serious\n9:36 Comment: In the center of the field, because,\n9:38 Comment: Very young, Pasalic,\n9:40 Comment: Locotelli,\n9:42 Comment: Plays in the middle\n9:44 Comment: Bertolaci, near Milana,\n9:46 Comment: And Strutman, De Rossi,\n9:48 Comment: On Ingalan, of course, here,\n9:50 Comment: Roma should\n9:52 Comment: Keep under control,\n9:54 Comment: Center field, I think Roma has\n9:56 Comment: There must be pure names\n9:58 Comment: There should be an advantage\n10:0 Comment: In all lines, above today's Milan,\n10:2 Comment: Very interesting composition\n10:4 Comment: And really, very interesting\n10:6 Comment: How with such football players,\n10:8 Comment: Mantella, holding on,\n10:10 Comment: At the top of the tournament\n10:12 Comment: On the table of series A,\n10:14 Comment: This may indeed be the case\n10:16 Comment: Talks about the strength of his coaching talent,\n10:18 Comment: But perhaps this also indicates that\n10:20 Comment: So far, they are not making a big gap,\n10:22 Comment: Those who are entitled\n10:24 Comment: Let's see how Juventus plays,\n10:26 Comment: To win when needed\n10:28 Comment: Including, for example, in the last one,\n10:30 Comment: Turin derby,\n10:32 Comment: And at the same time, demonstrating\n10:34 Comment: Some super football\n10:36 Comment: Roma plays beautifully,\n10:38 Comment: But also with switches,\n10:40 Comment: For different modes,\n10:42 Comment: But here is Milan,\n10:44 Comment: By the way, not to Father Abbot,\n10:46 Comment: Team captain,\n10:48 Comment: In a recent interview,\n10:50 Comment: He said that one of the secrets\n10:52 Comment: Our success\n10:54 Comment: What do we have, first of all?\n10:56 Comment: Together,\n10:58 Comment: This is quite a rare story\n11:0 Comment: For the tournament,\n11:2 Comment: And look, even today,\n11:4 Comment: In the starting lineup,\n11:6 Comment: Milana, only three,\n11:8 Comment: Not Italian football players,\n11:10 Comment: Pasalic, Niyang, Isuso,\n11:12 Comment: All the rest are Italians,\n11:14 Comment: Eight people\n11:16 Comment: Yes, and a lot, indeed,\n11:18 Comment: Young football players\n11:20 Comment: Which he bets on\n11:22 Comment: This season, Vincenza,\n11:24 Comment: Mantello, it could be\n11:26 Comment: In the composition,\n11:28 Comment: But they are also Italians\n11:30 Comment: But still, Mantello,\n11:32 Comment: Experienced football player\n11:34 Comment: And we need experienced guys\n11:36 Comment: In the middle,\n11:38 Comment: To keep such a balance,\n11:40 Comment: In the game because\n11:42 Comment: And Beshili and Abbots,\n11:44 Comment: The same Paleta, of course,\n11:46 Comment: These are all guys, not youths,\n11:48 Comment: And here, in the middle of the field,\n11:50 Comment: Experienced football players, of course\n11:52 Comment: Milana, especially in this meeting,\n11:54 Comment: Lacks,\n11:56 Comment: Young football players\n11:58 Comment: Play, for example, Casey Honda,\n12:0 Comment: But Mantello holds him back\n12:2 Comment: On the bench, though, he says,\n12:4 Comment: There are extremely flattering words about him,\n12:6 Comment: Well done, professional, everything is fine,\n12:8 Comment: Let him sit\n12:10 Comment: Honda is slow,\n12:12 Comment: Here's a good show\n12:14 Comment: Lopatdula, him, young,\n12:16 Comment: You can’t name him, he’s 26 years old,\n12:18 Comment: He scored a lot last season\n12:20 Comment: For Piscara,\n12:22 Comment: And he was not the main striker,\n12:24 Comment: But, with the passage of circumstances,\n12:26 Comment: Milana,\n12:28 Comment: Bruno Perez,\n12:30 Comment: I think Honda is not playing\n12:32 Comment: Because it must be a quick game\n12:34 Comment: Roma, team, fast,\n12:36 Comment: Honda, well, you can't say that he,\n12:38 Comment: Tiffa code, but, here, in this one,\n12:40 Comment: Fast football, especially on a collision course,\n12:42 Comment: Honda would probably unsubscribe,\n12:44 Comment: Not in the best way\n12:46 Comment: Bruno Perez apologizes to his partner\n12:48 Comment: For an unsuccessful transfer,\n12:50 Comment: And after that, enough of this,\n12:52 Comment: A sharp, aggressive start,\n12:54 Comment: From Roma, we now see,\n12:56 Comment: In an amazing suit\n12:58 Comment: Luciano-Spalletti,\n13:0 Comment: And, simply, a fantastic scarf,\n13:4 Comment: Plain,\n13:6 Comment: He's the charm\n13:8 Comment: Absolutely unfeminine, by the way,\n13:11 Comment: Locotelli, 18 years old,\n13:13 Comment: And, already, the main midfielder,\n13:15 Comment: Milana, this is Dorosi,\n13:17 Comment: Pass on the move, Jack,\n13:19 Comment: Too strong, it turns out,\n13:21 Comment: This is, pass, Paleta,\n13:26 Comment: Spalletti said before the match,\n13:28 Comment: What, it will be interesting for us to play with Milan,\n13:31 Comment: Because this is the team\n13:33 Comment: Which does not adapt to the opponent,\n13:35 Comment: Tries to play his football,\n13:37 Comment: a lot, holds, the ball, at home,\n13:39 Comment: And we will have to try hard,\n13:41 Comment: To return this ball to yourself,\n13:43 Comment: Therefore, in this, as it were, and, one, of,\n13:46 Comment: Nuances,\n13:48 Comment: Lies, in a tactical sense,\n13:51 Comment: Who will end up with the ball?\n13:53 Comment: Unsuccessful, transfer, Abate,\n13:56 Comment: This epic is still going on,\n13:58 Comment: With sale to Chinese investors,\n14:0 Comment: Milan, at first, should have\n14:2 Comment: This deal will be completed in September,\n14:5 Comment: Now, in March, it has slipped,\n14:7 Comment: Yes, then, in the middle of December,\n14:9 Comment: Then some other people intervened,\n14:11 Comment: Bureaucratic, subtleties, Italian,\n14:13 Comment: What, a lot of money needs to be transferred,\n14:15 Comment: From country to country, in general,\n14:17 Comment: Everything is very, hard, there, more than 90%,\n14:19 Comment: Shares, y, Berlusconi,\n14:21 Comment: And now everything has really slipped\n14:23 Comment: On, March, but, very, curiously,\n14:24 Comment: Interview, here, with one, of, Italian,\n14:26 Comment: Editions, gave, former, coach, Milan,\n14:28 Comment: Alberto, Zachironi, who said\n14:30 Comment: He works in China, he said,\n14:32 Comment: I, through my own channels, found out\n14:34 Comment: Some scammers, no one knows these people,\n14:36 Comment: Who, is going, in China, who, is going,\n14:38 Comment: Buy, Milan, therefore, I would warn,\n14:40 Comment: The current management of this deal,\n14:42 Comment: Everyone, football people, well, each other, know each other,\n14:44 Comment: And, here, these, from somewhere, from, nowhere,\n14:46 Comment: And, in general, it is not clear\n14:47 Comment: Emmerson, ball, under, left, foot, attempt,\n14:49 Comment: Give, ball, to, Jack, there, Jack, no, will be,\n14:51 Comment: Today, the advantage is in anthropometric data,\n14:53 Comment: There, and, Romagnoli, there, and, field, there,\n14:55 Comment: And, in, the, field, there, and, in, the, field, there, and, in, the, field, there, and, in,\n15:2 Comment: Well, now the transmission hasn’t reached eight o’clock,\n15:4 Comment: And, on, a couple, Susa, and, Abata, sorted it out, with, Piroti,\n15:6 Comment: Sixteen, minutes, almost, Played, zero, zero,\n15:8 Comment: And, in, the, field, there, and, in, the, field, there, and, in, the, field, there, and, in,\n15:15 Comment: And, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in,\n15:16 Comment: And, in, the, field, there, and, in, the, field, there, and, in, the, field, there, and, in, the, field, there, and, in, the, field, there, and, in, the, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, field, there, and, in, floor\n15:46 Comment: Garcia was sent off, sent off, well, one might say, not sent off, yes, sent off to Roma's back last season, just after the home match with Milan.\n15:56 Comment: Well, I think that...\n15:58 Comment: This is not the case.\n15:59 Comment: Yes, from the fields, there is no threat of freedom today.\n16:2 Comment: But on the other hand, Spoliati has a contract until the end of this season.\n16:5 Comment: And another story related to the fact that it is far from certain that this contract will be extended.\n16:11 Comment: He knows it himself, understands it.\n16:13 Comment: At one of the conferences, he said that my contract was completely tied to Roma’s results this season.\n16:19 Comment: I have to work it out, I have to earn a new contract.\n16:22 Comment: So far he deserves it.\n16:23 Comment: But Spoliati already has a rather significant minus this season.\n16:28 Comment: The team failed to qualify for the Champions League, losing in port.\n16:33 Comment: Romanius earns his passion.\n16:34 Comment: Daniel Dorosi, the team captain, is at the ball.\n16:38 Comment: And the serve started.\n16:40 Comment: The ball goes over everyone, including Jack and Fazio.\n16:45 Comment: Haste, Paleta knocks the ball out.\n16:47 Comment: And there may be a counterattack from Milan.\n16:49 Comment: This is Nyan picking up speed.\n16:51 Comment: Suso is here next to him.\n16:53 Comment: In general, Milan is always good at such a spontaneous attack.\n16:57 Comment: Oh, what if I had time to put my foot down, eh?\n17:0 Comment: How good is Suso, huh?\n17:1 Comment: Lopota competently rocked the defender.\n17:4 Comment: Left him at the near post.\n17:7 Comment: If only Milan's number nine had a little longer legs,\n17:13 Comment: he would probably have sent the ball into the goal.\n17:16 Comment: But what a pass, what a Suso pass.\n17:18 Comment: Suso, of course, is great.\n17:21 Comment: Imagine, there was an option that Suso could end up in the Russian Premier League.\n17:25 Comment: A very specific and substantive proposal came from Krasnodar.\n17:31 Comment: But in the end they were unable to put the finishing touches on this transfer.\n17:35 Comment: And Suso did not come to us in Russia.\n17:39 Comment: The first yellow card in today's match.\n17:41 Comment: Pashalin receives it.\n17:45 Comment: Emerson writhes on the lawn.\n17:50 Comment: Oh, tough, very tough.\n17:54 Comment: Literally trampled Emerson's foot into the ground.\n17:57 Comment: We need to burn two shows.\n18:1 Comment: Or for the second time he hints that Pasalic violated the rules.\n18:4 Comment: Yes, apparently, this is what he is hinting at.\n18:6 Comment: And quite a lot of free kicks in these first 18 minutes,\n18:9 Comment: albeit from such distant points, but the hero has such good serves.\n18:13 Comment: Now, however, he did not throw the ball forward.\n18:16 Comment: The Romans played it short.\n18:20 Comment: Rüdeger did not make the most convenient pass to Bruno Perez.\n18:23 Comment: Still, the ball remained in the field.\n18:25 Comment: Dzeko takes the ball from Locotelli.\n18:27 Comment: Dzeko is here trying to promote the young guys of Milan with his long legs.\n18:34 Comment: Emerson.\n18:40 Comment: Rüdeger.\n18:43 Comment: Now, of course, Milan is trying to play in a very disciplined manner.\n18:45 Comment: At the moment of receiving the ball, he cuts off the player, rushing at him from all points, from all zones.\n18:51 Comment: Still, the pressure of Roma, the collective pressure,\n18:54 Comment: multiplied by technique, allows them to approach the penalty area.\n18:59 Comment: And another standard has been earned.\n19:1 Comment: Yes, they played the ball well, but Bruno Perez’s cross didn’t come out.\n19:6 Comment: So far, kalo is not particularly visible in the game.\n19:8 Comment: He was the most exciting player in the Rome derby.\n19:11 Comment: Raja Naingulla, but he doesn’t really find himself in this game yet.\n19:15 Comment: By the way, Roma has a very interesting and busy calendar for this week.\n19:19 Comment: Because after playing the Roman derby, today is the match with Milan,\n19:21 Comment: and on December 12 they face Juventus.\n19:24 Comment: An incredible week, very important, in which you need to achieve maximum results.\n19:32 Comment: There was such a serious test for Roma's ambitions.\n19:37 Comment: So, another pause.\n19:40 Comment: Oh, yes, blood started flowing into the Milan player, and he needs to change his T-shirt.\n19:48 Comment: He, in my opinion, says that this is not mine.\n19:51 Comment: They gave it to me.\n19:58 Comment: No, it’s still Bertalachev, something was cut there somewhere, obviously.\n20:1 Comment: Well, the fans tried to encourage and cheer up Donna Room so that he would put the ball into play as soon as possible.\n20:7 Comment: You still have to change it for a T-shirt.\n20:10 Comment: Even after they showed you medical help.\n20:13 Comment: And they stopped the cross. Naingallan.\n20:16 Comment: Spirotti played well here.\n20:18 Comment: This is where the ball was played, huh. Naingallan.\n20:21 Comment: Naingallan, Emerson himself is coming.\n20:24 Comment: Low pass.\n20:26 Comment: Here again Zheku did not go to the near post, but hid there at the far post.\n20:31 Comment: And Naingallan went there.\n20:32 Comment: And Zhek went there.\n20:33 Comment: But even if this transmission went\n20:35 Comment: It would be very difficult to overthrow a huge goalkeeper like John Louis Donna Ruma.\n20:43 Comment: Lopotulla did not even force the fight on Manolas.\n20:47 Comment: So far, Roma has an overwhelming advantage.\n20:50 Comment: But the scoreboard at the Olimpico stage is 0-0.\n20:52 Comment: Emerson.\n20:55 Comment: Bertalacevic wants to get into the game, but Spirotti just can't do it yet.\n20:58 Comment: Gordova wants to get into the game a little bit, but Pirotti just can’t do it yet.\n21:3 Comment: Paletko is very cool here.\n21:5 Comment: Stay ahead of the curve.\n21:18 Comment: There was a pause.\n21:22 Comment: The ball is in play. Everson. Nice low on Kevin Strofman again.\n21:28 Comment: There was a pass, but the ball did not fly between the legs of the Milan defender.\n21:32 Comment: But on the flanks it’s possible to hide Roma’s defense for now.\n21:37 Comment: And we saw Bruno Perez pass. And now Emerson made two good shots.\n21:44 Comment: The corners are played out all the time by the Brazilian couple.\n21:47 Comment: Bruno Perez, Emerson.\n21:49 Comment: Or...\n21:51 Comment: Of course, they can submit it, but...\n21:53 Comment: No, they were playing. They play through Strofman.\n21:57 Comment: Perez serve.\n21:59 Comment: From the first they interrupted him to the hotel, and then further...\n22:2 Comment: Damyan.\n22:8 Comment: Roma scored two of their goals in the victorious Rome derby in the second half.\n22:12 Comment: The first is named after Volos, protector of the Brazilian.\n22:15 Comment: Yes, not even Strofman, who actually scored, but...\n22:18 Comment: But the funny thing is, this is, of course, a fake photo,\n22:21 Comment: which then went viral on social networks,\n22:24 Comment: so that a game T-shirt with the name Volos appears in the official club store of Roma.\n22:32 Comment: But in reality, of course, this did not happen.\n22:34 Comment: These guys-masters did their best by working with Photoshop.\n22:40 Comment: Pallet! Long throw forward.\n22:43 Comment: But when the pressure is on, there is nothing left.\n22:45 Comment: We have to play more authentically.\n22:47 Comment: There, Palet still lost her grip on the ball and couldn’t really get a hold of it.\n22:52 Comment: But it seems to me that the 1-1 draw was a scary moment.\n22:55 Comment: Because the blow to Jack and this pass to Susu to the lopodula were no less dangerous.\n23:2 Comment: Milan is well prepared.\n23:3 Comment: They manage to maintain some kind of balance in the game.\n23:6 Comment: Mantello said that we have been preparing for this for three days, they say.\n23:9 Comment: And they understood what Roma was.\n23:13 Comment: She is in plain sight and, of course, difficult to resist.\n23:16 Comment: But it is open to exploration.\n23:23 Comment: Perey, you constantly apologize to everyone.\n23:27 Comment: Both in front of the fans and in front of the players.\n23:30 Comment: How Mantello, just arriving in Milan, prepared a team of international champions,\n23:35 Comment: which, by the way, was shown on Match TV.\n23:38 Comment: And many games took place in America.\n23:41 Comment: Milan played Bayern.\n23:42 Comment: Then Milan looked very good on an emotional level.\n23:46 Comment: But there were too many problems in terms of structure.\n23:49 Comment: And as this season progresses, really, the ideas that Mantello has,\n23:54 Comment: they reach football players very well.\n23:56 Comment: And Milan really has its own face.\n23:59 Comment: Yes.\n24:0 Comment: Has its own style.\n24:2 Comment: This Milan, this strong Milan, is very pleasant to look at.\n24:5 Comment: The corner earns a visit, in my opinion, the first match today.\n24:8 Comment: And indeed, the corners are still a rout here.\n24:12 Comment: And Ian, in my opinion, found the mouse precisely to earn a corner.\n24:15 Comment: I understood that it would not be possible to move forward.\n24:17 Comment: And you can’t make a good pass there.\n24:18 Comment: And Roma’s style is such a joke now.\n24:21 Comment: But, interestingly, it’s not Ian, one of Milan’s tallest players,\n24:24 Comment: but he was there at the Abbot’s rally, in my opinion, he was trying to carefully throw the ball under his own attack.\n24:31 Comment: But the Milan captain’s plan was quickly read by the Roma players.\n24:38 Comment: Milan is doing its best to keep the pace high.\n24:42 Comment: All the time there are pauses, all the time there is an extra 1-2 seconds from driving the ball out of touch.\n24:51 Comment: Perhaps, indeed, it is illogical for Milan to get involved in a quick process.\n24:56 Comment: Yes, it’s more comfortable for them to play this way.\n24:58 Comment: On the other hand, I remember the beginning of, for example, the Roman derby.\n25:1 Comment: There, in principle, Roma in the first stages, which we are now watching,\n25:6 Comment: I also looked closely at Latz and allowed Latz to handle the ball more\n25:11 Comment: and play under pressure.\n25:13 Comment: Roma plays differently, has different skills.\n25:16 Comment: And now we see Roma, who has really sat down and feels very confident.\n25:21 Comment: But remember the Milan derby.\n25:23 Comment: Yes, Milan didn’t really insist on the initiative either.\n25:26 Comment: And how well Inter caught on counterattacks.\n25:29 Comment: Yes, I didn’t make it in the end, but still missed it.\n25:32 Comment: There was a break and the match ended 2-2.\n25:36 Comment: But purely structurally, of course, Milan looked more interesting in that match.\n25:42 Comment: There is a mistake in the center of the field here. Zheko dropped the ball unsuccessfully.\n25:47 Comment: To your partner. And Milan is in no hurry again.\n25:50 Comment: Roman Yolik.\n25:51 Comment: And where is this advantage that Roma should have in the center of the field?\n25:54 Comment: You can’t see him yet, especially at this moment.\n25:56 Comment: Oh oh oh.\n25:57 Comment: And Paulo Matseleni points to the point.\n26:0 Comment: This is how the game begins.\n26:3 Comment: Where did Wojciech Chestny run?\n26:5 Comment: Yes, if you’re going out, the game is 100% sure to be there.\n26:9 Comment: But Wojciech the Honest does not have time here.\n26:11 Comment: This combination was played out perfectly...\n26:13 Comment: Well, it’s also beautiful here and the fall of Lopodulu played a role.\n26:17 Comment: But a penalty for reinforced concrete.\n26:19 Comment: He set himself up wisely.\n26:21 Comment: He just threw the ball to the side.\n26:22 Comment: Second match in a row.\n26:24 Comment: Lopodoulou earns a penalty.\n26:26 Comment: But in the last game I didn’t even argue with Kraton.\n26:28 Comment: Absolutely fair, with Matseleni's decision.\n26:31 Comment: But there Fakso is running next to Valery Kurs.\n26:33 Comment: The most interesting thing is in the last match with Kratona\n26:36 Comment: Lopodulu earned a penalty and said, I'll take it.\n26:39 Comment: But Nyank, 21-year-old Nyank took the ball and said, no, I will hit.\n26:42 Comment: And he didn’t score.\n26:44 Comment: Like now Nyank vs. Honest.\n26:46 Comment: The shot and again Nyank fails to score.\n26:49 Comment: Oh my God, ah!\n26:51 Comment: Don't let him hit!\n26:54 Comment: He didn't score for the second match in a row.\n26:56 Comment: Wojciech Chestny corrects his mistake.\n27:1 Comment: Lopodulu, if he was going, he should have done it himself.\n27:4 Comment: But in the last match, Nyank from Kratona shot into the opposite corner.\n27:8 Comment: And there the goalkeeper guessed right, but also hit the ball to the side.\n27:14 Comment: It will even be interesting to see if they make money in the same match.\n27:17 Comment: Will he take it again?\n27:22 Comment: But here anything can happen.\n27:25 Comment: A fun game ensued.\n27:31 Comment: Really assigned to the case.\n27:35 Comment: 11 meters and a great game from Honest.\n27:45 Comment: And Milatov began to outplay Roma.\n27:47 Comment: Yes, in principle, there is such a stereotype that football players often talk about it themselves.\n27:52 Comment: If you are shot down, it is better for you not to approach the 11 meter.\n27:57 Comment: Statistically, it seems that whoever gets knocked down often doesn’t score.\n28:5 Comment: But here in Milan, apparently, the story is different.\n28:8 Comment: If Lopodulu had already earned it and wanted to shoot for the second time in the second match in a row.\n28:13 Comment: And Nyank wins this right from him.\n28:17 Comment: The penalty takers really need to be changed.\n28:21 Comment: And the worst thing now, of course, is Nyank.\n28:24 Comment: Or maybe Lopodul.\n28:27 Comment: Or Mantelli, who understands that Milan may have very few such opportunities.\n28:32 Comment: Extremely limited quantity for the entire game.\n28:35 Comment: Yes, that's how it is with Roma's advantage.\n28:37 Comment: Oh, what a smile!\n28:39 Comment: Shine.\n28:40 Comment: In visual advantage, however, there was the most, if not the most painful moment.\n28:47 Comment: At Milan.\n28:53 Comment: Romagnoli.\n28:55 Comment: They raised the line of defense as high as possible.\n28:58 Comment: I'm talking about Milan and they have the ball.\n29:2 Comment: Abbate went forward and made a mistake, but Susom immediately appeared behind him.\n29:7 Comment: The ball is picked up.\n29:10 Comment: Roma lost control of the initiative.\n29:13 Comment: 30th minute.\n29:14 Comment: The score is 0-0.\n29:16 Comment: Milan with an advantage.\n29:17 Comment: Lopodula.\n29:18 Comment: Lopodula plays in the center.\n29:19 Comment: Locotelli.\n29:21 Comment: Back.\n29:22 Comment: Romagnoli.\n29:23 Comment: I went ahead myself.\n29:24 Comment: Romagnoli.\n29:25 Comment: And Milan may now run into a counterattack on Ingalan.\n29:29 Comment: And there Bruno Perez runs in parallel towards Ingalan in contact.\n29:32 Comment: And I’m ready to apologize in advance for an inaccurate transmission or for an inaccurate wrong decision.\n29:36 Comment: Now, apparently, this will have to happen.\n29:37 Comment: Look, now he will apologize.\n29:38 Comment: Here, here, this gesture.\n29:40 Comment: He doesn't even get up.\n29:41 Comment: On your feet.\n29:42 Comment: Already raising his hand.\n29:43 Comment: Well, no, of course, we are being ironic.\n29:46 Comment: Here, on the contrary, he signals that he was not treated very well.\n29:51 Comment: But Bruno Perez may not have made the best decision.\n29:54 Comment: Yes, I met him with a breather.\n29:56 Comment: But you could try to swing it one way or the other, and then punch it.\n30:1 Comment: Well, in general, somehow ingenuously and with a breath of air, he took this blow upon himself.\n30:6 Comment: 30 minutes gone.\n30:7 Comment: A third of the match.\n30:8 Comment: Draw 0-0 with a missed penalty.\n30:12 Comment: Bert Lachey legal t-shirt.\n30:15 Comment: And a yellow card from Pasalic.\n30:18 Comment: In general, so far only Milan players are involved everywhere.\n30:23 Comment: But Niang has now worked through the episode with Us in the middle.\n30:32 Comment: Nayingolan is here.\n30:34 Comment: Milana Tsutsin.\n30:35 Comment: Nayingolan is here.\n30:37 Comment: Milan retreats.\n30:41 Comment: Abate.\n30:45 Comment: Referee Matsoleni has simply wonderful statistics for the match involving Roma.\n30:52 Comment: He refereed the match between Milan and Roma on 24 March 2012 at San Siro.\n30:58 Comment: That meeting took place.\n30:59 Comment: Milan won 2-1 thanks to a brace from Zlatan Ibrahimovic.\n31:2 Comment: But since then he has refereed a Roma match 13 times.\n31:6 Comment: And Roma never lost.\n31:9 Comment: She won 9 times and tied 4 times.\n31:13 Comment: Yes, it’s also interesting that today he awarded his third penalty kick of the season.\n31:18 Comment: This is his 8th match.\n31:20 Comment: In the half they practically give a penalty.\n31:23 Comment: And by the way, please note that today one of the referees is behind the goal line.\n31:27 Comment: Now he is playing behind the goal that Shchentny defends.\n31:31 Comment: Nikolay Ritsel works.\n31:33 Comment: He was just now interfering in this single combat.\n31:36 Comment: The man who refereed the Champions League final.\n31:39 Comment: And here, just like that, they sent me to the edges.\n31:42 Comment: As often happens in the Russian Championship.\n31:45 Comment: Some people work from the edge, the so-called sideliner.\n31:53 Comment: They started playing a dangerous game here.\n31:55 Comment: Ritzel is behind the gate today.\n31:56 Comment: Abates.\n31:57 Comment: Well, Milan really has the advantage now.\n31:59 Comment: Didn't even embarrass him, didn't give him a penalty.\n32:1 Comment: Good pass to the center.\n32:3 Comment: And here, on the lopotdulu, this Bertolaci, in my opinion, made a good cutting pass.\n32:10 Comment: But he didn’t put it in his leg.\n32:12 Comment: Nyank kick hits the choke.\n32:15 Comment: Will there be a corner or not?\n32:16 Comment: Emerson here.\n32:18 Comment: Yes, Nyank, of course, is such a champion of individualism.\n32:20 Comment: Because he was now trying to strike from such a distance.\n32:23 Comment: An extremely arrogant young man.\n32:25 Comment: But you know, in this period, when Milan has the advantage,\n32:29 Comment: The words and their meaning become clear, which Spalletti said, assessing the strength of Roma.\n32:33 Comment: He said that the main strength of today's Milan,\n32:36 Comment: The main strength of today's Milan is swordsmanship.\n32:39 Comment: And really, look how they wield the sword,\n32:41 Comment: how they move it between different lines,\n32:44 Comment: how football players adapt.\n32:46 Comment: Gently, carefully, really.\n32:48 Comment: This is the Fiorentine style that Mantella had.\n32:52 Comment: It's really a coaching hand when we see\n32:55 Comment: how the team comes out of defense, how the players adapt.\n32:58 Comment: They move absolutely correctly across the field,\n33:1 Comment: They build so-called triangles all the time.\n33:3 Comment: Here the triangle immediately jumped up.\n33:5 Comment: There are two options for each possession.\n33:7 Comment: Or longitudinally.\n33:9 Comment: Especially compared to the other Milan team,\n33:11 Comment: which is now floundering somewhere in the middle of the standings.\n33:15 Comment: This Milan seems to have got it right with the coach for the near future.\n33:21 Comment: Abbot.\n33:23 Comment: 33 minutes, about to go 34.\n33:26 Comment: 0-0 still.\n33:28 Comment: Locotelli plays backwards.\n33:30 Comment: Romagnoli.\n33:32 Comment: Niang.\n33:34 Comment: It will strike again from here. No.\n33:36 Comment: Loses the ball.\n33:38 Comment: It's ugly here, of course.\n33:40 Comment: The abilities are purely physical.\n33:42 Comment: Now he performs such a field-pokba.\n33:44 Comment: I just couldn’t reach the ball.\n33:46 Comment: But it goes to the end.\n33:48 Comment: An incredible football player.\n33:50 Comment: But if he doesn’t score, he’ll cripple the stack.\n33:52 Comment: Niang.\n33:54 Comment: And this is what the Suso man is doing here.\n33:56 Comment: Heel.\n33:58 Comment: No one else had time to join in this draw.\n34:0 Comment: Bertulach found himself on the line there.\n34:4 Comment: Nyang is like Styopa's uncle, right?\n34:6 Comment: He towers over everyone.\n34:8 Comment: Hefty, tall.\n34:10 Comment: But it seems a little clumsy.\n34:13 Comment: Yes, but Jack had that look on his face now.\n34:16 Comment: Why am I even in this game?\n34:18 Comment: And in general, all of us.\n34:20 Comment: Look how slowly, elusively,\n34:22 Comment: so calmly the initiative floated away from Roma.\n34:29 Comment: Although Spalletti is also a coach who is known for his ability to stage football beautifully.\n34:34 Comment: And with tricky passes.\n34:36 Comment: But now Jack just loses the ball out of the blue.\n34:44 Comment: Rüdeger.\n34:50 Comment: This is where problems can also come from.\n34:52 Comment: Although this season Ruedeger looks more interesting than last season.\n34:57 Comment: Then there was a serious injury.\n35:2 Comment: Yes, Rüdeger, of course, has a special story.\n35:4 Comment: Non-participation in the 2016 European Championship.\n35:9 Comment: When he came from the German construction team to France.\n35:12 Comment: And at the very first training session in France, he gets injured and remains out of the game.\n35:16 Comment: Nyank. Here, I gave it to my Nyank.\n35:19 Comment: And here to yours. Great.\n35:22 Comment: And then forward to Lopodula.\n35:25 Comment: But too much. And definitely in the hands of Woifukhu the cheeks.\n35:32 Comment: Rüdeger.\n35:35 Comment: Ooh, good pass to Jack.\n35:37 Comment: Jack!\n35:39 Comment: He forgives Jack with this.\n35:41 Comment: And now there is a corridor between the two central defenders.\n35:44 Comment: Caught Edin Jacka.\n35:47 Comment: Good pass from deep in the field.\n35:49 Comment: No offside. Really offside.\n35:51 Comment: As we can see, there is no leg.\n35:53 Comment: Romanioli is closer to the Donna Ruma gate.\n35:55 Comment: And here Edin Jack's ball worked well for himself.\n35:58 Comment: And he hit it well.\n36:0 Comment: You know, in this episode, none of the Milan players, neither the two defenders, nor Donna Ruma,\n36:4 Comment: We didn’t really control the situation.\n36:6 Comment: Two defenders let him go, and Donna Ruma also seemed to be jumping.\n36:9 Comment: And he's tall, but he didn't reach.\n36:12 Comment: Suso. The short Suso knocked down Federico Fazio.\n36:20 Comment: Matseleni finds fault with De Rossi.\n36:25 Comment: Someone speaks to the captain of Roma.\n36:28 Comment: Yes, De Rossi just played a set piece.\n36:32 Comment: And Matseleni showed that we need to beat this standard.\n36:37 Comment: I would say that from the middle of the first half,\n36:40 Comment: the earned penalty is probably considered the key point,\n36:44 Comment: Milan outplays Roma in Roma's skill.\n36:47 Comment: It is precisely through ball control, precisely through correct movement and correct football.\n36:54 Comment: Yank ends up on the lawn,\n36:57 Comment: while both De Rosi and Neingalan talk more with Matseleni,\n37:2 Comment: What do they think about how they can beat this Milan.\n37:5 Comment: And here against Grune Perez.\n37:7 Comment: It would seem that the rules were broken, but Matseleni remained silent.\n37:14 Comment: Yes, then Neingalan fell and ran to the referee to curse.\n37:20 Comment: Didn't take his side.\n37:23 Comment: Don Ruma is in a good mood.\n37:25 Comment: And good colors on Don Ruma's goalkeeper gloves.\n37:28 Comment: Italian, that's right. These are the gloves of the goalkeepers of the Italian national team.\n37:33 Comment: Well, Wojciech Czesny, in my opinion, if I’m not mistaken, saved his second penalty this season.\n37:37 Comment: Well, here's Yank...\n37:39 Comment: Well, what, a bad blow?\n37:40 Comment: The blow is bad. He didn't score.\n37:42 Comment: Just from this point of view.\n37:44 Comment: And in terms of execution, along the trajectory?\n37:46 Comment: No, it’s a comfortable height for the head.\n37:48 Comment: Moreover, the goalkeeper is very tall.\n37:50 Comment: And here...\n37:52 Comment: Well, you know, if Dona Ruma had jumped...\n37:54 Comment: Oh, if only Chesny had jumped...\n37:57 Comment: Here, of course, Milan was lucky.\n37:59 Comment: Chesny jumped into one corner.\n38:1 Comment: But this blow sent an unprotected Yank here.\n38:4 Comment: We would say he did everything wonderfully.\n38:6 Comment: He spread the goalkeeper's ball to different angles.\n38:8 Comment: This is El Sharawi, as Nobel’s colleague Rostamyan likes to voice him.\n38:13 Comment: But...\n38:15 Comment: Chesny was probably getting ready.\n38:17 Comment: Knew how Yank performs.\n38:20 Comment: Even though he shot into the opposite corner in the last match.\n38:23 Comment: Maybe this is a purely psychological moment.\n38:25 Comment: What time did you not score in the opposite corner...\n38:28 Comment: Ah, you're getting to the point again.\n38:29 Comment: Well, now you will try to outplay me and hit me with another one.\n38:31 Comment: You know you'll outplay me.\n38:32 Comment: You come up and think that I didn’t even see the last match with the mole.\n38:37 Comment: Yes, I actually analyzed it.\n38:40 Comment: And I watch football.\n38:41 Comment: If you want to outsmart me now, you won't succeed.\n38:44 Comment: Well, in the meantime, the Italian director is playing with such beautiful plans.\n38:51 Comment: Well, we are making an assumption regarding the mental work\n38:54 Comment: which was going on in the mind of Wojciech Czesny.\n38:57 Comment: Do you suspect that Wojciech Czesny is not capable of doubles at all?\n39:0 Comment: No, I just want to complement your point.\n39:3 Comment: I completely agree.\n39:4 Comment: I think your version is interesting.\n39:6 Comment: But in this case, you just need to applaud him.\n39:9 Comment: Because this is the situation.\n39:10 Comment: He brings a penalty.\n39:11 Comment: A person in this situation finds himself a little confused.\n39:15 Comment: And then some other program turns on.\n39:18 Comment: He begins to work out what I should do now.\n39:21 Comment: And then he builds this whole chain.\n39:23 Comment: Completely logical and cold-blooded.\n39:25 Comment: Here you can just take your hat off to him.\n39:27 Comment: Well, here, apparently, we have to withdraw from the game.\n39:29 Comment: Luciano with paletti Brono Perez.\n39:32 Comment: He can't get up.\n39:34 Comment: And now it’s all horizontal.\n39:36 Comment: There is no way a Brazilian can be in a vertical position.\n39:39 Comment: But we saw that El Sharaoui was already warming up.\n39:42 Comment: And entering the field is logical.\n39:44 Comment: Well, Brono Perez already had discomfort in his legs before this meeting.\n39:49 Comment: His participation was questionable.\n39:51 Comment: However, he entered the field from the first minutes.\n39:54 Comment: Today he apologized to his partners more often.\n39:57 Comment: Than I tried to draw something interesting in the attack.\n40:0 Comment: Well, an injury at the end of the first half forces him to finish.\n40:7 Comment: Today's meeting and now former Milan player El Charaoui will appear.\n40:11 Comment: Who didn't have the best part of his career.\n40:15 Comment: Even though he is a young guy. A very young player.\n40:18 Comment: But there was no longer the most pleasant period in his career in Monaco.\n40:22 Comment: Which is strange by the way. Because Falcao didn’t have a very good period there.\n40:26 Comment: But Falcao is still an older star football player.\n40:29 Comment: But such young, promising players, as a rule, with Jordim, on the contrary, open up and play well.\n40:35 Comment: But things really didn’t work out for El Sharaoui.\n40:39 Comment: Just like things didn’t go well for Brono Perez today.\n40:42 Comment: But it got caught on the lawn. Yes? He had a replay.\n40:45 Comment: Just a bad fall.\n40:47 Comment: Yesterday in the match between Tottenham and Manchester United, when Henrikh Makhetarian fell,\n40:52 Comment: It also seemed like nothing serious.\n40:54 Comment: Yes, like a game moment. Yes, there is a hard tackle there.\n40:57 Comment: But it seemed that Mahetarian would get up and run on calmly, like a bunny.\n41:1 Comment: But that did not happen.\n41:3 Comment: To what extent, by the way, again, our colleague Nobel Rustamyan has already made inquiries.\n41:7 Comment: Contacted Heinrich. And tomorrow it should become known.\n41:10 Comment: Because there is an examination going on there now.\n41:12 Comment: And we will find out what Heinrich’s health condition is a little later.\n41:16 Comment: Well, we will already find out what the state of health of Bruno Perez is from tomorrow's Italian newspapers.\n41:21 Comment: And news feeds.\n41:24 Comment: And El Sharawi comes out. 13 matches this season.\n41:28 Comment: 7. Based on 2 goals scored.\n41:31 Comment: One is a croton gate and the other is a field gate.\n41:33 Comment: In general, the current series of El Sharawi is scoring only as an outsider.\n41:39 Comment: And now he is on the field.\n41:42 Comment: The most talented player.\n41:44 Comment: Mega talented guy.\n41:46 Comment: He still has a lot more.\n41:48 Comment: But, like any young player, he is prone to ups and downs.\n41:53 Comment: And the mood, and accordingly, the games.\n41:57 Comment: But before this match he said that the game with Milan is, of course, very important for me.\n42:2 Comment: I really want to go out on the field and show everything I can.\n42:5 Comment: Jacko Emerson ran past the pass.\n42:10 Comment: So far, Roma is somehow not at ease.\n42:12 Comment: But against the backdrop of Milan playing such a healthy pass, Roma seems to be starting to feel shy and doubt itself.\n42:18 Comment: But we actually know how to pass accurately. They have a lot of such hurtful losses.\n42:23 Comment: Even on Enguland now.\n42:25 Comment: The ball bounces the wrong way.\n42:28 Comment: Well, it looks like it was slightly, not much, not in half, but Milan was insolent on these scored penalties.\n42:39 Comment: Feels logical.\n42:41 Comment: Because after I honestly pulled the ball from the bottom corner, there were no more chances.\n42:47 Comment: Yes, there were approaches, yes, Milan controlled the ball, but we didn’t see any more shots.\n42:53 Comment: Possession 51 to 49 in favor of Roma.\n42:57 Comment: Here's a breakthrough.\n42:59 Comment: He struck until, by the way, he took a position there.\n43:1 Comment: El Sharai verst is on the left.\n43:4 Comment: Romagnoli whistles.\n43:7 Comment: Where would we be without this?\n43:11 Comment: Roma's donor is on site.\n43:13 Comment: Yes, a pupil and a traitor.\n43:16 Comment: It's a common thing in football.\n43:20 Comment: Fans have their own code of conduct and honor that is slightly different from that\n43:24 Comment: what considerations guide a football player when building his professional career.\n43:29 Comment: Who goes where, moves on, leaves whom.\n43:36 Comment: First temp.\n43:37 Comment: No longer an accurate pass, just a gift of the ball to the opponent.\n43:41 Comment: Rüdeger stops a possible attack.\n43:46 Comment: I feel that the team is already tired now, and the end of the half will not bring anything serious.\n43:50 Comment: But this is Italy, and here, just in these very last minutes, there may be some kind of surge.\n43:57 Comment: Niang has the ball.\n44:0 Comment: There is no need to wait for a surge.\n44:2 Comment: And as for Romagnoli...\n44:3 Comment: Tries to throw up his hands.\n44:4 Comment: Yes, he really is a student of Roma.\n44:6 Comment: And in 2015 he moved to Milan for a lot of money for a central defender.\n44:11 Comment: Although Manchester City will now laugh at this symbol.\n44:15 Comment: But 25 million euros for Italy.\n44:18 Comment: Damn, this is embarrassing.\n44:19 Comment: Yes seriously.\n44:22 Comment: And again there was a hum, a whistle addressed to Romagnoli.\n44:27 Comment: Which, of course, is not surprising.\n44:29 Comment: Jacko!\n44:33 Comment: Get ready!\n44:35 Comment: So far, however, there are two moments that Roma had with the participation of Dzeko.\n44:39 Comment: But there are so many unforced losses like this.\n44:44 Comment: Dashiglio.\n44:47 Comment: The last seconds of the first half.\n44:50 Comment: This segment of the game flew by very quickly.\n44:55 Comment: The main event, of course, was the awarded and unrealized penalty against Roma.\n\nSecond Half:\n0:1 Comment: And Milan has similar statistics: they concede 68 goals and score 70 goals.\n0:7 Comment: Therefore, we have the right to expect goals from this game.\n0:10 Comment: It is a match that is well structured, from a tactical and emotional point of view,\n0:18 Comment: There are not enough goals for the Olympic stage yet.\n0:22 Comment: Gian Luigi Donaruma in goal for Milan.\n0:25 Comment: In the center of defense of the 29th Paleta is the 13th Roman Yoli.\n0:28 Comment: Now Milan is attacking, after which we can continue.\n0:31 Comment: On the flanks Abbots 20th from right to left Defilho 2nd.\n0:35 Comment: In the center of midfield are Locotelli 73rd Pasalic, 80th and 91st Andrei Bertal,\n0:43 Comment: whose three attacking Sousse on the right is 8th.\n0:45 Comment: In the center is Lopodulo 9th and on the left Mbaem Yang 11th.\n0:51 Comment: Vincenzo Montello is the head coach of Milan.\n0:54 Comment: About the composition of Roma immediately after the end of its attack.\n0:57 Comment: If it does not receive an interesting continuation of development,\n0:59 Comment: but Nain Gulan tried to do something and did not succeed.\n1:2 Comment: In the gates of the hosts Wojtsakhshchenets number 1.\n1:5 Comment: In defense on the right flank is the 2nd Rüdiger.\n1:8 Comment: In the center is the 44th Manolos and Faso number 20 Emerson 33rd on the left flank.\n1:13 Comment: Support zone 16th team captain De Rossi 6th Strotman.\n1:18 Comment: And three attacking midfielders with attack.\n1:22 Comment: Pirotti is number 8 on the left. Nain Gulan is 4th in the center.\n1:25 Comment: El Shaarawy is number 92 instead of Bruno Perez.\n1:29 Comment: At the forefront is Dzeko number 9 and Luciano Spalletti as head coach.\n1:33 Comment: Oh-oh-oh-oh! Sorry, Roman. Continue.\n1:37 Comment: I made it. I made it.\n1:38 Comment: The judges remain. There is also a telegraph style here, because there are many of them.\n1:42 Comment: Paolo Matsoleni is the chief referee.\n1:44 Comment: Filippo Melli, Marco Barberati, Nicolo Rizzioli and Domenico Celli.\n1:49 Comment: This is an assistant.\n1:51 Comment: Well, not only did you make it, but so did Donoruma.\n1:54 Comment: Although there is a delay in going out and picking up the ball.\n1:56 Comment: Roman Yoli, every touch of the Roma student here at the Olympic stage is met with a deafening whistle.\n2:2 Comment: There is one more student in Milan's squad.\n2:4 Comment: This is Andrea Bertolacci.\n2:6 Comment: But, by the way, they don’t whistle at him much.\n2:8 Comment: But maybe he already deserves leniency.\n2:11 Comment: He already shed his blood in the first half.\n2:13 Comment: He had to change his T-shirt because of the cut, which was covered in blood.\n2:18 Comment: Milan plays today in T-shirts on which blood is immediately visible.\n2:22 Comment: If he wears red and black, then maybe it will work out.\n2:26 Comment: Facio with the ball. Doesn't know who to give the transfer to.\n2:30 Comment: This is a picture, in principle, of the first half, when Roma did not know how to develop their attacks.\n2:35 Comment: But here it worked out well.\n2:36 Comment: El Sharawi!\n2:38 Comment: Why not break through?\n2:40 Comment: El Sharawi really wanted to pass to Jack.\n2:44 Comment: And El Sharawi has a good shot with his right foot.\n2:48 Comment: It was possible to alarm Don Rum here.\n2:51 Comment: Abate! Picks up speed.\n2:53 Comment: No one has met him yet.\n2:55 Comment: Only now Emerson appears.\n2:57 Comment: Suso.\n2:58 Comment: Suso, of course, is a great footballer.\n3:0 Comment: Amazing.\n3:2 Comment: The way he makes passes, he navigates the field.\n3:4 Comment: This is a footballer of the level of Real Madri.\n3:8 Comment: Of course, you need to grow up a little and get stronger.\n3:11 Comment: Milan, thanks to this particular football, took the initiative during the first half of Roma.\n3:19 Comment: Due to the football of precise passing, inventive, varied.\n3:24 Comment: Now there is also a very good series of passes that ended with a shot on target.\n3:30 Comment: Khoshchensky's troops.\n3:32 Comment: You know, Suso is praising this now in Italy.\n3:35 Comment: Yes, he was loaned to Jen last season.\n3:38 Comment: And he played very well too.\n3:40 Comment: But before that, I remember him from Liverpool, when he played in the Europa League against Anzhi Makhachkala.\n3:46 Comment: He played very well in Spain for Almeria and was the best assistant for this team.\n3:51 Comment: There, Almeria scored a little every second goal.\n3:54 Comment: Was scored after a pass from Suso.\n3:56 Comment: And now Milan is defending.\n4:0 Comment: Struatman, transfer.\n4:3 Comment: And the corner, yes, the corner will be Roma.\n4:6 Comment: In the first half, Roma earned 4 corners, but they won’t see any dividends from these standards.\n4:14 Comment: Oh, by the way, Bruno Perez took part in all the draws.\n4:18 Comment: Now he's gone.\n4:20 Comment: And El Sharawi goes to participate.\n4:23 Comment: Together with Emerson again.\n4:25 Comment: Here's what's interesting: indeed, Roma doesn't make a direct pass from the corner mark.\n4:29 Comment: Be sure to play through a short rally, trying to pull players out of their positions.\n4:33 Comment: But we see Milan playing zone-wise and individually on set pieces.\n4:38 Comment: The draw is as long as the serve.\n4:40 Comment: And good delivery from Manolas.\n4:43 Comment: He doesn't let him shoot, but Manolas leans on the Milan player's back and the whistle blows.\n4:51 Comment: As always, thoughtful.\n4:53 Comment: How well we have studied this, yes, slightly mournful pose of Luciano Spalletti.\n4:57 Comment: Yes, here the violation of the rules was on the part of Manolas.\n5:0 Comment: Indeed, he settled on the Milan player.\n5:2 Comment: Why are there no live broadcasts?\n5:3 Comment: I don’t know, but just before Don Rum’s serve, he stood on target and raised his hands like that,\n5:8 Comment: It became clear that he could get to the ball, of course, to anyone.\n5:13 Comment: Sent straight from the corner flag, maybe this is what Spalletti's team is trying to avoid.\n5:19 Comment: Although, by the way, Roma has some members, Grenadier.\n5:22 Comment: Rudiger, Dzeko, Fazio, yes, Manolas is a great header.\n5:28 Comment: To Ingalan.\n5:30 Comment: We have overpraised him for now.\n5:32 Comment: Yes.\n5:33 Comment: For the previous match in the Rome derby.\n5:35 Comment: And today on Ingalan he is still looking for himself.\n5:40 Comment: Also, maybe, you know, I’ve been watching these videos all week,\n5:43 Comment: cut up on the Internet, posted in the form of some GIF images.\n5:47 Comment: When he slips away on the flank from three opponents,\n5:51 Comment: how I can do it, what kind of football player I am, what kind of player I thought on Ingalan.\n5:54 Comment: Maybe the stadium in Romania, where Sasha built the match,\n5:59 Comment: he is still impressed.\n6:1 Comment: Yes, I somehow changed it to Ingalan this week.\n6:5 Comment: Well, in general, we don’t see him in this game yet.\n6:10 Comment: Well, neither does Strotman.\n6:12 Comment: Two goal scorers, Latso goal.\n6:16 Comment: Although today, it seems to me, it’s not even necessary to organize an analysis of names,\n6:20 Comment: but simply to recognize that Milan as a collective, as a team,\n6:23 Comment: as an interacting system, it really looks more monolithic or something.\n6:29 Comment: So, in other words, what you're saying is that at the moment,\n6:34 Comment: in the 52nd minute of the match, Vincenzo Mantello outplays his teacher?\n6:41 Comment: But he really is a teacher.\n6:42 Comment: Mantello even told me that he explained to me from the flight,\n6:48 Comment: How should you plan your workouts?\n6:51 Comment: But now look what a cool way Milan has from defense to attack.\n6:55 Comment: Bertolaci, good pass. Will there be a blow or not? Hit!\n6:59 Comment: And it doesn't work. Pashkalić has this blow.\n7:2 Comment: Torvadt, by the way, is the only player who has received a yellow card in this match so far.\n7:9 Comment: He broke the rules in the middle of the first half and received a warning.\n7:15 Comment: Nyanka overdid it here.\n7:18 Comment: But Nyanka, by the way, could also now become the second player to receive a yellow card,\n7:22 Comment: because he was sticking out his elbow.\n7:23 Comment: But this arbitrator is so non-bloodthirsty.\n7:27 Comment: Matsoleini.\n7:28 Comment: Matsoleini, yes.\n7:30 Comment: Well, in principle, the Italian dish could be called like this.\n7:38 Comment: But also similar to matsoni and matzo, Konstantin.\n7:42 Comment: So here you can choose from any world cuisine.\n7:45 Comment: Matzos and spectacle require fans.\n7:48 Comment: But not in this stadium.\n7:54 Comment: Okay, here's Deschillon.\n8:1 Comment: Elbows. For an 18-year-old guy, his elbows in midfield are amazing.\n8:10 Comment: Rydegerm.\n8:11 Comment: Here this couple is, of course, Rydegerm-Nyanck.\n8:14 Comment: It can be expected from anyone.\n8:16 Comment: Any surprise can be expected here.\n8:20 Comment: Emmerson.\n8:21 Comment: Well, then, in any case, the Germans and the French always have such confrontation at all levels.\n8:27 Comment: Very interesting.\n8:29 Comment: Yes, it’s more reliable there on the left flank.\n8:31 Comment: Emmerson is there.\n8:34 Comment: So far Susann is not letting her go much further.\n8:37 Comment: Another out in favor of Roma.\n8:39 Comment: 54th minute, still 0-0.\n8:42 Comment: There was only one forced substitution in this match.\n8:46 Comment: And Roma Nikki especially enhances the game.\n8:50 Comment: Well, Turbo doesn’t get into Roma’s game at all yet.\n8:56 Comment: He got a chance in the Europa League game against Astra.\n8:59 Comment: Well, it was soft there, overall it didn’t look good.\n9:5 Comment: Who else should I release it from? There are no more attackers.\n9:8 Comment: Yes.\n9:13 Comment: And here is Mohamed Salah.\n9:15 Comment: But Mohamed Salah, indeed.\n9:18 Comment: He’s worried, he’s rooting for the team.\n9:22 Comment: I straightened my hair.\n9:24 Comment: Milan fans recently had complaints about Baka.\n9:30 Comment: Because he, being unwell, missed the Milan game.\n9:34 Comment: But at the same time he was spotted watching Civilly play.\n9:38 Comment: Still, his soul still lies with the Spanish League, with his former teammates.\n9:46 Comment: Civilly is a wonderful city, so it is not surprising that Baku is drawn there.\n9:50 Comment: And this is Facio, who was also in Sivili, and he is also drawn to it.\n9:54 Comment: But this time it's forward and he wins a corner.\n9:57 Comment: In general, I have always been somewhat wary and skeptical about the capabilities of Federico Fazio.\n10:3 Comment: I remember when Civilly rented him for six months, he had problems with the central defenders.\n10:8 Comment: Fazio committed two fouls in one game by the 20th minute and left the team in the minority.\n10:13 Comment: That is, this defender is not particularly reliable.\n10:19 Comment: But here a corner was earned.\n10:21 Comment: Innings.\n10:22 Comment: Young.\n10:23 Comment: And a blow.\n10:25 Comment: And here, if Ferrotti had applied himself properly, he would have let the ball go low.\n10:30 Comment: I hit it hard, but he couldn’t really press the ball.\n10:34 Comment: And he really exerted a lot of force there.\n10:38 Comment: Donna Ruma.\n10:45 Comment: You know, it seems to me that Ruma has now agreed to play at Milan’s speeds, which are not very high.\n10:49 Comment: But at the same time, Ruma began to make fewer losses and mistakes.\n10:52 Comment: Very stupid.\n10:53 Comment: Do you remember how many balls Jack lost in the first half in simple cross passes?\n10:57 Comment: In the second half, the ball doesn’t reach Jack at all.\n10:59 Comment: We played for 11 minutes, but we didn’t see Jack like that.\n11:3 Comment: Young will now finish the game even with this card.\n11:6 Comment: Mantello, as a striker, must very sensitively feel the psychology of the player,\n11:10 Comment: who missed a penalty for the second match in a row.\n11:13 Comment: Yes, at the same time, we saw how many mistakes Young still made.\n11:16 Comment: But here the tangent hurt Manolus.\n11:20 Comment: Once again! And also Yang or what?\n11:23 Comment: In my opinion, the entire Olympus stadium is already begging for a warning for the French.\n11:31 Comment: Manolus is already moving on his feet.\n11:34 Comment: Plays a pass with the goalkeeper, receives a pass from him.\n11:41 Comment: Macio!\n11:43 Comment: And apparently the Milan fans began to be heard, because now, you see, they were hissed and whistled.\n11:47 Comment: Good welcome to Ingulan.\n11:49 Comment: And Perotti tries to pass into the gap.\n11:54 Comment: Here the two defenders of Milan insure each other.\n11:58 Comment: They stop the attack very calmly.\n12:1 Comment: Roma looks kind of heavy.\n12:4 Comment: This is what was easy for her in previous matches, especially in home matches,\n12:9 Comment: Not much is happening now.\n12:11 Comment: Innings!\n12:12 Comment: But here Paletto is ahead of Jack.\n12:14 Comment: Jack needs to hit the head.\n12:16 Comment: And with this head he knows exactly what to do.\n12:19 Comment: El Sharawi.\n12:21 Comment: Dorosi.\n12:23 Comment: A soft cast to El Sharawi, but the spin is too strong.\n12:28 Comment: And the ball leaves El Sharawi and, accordingly, goes out of bounds.\n12:33 Comment: 0-0 still.\n12:35 Comment: Paletto.\n12:36 Comment: So far, in my opinion, he’s playing without a single mistake.\n12:39 Comment: He won the entire power struggle and reached all the balls.\n12:41 Comment: Rodinabos did not jump on anyone in his own penalty area.\n12:43 Comment: The only moment was when Jack managed to outwit two defenders\n12:48 Comment: and shot very dangerously into the far corner.\n12:51 Comment: But here Don Noruma was lucky.\n12:54 Comment: El Sharawi, Emerson.\n12:57 Comment: Dorosi.\n12:59 Comment: Where is Strutman and Nain Gulan in this game?\n13:2 Comment: What are you doing?\n13:3 Comment: Stefan El Sharawi is now offside.\n13:7 Comment: Here's Paletto again.\n13:10 Comment: I understood that this was his player, he was behind him, but he controlled it.\n13:13 Comment: How quickly, beautifully and clearly our Italian colleagues draw lines.\n13:25 Comment: And this is what this ball looks like.\n13:28 Comment: Colleagues.\n13:33 Comment: With Paletto, when leaving for a break, I had already had a little quarrel with the judge,\n13:37 Comment: because there in the very last second of first half stoppage time\n13:41 Comment: Roma Penal earned a corner, which Matselleni did not allow to be played.\n13:46 Comment: Lopodula played well here, but Macelleni believes there was no handball.\n13:52 Comment: Dangerous!\n13:56 Comment: Honest, after all, when the goalkeeper has the ball in the goal area...\n13:59 Comment: Some third commentator has now burst into our report.\n14:2 Comment: ...and two people are flying at him, it’s really dangerous.\n14:5 Comment: I saw this question in your eyes, what is happening.\n14:11 Comment: But he figured it out, he would be fair to everyone, he kicked the ball away.\n14:15 Comment: But here it doesn’t get there.\n14:17 Comment: The ricochet also interfered, there is no longer a hand.\n14:23 Comment: This game is somewhat reminiscent of the second match of the playoffs.\n14:27 Comment: A knockout game where no one wants to take risks.\n14:31 Comment: They crushed each other a little, beat each other up in the first half,\n14:35 Comment: They realized that of course you can hit, but you can also get it.\n14:38 Comment: And a more tactical game begins.\n14:41 Comment: Manolas makes a mistake, Manolas grabs his head, and also apologizes to his partners.\n14:46 Comment: Today, players and proms apologized to each other much more often,\n14:49 Comment: than they gave each other precise passes.\n14:52 Comment: And Bruno Perez was a champion, sorry to say.\n14:54 Comment: He played with his hand constantly up in the first half.\n14:58 Comment: Go ahead, and not exactly here, Rüdeger, but the selection remains with Milan Deshi.\n15:3 Comment: How fast, how fast!\n15:5 Comment: Oh-oh-oh, how well Tabertalachi threw Manolas’ ball between his legs, in my opinion, and set up Fazio.\n15:15 Comment: Stratman.\n15:16 Comment: No, only now the ball has fallen to him.\n15:19 Comment: Here's a good pass from Jacker.\n15:21 Comment: Well done, well done on Emerson.\n15:29 Comment: It was, yes, a head on Ingol.\n15:32 Comment: Irakezov is not Ingolan now, but maybe he loves him for good measure.\n15:36 Comment: I tried to cross the ball into the goal.\n15:41 Comment: Well, I left.\n15:43 Comment: Oh oh oh.\n15:44 Comment: It was almost like that, but not an outstretched arm, but there was such a movement.\n15:49 Comment: But lokotelli, lokotelli was like that now.\n15:53 Comment: Yes, and now Matzoley missed this moment.\n15:59 Comment: Stratman.\n16:1 Comment: And again Stratman.\n16:3 Comment: On Ingolan. We should play center on Derosi.\n16:6 Comment: He had a good position, but here he didn’t make the first ball.\n16:11 Comment: Here's the first ball, Rydegir.\n16:14 Comment: Rudegir ran well.\n16:17 Comment: But the first ball I decided to do everything myself.\n16:21 Comment: Look, yes, and now there’s a little pause, Rydegir runs in, you put it in his leg, and the position is already more advantageous.\n16:28 Comment: No, but before this jerk to the right made the first ball, did he understand that Rydegir was here and was ready to continue jumping out of his back.\n16:35 Comment: Because when he made this jerk to the right, there was no point in Rydegir going any further.\n16:40 Comment: He runs in to receive the pass.\n16:43 Comment: Roman Yoli.\n16:45 Comment: Roman Yoli, feeling that there will be a whistle, quickly gets rid of the ball.\n16:50 Comment: Well, to Ingolan, a shot and a goal!\n16:54 Comment: Well, we argued and scolded Ingolan, but, of course, he knows how to shoot from outside the penalty area.\n17:0 Comment: And even Tona Rumei’s long arms can’t do anything about this blow.\n17:6 Comment: But on Ingolanishche! On Ingolanishche! Yes!\n17:13 Comment: Third goal of the season. Rajan Ingolan scored for the second time in a row in the game.\n17:19 Comment: A very similar ball to the one he put in in the Rome derby.\n17:23 Comment: How did you handle the ball, huh? Cool.\n17:25 Comment: And, in my opinion, Tona Rum took the wrong position.\n17:27 Comment: He moved slightly to the left corner, and it seemed that Tona Rum lost the goal, because the shot was not in the very corner.\n17:33 Comment: Yes.\n17:34 Comment: Yes, and even Ton Ruma’s jump was not enough to reach this ball.\n17:38 Comment: Locotelli didn't have time, but neither did the good Raja, Raja, Raja and Roman on Ingolan.\n17:49 Comment: You and I are no worse than the Announcer at the Olympics.\n17:52 Comment: And even than Daniel Bellini in Naples.\n17:58 Comment: Descillo! Well, this is how Milan played more attractively for these 63 minutes.\n18:3 Comment: And Roma scores. Class is class.\n18:7 Comment: Suson, but this, in my opinion, is not the last point of today’s match.\n18:12 Comment: Dorosi.\n18:14 Comment: That is, there will be another point, Tomish, the 11-meter mark.\n18:18 Comment: And a new attempt by Nyang.\n18:20 Comment: Well, I can guarantee that if Milan earn another penalty, then Nyanga will definitely not be beaten.\n18:26 Comment: On Ingolan.\n18:28 Comment: With a foul, Pasalic stops him here.\n18:32 Comment: And mind you, he doesn’t argue with Orbit because he has a yellow card.\n18:35 Comment: Roma plays the ball quickly.\n18:37 Comment: Yes, why doesn’t Roma wait for Nyanga to get up, he should get up from the lawn.\n18:43 Comment: Well, that's it, he's already healthy.\n18:45 Comment: Dorosi.\n18:47 Comment: I thought why, if Nyang succeeds, shouldn’t I try it too.\n18:51 Comment: But I didn't hit it.\n18:52 Comment: So what about Donor Milan?\n18:54 Comment: Yes, now it definitely doesn’t make sense for Donor Milan to drag out time.\n19:2 Comment: We have to play.\n19:6 Comment: Well, it turns out that Glebuev simply misdirected the pass to Ingolan.\n19:10 Comment: Niang.\n19:11 Comment: Nyang na...\n19:13 Comment: Lopodulu, and there Suso opened up very well on the right.\n19:19 Comment: You can immediately distinguish between a great player and a mediocre one by how he makes decisions.\n19:24 Comment: And does he make the right decisions?\n19:26 Comment: Niang may become a top football player.\n19:29 Comment: He is young, he is 21 years old.\n19:31 Comment: Well, look at this couple, Niang and Bolotelli.\n19:33 Comment: This would certainly be an explosive mixture in attack.\n19:37 Comment: But!\n19:39 Comment: It seems to me that he is depressed now.\n19:42 Comment: Yes.\n19:43 Comment: I think that just when Milan concedes the goal, this feeling of guilt returns.\n19:50 Comment: For sure.\n19:52 Comment: Because now the price from that mistake is doubled.\n19:55 Comment: Heel plays Bertolac inaccurately.\n19:58 Comment: Derosi is here.\n20:0 Comment: Nice Dzheko.\n20:2 Comment: Stratman.\n20:4 Comment: Continue to El Sharaoui.\n20:6 Comment: He is met by Abba El Sharaoui.\n20:8 Comment: 1 in 1.\n20:9 Comment: He can easily beat, but not Abbot, and therefore plays backwards.\n20:12 Comment: Jacko!\n20:14 Comment: El Sharaoui's reaction to Dzeko was somewhat delayed.\n20:17 Comment: He is a very tall player.\n20:19 Comment: It is difficult for him to cope with his coordinates.\n20:23 Comment: Now it's 3 to 3.\n20:25 Comment: Milan counterattack.\n20:27 Comment: Come on, decision making.\n20:29 Comment: Hit.\n20:31 Comment: Already falling, Lopodulu struck.\n20:33 Comment: He no longer had any options for a pass.\n20:35 Comment: And keep the ball for Derosi.\n20:36 Comment: He couldn't keep it under his control either.\n20:38 Comment: Well, the 3v3 attack turned out very good.\n20:40 Comment: And this is another goal for Ingalan.\n20:42 Comment: Look, he doesn't even see the gate.\n20:44 Comment: He just feels them.\n20:46 Comment: Yes.\n20:48 Comment: Well, what really doesn’t move after this movement to Ingalan.\n20:52 Comment: At the Donorum gate.\n20:54 Comment: Relying either on his jump, or on the fact that there will be no blow.\n20:57 Comment: This is a goalkeeper's miscalculation.\n20:59 Comment: It seemed to me that there was not enough extra step.\n21:2 Comment: Towards Donorum to reach this ball.\n21:5 Comment: Substitution for Milan.\n21:7 Comment: In principle, it was asking for something to freshen up the attack.\n21:12 Comment: But...\n21:17 Comment: Well, okay.\n21:19 Comment: I think Matias Fernandez, the Chilean, appeared on the field.\n21:23 Comment: And he replaced the helicopter.\n21:26 Comment: Well, here we go.\n21:27 Comment: Pasha Alic remains on the field.\n21:29 Comment: Elbows are back in the game too.\n21:31 Comment: Pallet.\n21:34 Comment: Pasha Alic.\n21:37 Comment: The kicking game, of course, is what we need, it’s catching up.\n21:41 Comment: The donor is, indeed, Matias Fernandez.\n21:43 Comment: Number 14 on the field.\n21:53 Comment: Well, okay.\n21:55 Comment: Paseo.\n21:58 Comment: Elbows.\n22:0 Comment: Pass to Nyanga here to Ruedeger.\n22:2 Comment: But...\n22:4 Comment: Niang comes into the rebound.\n22:6 Comment: I almost won the ball for myself.\n22:8 Comment: Pasha Alic.\n22:10 Comment: I decided to have a little fun in the center of the field.\n22:12 Comment: Horvat Niang vs. Ruedeger.\n22:14 Comment: Does Niang have speed? No.\n22:16 Comment: He went to the middle.\n22:18 Comment: Then he falls on Lopodula.\n22:20 Comment: They won't give a penalty for this anymore.\n22:22 Comment: Piroti.\n22:24 Comment: Pressed.\n22:26 Comment: But at the same time he broke the rules.\n22:29 Comment: Yes, now the beauty of Milan’s football may no longer be enough to achieve results in such a situation.\n22:35 Comment: Here you need to apply some pressure.\n22:37 Comment: Open it up.\n22:39 Comment: Get the ball more actively.\n22:41 Comment: Don't keep it for yourself.\n22:44 Comment: Well, I wonder how Milan is in this situation.\n22:47 Comment: Interesting Milan in the making.\n22:49 Comment: He will fight for the result.\n22:51 Comment: Well, it looks like Roma has it.\n22:52 Comment: The situation is the same as in the Roman derby.\n22:54 Comment: Latseva looked good in the first half.\n22:56 Comment: There were, of course, no penalties.\n22:58 Comment: But there were a couple of good approaches.\n23:0 Comment: To the Roma gates.\n23:2 Comment: After those other Romans.\n23:4 Comment: And in the second half, Roma took over.\n23:6 Comment: Now the situation is repeating itself.\n23:8 Comment: Abate.\n23:10 Comment: Pass against Emerson.\n23:12 Comment: Right in your hands.\n23:14 Comment: Fortunately, he is afraid.\n23:20 Comment: There's a moment when...\n23:22 Comment: Maybe it's just luck.\n23:24 Comment: I don’t call it a champion yet.\n23:26 Comment: But this is how things work out for Roma.\n23:28 Comment: Event.\n23:31 Comment: Organized and reflected 11 meter.\n23:34 Comment: And at the right moment switching on.\n23:36 Comment: On Ingulan, which is for now.\n23:38 Comment: I don't remember anything else about this game.\n23:40 Comment: After an hour.\n23:42 Comment: After entering the field.\n23:44 Comment: You know who won't watch the game.\n23:46 Comment: Tomorrow morning he will open either the newspapers.\n23:48 Comment: Or he will look.\n23:50 Comment: Video clip of this match.\n23:52 Comment: And this is what we see.\n23:54 Comment: Goal.\n23:56 Comment: All clear.\n23:58 Comment: This means that Roma Derosi pulled out on Ingulan again.\n24:0 Comment: In order.\n24:2 Comment: This is Jacko.\n24:4 Comment: Dribbling, of course, is not a strong side .\n24:6 Comment: Jacko.\n24:8 Comment: It's like it's on slow motion replay.\n24:10 Comment: All these movements.\n24:12 Comment: On Ingulan in rapid.\n24:14 Comment: Here on Ingulan.\n24:16 Comment: How he won the ball.\n24:18 Comment: That's how Roma is.\n24:20 Comment: Due to fighting qualities.\n24:22 Comment: And here are the results.\n24:24 Comment: Manolas.\n24:26 Comment: The Greek himself went.\n24:28 Comment: He ran around Matyas Fernandez very easily.\n24:30 Comment: And one completely on Ingulan on the flank.\n24:32 Comment: Handled the ball to the right.\n24:34 Comment: Serve to Dzeko.\n24:36 Comment: Too much.\n24:38 Comment: This is too strong and high even for Edin Dzeko.\n24:43 Comment: Susu didn't really notice in the second half.\n24:45 Comment: The Abbot, acting as a captain, just suggested something to him.\n24:48 Comment: Locotelli.\n24:50 Comment: Lopodula.\n24:52 Comment: Suso.\n24:54 Comment: And Abbata is coming from the right.\n24:56 Comment: Receives the ball.\n24:58 Comment: Abbot again against Emerson.\n25:0 Comment: Everything there is closed.\n25:2 Comment: We'll have to go back.\n25:4 Comment: Bypass road.\n25:6 Comment: They dug everything up again.\n25:8 Comment: Young.\n25:10 Comment: You have left the route.\n25:12 Comment: You're out.\n25:14 Comment: Mantello is walking around there.\n25:16 Comment: There seems to be no technical zone for him.\n25:19 Comment: Suso.\n25:20 Comment: Pasalic.\n25:22 Comment: Locotelli.\n25:24 Comment: Milan continues to play football.\n25:26 Comment: Yes, he does it diligently.\n25:28 Comment: But with the score 0-0, it was still somehow justified.\n25:30 Comment: But now Milan doesn’t turn on for some reason.\n25:34 Comment: He is still trying to outplay Roma in the same old academic style.\n25:40 Comment: Does not exceed.\n25:42 Comment: And cunning.\n25:44 Comment: Honest.\n25:46 Comment: I didn't handle this ball.\n25:48 Comment: After the blow.\n25:50 Comment: Neighbour.\n25:52 Comment: Luis Adriano.\n25:54 Comment: Former striker of the Donetsk miner.\n25:58 Comment: And he goes out onto the field.\n26:0 Comment: By the way, if I already talked about Suso, Krasnodar was interested in him.\n26:5 Comment: They say that there were certain plans for Luis Adriano.\n26:9 Comment: They wanted to rent it, but didn’t.\n26:11 Comment: Imagine renting a Milan player.\n26:15 Comment: Well, some unconfirmed sources.\n26:18 Comment: And as for Luis Adriano.\n26:22 Comment: His performance was crazy as a miner.\n26:27 Comment: He scored in almost every other game.\n26:30 Comment: But this season in Milan he played only one match.\n26:34 Comment: And that is not a match, but a half.\n26:36 Comment: Mainly in the lineup against Suso.\n26:38 Comment: In all other matches he came as a substitute.\n26:41 Comment: And there were only five such matches.\n26:43 Comment: Five!\n26:47 Comment: That is, clearly out of shape.\n26:50 Comment: So far he hasn't been remembered for anything.\n26:53 Comment: From a protocol point of view.\n26:55 Comment: Yes, he has no heads.\n27:0 Comment: What can't you say to Edina Jack?\n27:3 Comment: He has 12 and is the championship's top scorer alongside Maura Icardi.\n27:8 Comment: He has 12 goals scored.\n27:9 Comment: He is still Roma's top scorer, of course.\n27:15 Comment: And Mohammed Salah scored 8 goals.\n27:17 Comment: Rajan Nayingalan has already scored 3.\n27:20 Comment: Fasio Stratman.\n27:25 Comment: Dangerous play by Matias Fernandez.\n27:27 Comment: Yes, and Al Sharawi limped.\n27:29 Comment: No, this is Manolus.\n27:31 Comment: It would be strange for Al Sharawi to see him here.\n27:34 Comment: Matsoleni.\n27:35 Comment: As before, I only pulled out the card once.\n27:39 Comment: From your pocket.\n27:42 Comment: Dorosi.\n27:44 Comment: Well, from an emotional point of view, the second half, of course, is not purely like the first.\n27:48 Comment: The first one was somehow livelier.\n27:50 Comment: There was some kind of nerve, but now.\n27:52 Comment: Here the game was played for results.\n27:54 Comment: So exceptional and calculating.\n27:57 Comment: With a calculator in hand.\n28:6 Comment: Towards the end of the year, many people pick up a calculator and calculate something.\n28:11 Comment: And they are sad.\n28:13 Comment: Bending over like that, like Luciano Spalletti, yes, slightly hunched over.\n28:16 Comment: They think a lot and for a long time.\n28:19 Comment: And also buy gifts.\n28:22 Comment: Well, it seems to me that now in the second half Spalletti is showing his young colleague\n28:27 Comment: what exactly was the meaning of the words that, they say, my team has already been made to fight for the Scudet,\n28:32 Comment: but Milan is not there yet.\n28:33 Comment: Right now.\n28:35 Comment: So without beauty, without elegance.\n28:37 Comment: Yes, yes, yes, more to come.\n28:39 Comment: What if Milan wins back and takes points from here.\n28:43 Comment: Although Roma is close, a little over 15 minutes away,\n28:49 Comment: to claim their eighth straight win at home in Serie A this season.\n28:59 Comment: Honest Zheko.\n29:1 Comment: Here he is, of course, good, he grabs the ball really well.\n29:5 Comment: Pirotti asks for a pass, but Zheko plays it backwards.\n29:8 Comment: Ruediger.\n29:10 Comment: Naingulag.\n29:12 Comment: But Zheko is not there in the penalty area.\n29:15 Comment: And here it is.\n29:17 Comment: And the pass is not into the penalty area.\n29:19 Comment: Small climber.\n29:21 Comment: He also makes a pass to where El Sharayo finally appeared.\n29:24 Comment: And breaking the rules.\n29:26 Comment: Not a very good attack from Roma, it would seem.\n29:28 Comment: They managed to stop the ball here and take a free kick.\n29:33 Comment: The length of Zheku's leg allowed him to get ahead of the young Locotelli.\n29:38 Comment: Again these Italian passions, again these gestures, again questions to the judges,\n29:46 Comment: to partners, to opposing players.\n29:48 Comment: Donna Ruma came here for some reason.\n29:51 Comment: Eighteen years old also came to find out something.\n29:54 Comment: There is so much more to come in Donna Room's career.\n29:58 Comment: Gian Luigi.\n30:3 Comment: The guys here are more experienced.\n30:5 Comment: Yes.\n30:7 Comment: And it’s already too late to sort things out.\n30:9 Comment: The ball is set.\n30:11 Comment: Yes, look, both El Sharayo and Emerson can shoot from here.\n30:18 Comment: He's standing there now.\n30:20 Comment: Emerson is nearby too.\n30:22 Comment: By the way, a very good position for striking from any foot, both right and left.\n30:24 Comment: Right in the center.\n30:26 Comment: There are four people in white uniforms in the wall.\n30:28 Comment: A couple more guys in burgundy uniforms joined in.\n30:34 Comment: Well, apparently, Emerson, of course, will beat.\n30:38 Comment: Oh, I don't know.\n30:40 Comment: Somehow it was painfully confident that Donna Ruma set up the wall.\n30:42 Comment: Does he understand exactly who will strike?\n30:45 Comment: Or Dorosi.\n30:47 Comment: Dorosi hit the head.\n30:49 Comment: Apparently, the wall was so universal in case of a strike from any foot by any player.\n30:54 Comment: That the stadium did not react to the blow at all.\n30:58 Comment: At all, so as not to knock down Donna Ruma.\n31:2 Comment: The Roma fans just exhaled.\n31:6 Comment: Eh, it didn't go away.\n31:8 Comment: Mathis Fernandez. Foul by Kevin Strohman.\n31:11 Comment: Yes, but the ball was so crushed at Fernandez’s feet,\n31:15 Comment: that he made a few extra fussy movements to stop him.\n31:19 Comment: Ball.\n31:21 Comment: Pallet.\n31:24 Comment: Gabriel Paleta is in no hurry.\n31:27 Comment: Until he sees the correct address.\n31:30 Comment: Here he is Mathis Fernandez.\n31:33 Comment: Not Mathis Fernandez, but Luiz Adriano.\n31:36 Comment: But it was a difficult pass.\n31:38 Comment: It was necessary to work with his chest, then with his head.\n31:40 Comment: Also, place it carefully on the lawn.\n31:42 Comment: Well, yes, there was a gear for the freestyler.\n31:45 Comment: Yes, Luiz Adriano came on instead of Lopodula.\n31:47 Comment: Lopodulu earned a penalty.\n31:49 Comment: I didn’t manage to score myself, but the amount of work was great.\n31:52 Comment: But at the same time, I’m surprised why Vincenzo Montello still keeps Nianga on the field.\n32:0 Comment: Something senses in him some potential for an unconventional game.\n32:4 Comment: What we see from the exit of Fernandez and Luiz Adriano,\n32:7 Comment: that this Milan’s clip may not really be that powerful yet,\n32:11 Comment: to seriously strengthen the replacement game.\n32:14 Comment: To make the game look more complete from Lopodula.\n32:18 Comment: Milan wants to be active on the transfer market this winter.\n32:22 Comment: Wants to make an acquisition.\n32:24 Comment: In particular, they want to sign central defender Simon Pierre.\n32:27 Comment: There are types of attackers and mid-line players for him.\n32:35 Comment: But again...\n32:37 Comment: We need to decide on an investor.\n32:39 Comment: Let's not forget about the story with Chinese investors,\n32:42 Comment: with the transfer of a certain block of shares to the Chinese guys.\n32:49 Comment: Therefore, either they will be ready to give money even without the official transfer of documents,\n32:57 Comment: for Milan to strengthen,\n32:59 Comment: or simply no one will buy anything in winter anymore.\n33:5 Comment: Yellow is the second one in today's match.\n33:7 Comment: Gabriel Paletta knocks down Stefan El Sharawi.\n33:13 Comment: In general, Paletta is one of two players in the series this season\n33:16 Comment: already by the 16th round, having two red cards in the season.\n33:22 Comment: Together with Daniele Gastaldelo.\n33:25 Comment: Yes, poluni.\n33:27 Comment: Although before this, Paletta was distinguished by his impeccable performance in all martial arts.\n33:32 Comment: But here the strength is already running out, and the players are probably nervous.\n33:39 Comment: Innings. Rüdeger.\n33:42 Comment: And another whistle from the referee.\n33:47 Comment: I think the offside position was fixed, right?\n33:51 Comment: AND...\n33:53 Comment: It was difficult to draw this line through the bodies of living people.\n33:57 Comment: But assistant Matzoley did not see everything.\n34:2 Comment: An offside was detected.\n34:5 Comment: Facio na Ingalan.\n34:7 Comment: Forward Romagnoli, Desciglio.\n34:10 Comment: No, there is no aggression or fire in Milan’s actions.\n34:14 Comment: To even things out.\n34:16 Comment: Matias Fernandez and so far the substitutions have not shaken up the game.\n34:20 Comment: Susa was completely lost.\n34:22 Comment: Yes, it’s like he’s screaming in the forest.\n34:25 Comment: But he won’t find the forester yet.\n34:29 Comment: And Matias Fernandez...\n34:31 Comment: Unnoticed by Sidrian once.\n34:34 Comment: The ball just reached him, we don’t even remember about nyango.\n34:37 Comment: In general, somehow Milan’s attack is still not going well.\n34:41 Comment: And you have to defend more.\n34:44 Comment: And Matias Fernandez...\n34:46 Comment: Again against El-Sharawi.\n34:48 Comment: The rule was broken this time by Abbatov.\n34:50 Comment: Moreover, at the same point where Paletta made a foul recently.\n34:53 Comment: And a very similar foul.\n34:56 Comment: Although here it seemed that the Abbot played ball.\n34:59 Comment: No yellow card either.\n35:1 Comment: 80 minutes behind in this meeting.\n35:4 Comment: Rajana Ingalan scored in the 62nd minute.\n35:7 Comment: 1-0 ahead of Roma, Daniel Ederosi.\n35:10 Comment: Dzeko's serve.\n35:12 Comment: Shot, offside again.\n35:14 Comment: This time at Basnitsa's.\n35:23 Comment: Oh, what a big-eyed guy here, huh?\n35:26 Comment: Yes.\n35:28 Comment: The referee is on the near sideline.\n35:30 Comment: Look how he's bent over.\n35:34 Comment: Lucian from Paletti.\n35:36 Comment: So, maybe it’s better seen.\n35:38 Comment: Him from the edge of the field.\n35:40 Comment: Or is this a question mark?\n35:42 Comment: Now everything will end.\n35:44 Comment: Paletta tries to play.\n35:46 Comment: Match Roma-Milan.\n35:48 Comment: And Paletta stops him.\n35:51 Comment: But without breaking the rules.\n35:54 Comment: The referee counts.\n35:57 Comment: The Olympic Stadium is outraged.\n35:59 Comment: The pallet will help itself here.\n36:1 Comment: Oh-oh-oh, I'm playing too much.\n36:3 Comment: Jacko Donnaruma.\n36:5 Comment: Jack, when he doesn’t dribble, does much better.\n36:9 Comment: Here, no, here, it seems to me, there was no foul.\n36:12 Comment: Although, of course, Paletta put out his hand.\n36:14 Comment: But I don’t think he raised his hands.\n36:17 Comment: Yes, but here El Sarawi was just trying to run around him.\n36:20 Comment: I was already falling over myself.\n36:22 Comment: Well, this is a left-footed kick.\n36:24 Comment: And how noticeably tired Milan is.\n36:28 Comment: At the end of the match.\n36:33 Comment: Paletta, in my opinion, can barely walk.\n36:35 Comment: 82nd minute.\n36:40 Comment: Another Roma corner.\n36:42 Comment: Innings.\n36:44 Comment: Jacko.\n36:46 Comment: The ball rolled down his back.\n36:48 Comment: No one on the list.\n36:50 Comment: The ball is kicked out by Kevin Strotman.\n36:52 Comment: Yes, the last time Milan lost was back in October.\n36:55 Comment: Losing to Genoa with a score of 0-3.\n37:0 Comment: After that, 5 matches without defeat.\n37:3 Comment: Of these, 4 victories.\n37:8 Comment: But today a scythe can be found on a stone, of course.\n37:11 Comment: To Ingalaan. Back Facio.\n37:16 Comment: Fasio.\n37:18 Comment: Susu pressed him a little.\n37:21 Comment: Fazio didn't take any risks.\n37:23 Comment: Played back to his goalkeeper.\n37:25 Comment: Long throw forward.\n37:27 Comment: Roman Yoli hung in the air of Edin Dzeko.\n37:30 Comment: Here's a good show.\n37:32 Comment: Luis Adriano.\n37:34 Comment: Matias Fernandez.\n37:36 Comment: Chilitsev connects with an elbow.\n37:38 Comment: He should have some selenium left.\n37:40 Comment: Broadcast...\n37:44 Comment: It’s not very clear to whom.\n37:46 Comment: And it’s not very clear why.\n37:48 Comment: But apparently, why not Young remains in the Milan game.\n37:52 Comment: He has now moved to the center forward position.\n37:55 Comment: As, apparently, the tallest in that set of forwards,\n37:58 Comment: which Vincenzo Montello has at the moment.\n38:1 Comment: And Matias Fernandez now operates from his left flank.\n38:5 Comment: Genoa.\n38:6 Comment: Matias Fernandez acts.\n38:8 Comment: Dzeko got away from Pasalic well.\n38:11 Comment: And Pasalic has a yellow card and Dzeko is here.\n38:14 Comment: How smart Dzeko is right now.\n38:18 Comment: You're really smart, Jacko.\n38:20 Comment: Emerson.\n38:22 Comment: Oh, the pass didn’t go through, and then El Sharaoui was already jumping into the striking position.\n38:25 Comment: Well, all the reliability in Milan's defensive game has disappeared.\n38:29 Comment: So, Rudger blocks.\n38:31 Comment: Now Matias Fernandez.\n38:33 Comment: Yellow card.\n38:34 Comment: Here comes the Kyiv Honda.\n38:36 Comment: This is the hope for set pieces, for his left foot, for his long shots.\n38:42 Comment: But the truth is that we still need to get to that long-range strike.\n38:47 Comment: Rüdger. The third yellow card in the match and the first card to a player for Roma in today's meeting.\n38:55 Comment: Mario Pasalic.\n38:57 Comment: Thank you. Goodbye.\n39:4 Comment: Honda explains to Locotelli where it should be located.\n39:7 Comment: And he ran forward.\n39:10 Comment: Suso.\n39:12 Comment: Exactly on Dzeko Locotelli.\n39:15 Comment: You see, Honda explained to him where you need to be.\n39:19 Comment: Locotelli shot, but the blow was taken absolutely for the honest.\n39:24 Comment: But now this is how Shchenski will adjust the ammunition of his fighters.\n39:28 Comment: There is nowhere for him to rush.\n39:32 Comment: Nobody fights for the ball here anymore.\n39:34 Comment: Niang.\n39:36 Comment: Milan will soon play the Italian Super Cup in a boat.\n39:41 Comment: This meeting will take place.\n39:43 Comment: Rüdger head to the side like this.\n39:45 Comment: Honda picks up the ball.\n39:47 Comment: In my opinion, if I'm not mistaken, December 23rd on Katri.\n39:49 Comment: Absolutely right.\n39:51 Comment: And Milan will have the opportunity to win the trophy.\n39:53 Comment: Heel pass.\n39:55 Comment: Roman Yoli tried to send the ball into the goal, but hit Rudger.\n39:59 Comment: Another corner.\n40:1 Comment: Honda spins the ball well with his left foot.\n40:4 Comment: But Niang will still perform from Suso.\n40:8 Comment: And that was not the case.\n40:17 Comment: But that was not the case...\n40:20 Comment: He hit and drank the ball, and that was not the case.\n40:24 Comment: And that was not the case.\n40:27 Comment: Well, I forgot the ball with the military Damagia, and so oportunno kept it there.\n40:32 Comment: Submitted by vector.\n40:34 Comment: And that was not the case.\n40:36 Comment: This pilot is in Si maioria!\n40:38 Comment: But the war has already passed.\n40:40 Comment: And this is what the agency looked like.\n40:42 Comment: There's something complaining.\n40:44 Comment: Belle in a liberties way.\n40:45 Comment: he just avoided a two-match suspension for that incident with Daniel Cataldi\n40:50 Comment: here Kevin Strotman played purely and this is one for Jack against Roman Yoli transfer to Jack\n40:58 Comment: flight in the summer with the last of his strength, but still the ball is intercepted by Roma, more losses of the ball, but\n41:8 Comment: Now there’s a feeling that, on the contrary, all the charm of Milan’s passing game has disappeared somewhere\n41:15 Comment: or perhaps the replacements influenced this by the panels, probably together with the strength, yes, this is all the charm\n41:21 Comment: Milan and it was a very difficult match for both, it could have turned out completely differently indeed\n41:30 Comment: score your penalty not young I think that a more productive game could have gone more openly\n41:37 Comment: roti counter-attack of the novel if he had the strength to run, he would salah now, but he would not stop\n41:46 Comment: before the pirote he dealt with the novel yoli el shara in the course of the penalty area and falls in it must rise\n41:53 Comment: and this was already a fall kick after the whistle, Kevin Strotman apologizes to the referee\n42:1 Comment: see how hard the Dutchman is breathing\n42:9 Comment: on Pirote broke the rules at the Fernandez match\n42:15 Comment: again, surprisingly for some reason, he’s in no hurry, he never lights up the flight, he’s aiming like that\n42:21 Comment: looks for someone to make a pass as if the fate of the match depends on this pass\n42:26 Comment: 1 0 goloradzhi nain golan in the 62nd minute remains the only one\n42:34 Comment: Roma, despite becoming the most productive team in the championship, Milan had 35 and\n42:47 Comment: Roma 35 before this round but before this game now Roma 36 Roma also Juventus Juvenz\n42:55 Comment: I apologize, but it was said that Roma also concedes very few goals - 16 goals\n43:4 Comment: flights this season jack to inhalan now a very important match the ball won and maybe\n43:12 Comment: match, yes, but we’ll find out about it in about 5 minutes, I think he did everything so as not to violate\n43:20 Comment: rules in the fight against Rüdeger but the Matsuleni whistle sounded and the Olympic stadium began to sing\n43:34 Comment: well-known motifs of the crowned Manteli\n43:37 Comment: emerson himself went emerson to inhalan tried to pass now to jack that’s the beauty of it\n43:49 Comment: Inhalan, he hits with both legs, he overdid it here, it was possible to play not so subtly Ryudeger Piroti\n44:1 Comment: how Luchan desperately gesticulates to burn and now he’s not tired of gesticulating\n44:6 Comment: and the football players are clearly tired of running around\n44:13 Comment: I gave it to someone from the nursery rhyme now\n44:19 Comment: here he burns Lucan and Luis Adriana who with this pass\n44:24 Comment: Susu couldn't cope in the last minutes of regular time the match was in progress\n44:29 Comment: this is how much for how much did jack get hooked on the mosque today\n44:36 Comment: Yes, for forwards of the same size, but as it were, they themselves determine his role to such an extent\n44:45 Comment: a pillar forward, he is of course very mobile, but remember when he had an incredibly productive\n44:52 Comment: season back in Wolfsburg he played there, a very diverse German championship itself\n44:57 Comment: still disposed to\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a highly anticipated Serie A match at the iconic Stadio Olimpico, AS Roma faced off against AC Milan in a riveting encounter that swung from moments of tactical brinkmanship to spells of individual brilliance. The final scoreline, a narrow 1-0 victory for AS Roma, belies the intense and competitive nature of the match, which featured a missed penalty, strategic shifts, and standout performances.\n\nThe clash began under the stewardship of Roma's experienced manager, Luciano Spalletti, who has been successfully guiding the Giallorossi. Milan, meanwhile, took to the field with a lineup featuring the promising Gianluigi Donnarumma in goal and a defense marshaled by Gabriel Paletta, Romagnoli, Abate, and De Sciglio. In midfield, they fielded Locatelli, Pasalic, and Bertolacci, with Suso and Niang flanking the central striker Lapadula. Vincenzo Montella, Milan's head coach, had his work cut out for him against a formidable Roma side.\n\nAS Roma started the match with aggressive intent, showcasing their home form which had seen them unbeaten at the Olimpico. Edin Dzeko, the league’s top scorer, was at the forefront of their attacking play. His early attempts on goal set the tone, signaling Roma's intent to dominate. An early skirmish saw a shot from Dzeko saved by Donnarumma, leading to the first corner of the match.\n\nMilan, however, did not come to defend and looked to break out through the pace of Niang and the creativity of Suso. Despite their best efforts, the Rossoneri's passing was often intercepted, leading to frequent possessions for Roma who tried to assert control. Roma’s Emerson and Bruno Peres were notably active on the flanks, attempting to stretch Milan's defense.\n\nAs the minutes ticked by, the match saw its first major controversy. A swift Milan counterattack led to Lapadula being brought down in the box by Wojciech Szczesny. Referee Paulo Mazoleni awarded a penalty, which was taken by Niang. In a dramatic moment, Szczesny redeemed himself by saving Niang’s effort, preserving the stalemate. For Niang, it was a déjà vu moment, having missed a penalty in the previous match as well.\n\nThe tactical battle between Spalletti and Montella became apparent. Spalletti's side focused on high pressing and aggressive wing play, while Montella's Milan relied on quick transitions and the technical prowess of their midfielders. Despite these strategies, the first half ended goalless, with missed opportunities and robust defending from both sides.\n\nAs the second half commenced, Milan continued to push forward, creating a few half-chances. Suso, in particular, demonstrated why he is highly regarded, with sharp runs and incisive passes. Roma, meanwhile, showed greater control in possession but struggled to break down a resilient Milan defense. The Giallorossi earned numerous corners but failed to capitalize on them effectively.\n\nRoma’s persistent efforts paid off in the 62nd minute. Raja Nainggolan, who until that point had been relatively subdued, produced a moment of brilliance. Collecting the ball outside the penalty area, Nainggolan struck a powerful shot that rifled into the net, leaving Donnarumma flailing. This was a decisive blow, and it echoed Nainggolan's recent form, having scored similarly in the Rome derby.\n\nAfter conceding, Milan sought to claw back into the game. Montella introduced Matias Fernandez and Luiz Adriano to inject fresh energy into their attack. However, Roma's defense, led by De Rossi and Manolas, remained steadfast. The game became a battle of attrition, with Milan struggling to create clear-cut chances and Roma aiming to see out their slender lead.\n\nThe final stages of the match saw some end-to-end action but no further goals. Both teams displayed commendable tactical discipline, with Roma showcasing why they are considered strong Scudetto contenders. Milan's effort was valiant but ultimately not enough to breach Roma's defense.\n\nIn the dying minutes, with tensions high and fatigue setting in, the game's pace slowed. Despite some promising build-ups, Milan could not find the elusive equalizer. The final whistle confirmed a 1-0 victory for Roma, a result that emphasized their dominance at home and highlighted Milan's struggles in turning possession into goals.\n\nOverall, this encounter in Serie A was a testament to the competitive nature of Italian football. Roma's ability to secure three vital points against a well-drilled Milan side underlined their title aspirations, while Milan's missed opportunities and resilient performance pointed to a team in the process of rebuilding and evolving under Montella's guidance. The clash of strategies, the missed penalty, and Nainggolan's decisive strike will remain the key talking points from this gripping contest at the Olimpico."
}