{
    "segments": {
        "0": [
            0.0,
            5.42,
            "The Hungarian's bato, Isbambat, is already rolling the ball at the Camp Nou, Barça is playing, Dani Alves is playing"
        ],
        "1": [
            5.42,
            11.48,
            "ball back for Javier Maserano, we take a look at the disposition of the Barcelona players"
        ],
        "2": [
            11.48,
            16.24,
            "And be careful because we may have a surprise Andoni, we've only been there for a few seconds but look where Sergi Roberto is"
        ],
        "3": [
            16.24,
            21.98,
            "Yes, Sergi is more open on the wing, a bit in that position that Iniesta used to play on the other side, on the left"
        ],
        "4": [
            21.98,
            27.14,
            "more open on the wing, perhaps like that winger he has been at some point this season"
        ],
        "5": [
            27.14,
            32.22,
            "and also surprise because the bat has gone to look for Barça above, very above"
        ],
        "6": [
            32.22,
            37.9,
            "Oh, they're going into space, offside there, yes, the assistant's flag rose, Maxim Bolotko stepped forward."
        ],
        "7": [
            37.9,
            44.4,
            "Yes, yes, but the intention has already been shown, that is, they are not coming to watch the game, offside, of course."
        ],
        "8": [
            44.4,
            50.34,
            "But they come to compete for it, to dispute it, until what moment? Well, football won't tell"
        ],
        "9": [
            52.34,
            56.84,
            "Busquets delivers for Javier Maserano who returns to the team today, Rakitic"
        ],
        "10": [
            56.84,
            62.32,
            "The Croatian changes everything, finding Neymar in the left sector"
        ],
        "11": [
            62.32,
            68.62,
            "that sports a kind of swimmer's cap, it's not exactly a pool cap but it has the same shape"
        ],
        "12": [
            68.62,
            75.02,
            "Yes, a strange thing, you usually see it sometimes when a player has an injury, a gap, something like that."
        ],
        "13": [
            75.02,
            79.98,
            "to correct those problems, but hey, another novelty in the field"
        ],
        "14": [
            79.98,
            82.4,
            "Isn't there any news about it, Ricardo?"
        ],
        "15": [
            82.52,
            86.82,
            "Yes, yes, I have seen him wearing that garment in training, but I always interpreted that it could be"
        ],
        "16": [
            86.84,
            91.58,
            "because of the cold, but it's not that the temperature is such that you have to dress too warmly."
        ],
        "17": [
            91.58,
            97.92,
            "although well, Neymar, his condition as a Brazilian, maybe the temperature is not what he would like"
        ],
        "18": [
            97.92,
            103.92,
            "but come on, it's not that it's very cold either, I insist, I have no news of any injuries"
        ],
        "19": [
            103.92,
            110.26,
            "Mladenovic with a self-pass, optimistic to say the least, very very long ball from the Serbian international"
        ],
        "20": [
            110.26,
            114.02,
            "which becomes a throw-in for FC Barcelona, ​​for Dani Alves"
        ],
        "21": [
            116.84,
            121.6,
            "and that it becomes a team that is not so easy to see, but well, the truth is that it is not a team that can be seen"
        ],
        "22": [
            121.6,
            121.78,
            "and that can be seen, but well, the truth is that it is not a team that can be seen"
        ],
        "23": [
            121.78,
            126.62,
            "Tomás Vermaelen, the Belgian footballer relies on Adriano Correa"
        ],
        "24": [
            126.62,
            133.52,
            "Luis Enrique's team playing from one side to the other, which we remember today"
        ],
        "25": [
            133.52,
            140.2,
            "If they win and Roma don't, they will be a team in the knockout round in this Champions League"
        ],
        "26": [
            140.2,
            146.82,
            "will enter that group, in that bag of teams in which Real Madrid and Manchester City have already been in since yesterday"
        ],
        "27": [
            146.84,
            153.48,
            "Rakitic, very forced, recovers the bat again, tries to throw it against the Belarusian team"
        ],
        "28": [
            153.48,
            158.42,
            "Dani Alves, attentive to put the pointer, this is the counter option that Iniesta directs"
        ],
        "29": [
            158.42,
            162.76,
            "Iniesta delivers for Adriano, Adriano with a taco, Andrés again"
        ],
        "30": [
            162.76,
            168.08,
            "Iniesta changes pace, raises his head, excellent distribution on Alves' rise"
        ],
        "31": [
            168.08,
            170.68,
            "who can put the center in this delivery from Alves, touched by a defender"
        ],
        "32": [
            170.68,
            175.86,
            "Nemanja Milunovic ends up taking out, lateral service for FC Barcelona"
        ],
        "33": [
            175.86,
            180.9,
            "that it had cost Barça at this time to give the ball a little speed and find spaces to be able to play"
        ],
        "34": [
            180.9,
            184.68,
            "feeling that it is an instruction, that when a game is accumulated on one side"
        ],
        "35": [
            184.68,
            190.48,
            "We have seen a change in Rakitic's game to the other side as well, looking for the other part of the field to find space"
        ],
        "36": [
            190.48,
            195.66,
            "and the feeling, it is also true that it is a Champions game, is the bat"
        ],
        "37": [
            195.66,
            203.22,
            "but the feeling that after so much emotion, or so much, no, in the previous, now in these moments total silence"
        ],
        "38": [
            203.22,
            205.1,
            "How wonderful Neymar, Suárez!"
        ],
        "39": [
            205.86,
            210.8,
            "The first of the game, we point it out to Barça, Luis Suárez had it"
        ],
        "40": [
            210.8,
            214.9,
            "Neymar's fantasy pass after a wonderful performance"
        ],
        "41": [
            214.9,
            220.7,
            "control and shot of the Uruguayan footballer, first opportunity for Barça, Suárez had"
        ],
        "42": [
            220.7,
            226.6,
            "Yes, those types of players, obviously, like Neymar, like Luis, like Andrés"
        ],
        "43": [
            226.6,
            234.1,
            "In short games, in short spaces, they are people who in few places see many more things than we do from up here."
        ],
        "44": [
            235.86,
            237.86,
            "in our position as commentators"
        ],
        "45": [
            237.86,
            242.52,
            "We saw the action repeated, by the way, Ricardo, and we could see that, we can see that Suárez did not hit him very well."
        ],
        "46": [
            242.52,
            244.52,
            "that almost hit him with the shin guard"
        ],
        "47": [
            244.52,
            252.52,
            "and I was going to tell you that on the front line, we have seen it on a plane, Messi, Arda Turán, Alex Vidal, Matier, Rafinha, Douglas"
        ],
        "48": [
            252.52,
            257.1,
            "everyone watching next to Luis Enrique's bench, but in the stands, but nothing, at the foot of the field, first line"
        ],
        "49": [
            257.1,
            261.1,
            "Today they have not chosen the box, but rather to be closer to the grass to watch the game"
        ],
        "50": [
            261.1,
            263.1,
            "Borisov plays the bat"
        ],
        "51": [
            263.1,
            267.1,
            "excellent opening to the right, Stasevich can put the center in"
        ],
        "52": [
            267.1,
            271.1,
            "sending to the inside of the area, control from everything good by Borisov"
        ],
        "53": [
            271.1,
            274.1,
            "Even so, the danger option for Yermakovic's team continues"
        ],
        "54": [
            274.1,
            277.1,
            "good cut from the shot, touching Mascherano's leg"
        ],
        "55": [
            277.1,
            280.1,
            "Igor Stasevich tried again"
        ],
        "56": [
            280.1,
            282.1,
            "It will be a throw-in for the Borisov bat"
        ],
        "57": [
            284.1,
            288.1,
            "It is often said that in this type of match you should not want to score the second goal before the first."
        ],
        "58": [
            288.1,
            293.1,
            "and also that in this type of matches you must first also ensure a zero goal."
        ],
        "59": [
            293.1,
            297.1,
            "and make the opposite feel like they have no options"
        ],
        "60": [
            297.1,
            301.1,
            "FC Barcelona perseveres in this defensive action"
        ],
        "61": [
            301.1,
            307.1,
            "Andrés Iniesta ended up sending it out, another throw-in for Denis Polyakov"
        ],
        "62": [
            309.1,
            313.1,
            "ball to the side of the area, again Polyakov touching first for Stasevich"
        ],
        "63": [
            313.1,
            318.1,
            "Polyakov puts it on the front, Jablonski's parable touch"
        ],
        "64": [
            318.1,
            323.1,
            "ends in the hands of Marc-André Theastegen, short kick from the German to organize for the match"
        ],
        "65": [
            323.1,
            325.1,
            "for Ivan Rakitic to finally distribute"
        ],
        "66": [
            328.1,
            329.1,
            "Alves"
        ],
        "67": [
            331.1,
            336.1,
            "Rakitic and Alves again, Mascherano is waiting for her on the left Adriano, also Neymar"
        ],
        "68": [
            337.1,
            343.1,
            "Vermaelen delivering for the Mollidas Cruzes footballer, Luis Suárez unchecks him in front"
        ],
        "69": [
            344.1,
            349.1,
            "Neymar, Iniesta, Sergi Roberto wants it behind the left-handed back"
        ],
        "70": [
            349.1,
            352.1,
            "He receives inside the area, the control is great, he gets a cut, Sergi Roberto puts it in"
        ],
        "71": [
            353.1,
            358.1,
            "and in the end the Serbian Milunovic decides that he ends up giving in to Mladenovic's ball."
        ],
        "72": [
            360.1,
            365.1,
            "good anticipation from Mascherano, that's where Barça and Borisov's counterattack option died"
        ],
        "73": [
            366.1,
            371.1,
            "That's the key to the game, if Barça is able to press high and steal the ball quickly."
        ],
        "74": [
            371.1,
            377.1,
            "since many of the defensive problems are resolved in the opponent's area"
        ],
        "75": [
            378.1,
            381.1,
            "Adriano delivers back to Vermaelen and starts again"
        ],
        "76": [
            383.1,
            393.1,
            "Raquitich, a good step from the former Sevilla player, was fired, Sergi Roberto was practically fired"
        ],
        "77": [
            393.1,
            398.1,
            "in that split action with Mladenovic, but did not indicate a foul, the Hungarian goes"
        ],
        "78": [
            398.1,
            406.1,
            "At least he warned him, he showed him with the gesture that the next time he did point out the fault"
        ],
        "79": [
            406.1,
            408.1,
            "He looked at you with an angry face, right?"
        ],
        "80": [
            408.1,
            412.1,
            "yes, yes, the face he made, don't do it next time"
        ],
        "81": [
            412.1,
            416.1,
            "Busquets distributes, there is Neymar who faces, who wants to put it together"
        ],
        "82": [
            416.1,
            419.1,
            "Neymar continues to get between two, a pass from Neymar who could with the third, it's a foul right?"
        ],
        "83": [
            419.1,
            424.1,
            "It's a foul on the edge of the area, the first of many Neymar slaloms today"
        ],
        "84": [
            424.1,
            427.1,
            "dead ball option, sensational for FC Barcelona"
        ],
        "85": [
            427.1,
            431.1,
            "It's a ribbon in her hair, I leave it there"
        ],
        "86": [
            432.1,
            437.1,
            "one, two, three and the fourth was the one who put his leg in, we talked about Milunovic"
        ],
        "87": [
            438.1,
            441.1,
            "that he knocked down Neymar in the race and that he conceded in this way to Barcelona"
        ],
        "88": [
            442.1,
            446.1,
            "I would even tell you that Neymar himself, more than anyone else, has an excellent chance from a dead ball."
        ],
        "89": [
            446.1,
            448.1,
            "also close to the Vermaelen ball"
        ],
        "90": [
            448.1,
            453.1,
            "Yes, a very good place for Neymar, a player who hits the ball very well."
        ],
        "91": [
            453.1,
            459.1,
            "and he also picks up speed and lowers him, a good place for him"
        ],
        "92": [
            459.1,
            465.1,
            "Vermaelen also hits the ball well on the back but I would say that is from Neymar"
        ],
        "93": [
            465.1,
            466.1,
            "Neymar is going right?"
        ],
        "94": [
            466.1,
            467.1,
            "Yes Yes Yes"
        ],
        "95": [
            467.1,
            471.1,
            "Let's see, Barça wants first, Neymar is going to hit him I think"
        ],
        "96": [
            471.1,
            475.1,
            "the referee authorizes, Neymar starts, Neymar hits him, up"
        ],
        "97": [
            475.1,
            479.1,
            "Up the launch of Neymar Junior's direct free kick"
        ],
        "98": [
            479.1,
            481.1,
            "goal kick for Sergei Chernek"
        ],
        "99": [
            483.1,
            485.1,
            "From that position the Brazilian has scored many goals"
        ],
        "100": [
            485.1,
            489.1,
            "I remember, for example, last year in the League against Sevilla at the Sánchez-Pizjuán"
        ],
        "101": [
            489.1,
            495.1,
            "in an almost perfect shot, he now chose the goalkeeper's side but it went very wide to the Brazilian"
        ],
        "102": [
            495.1,
            500.1,
            "It was decided to place it high up, look for the ball high up and next to the goalkeeper it actually went behind his back."
        ],
        "103": [
            501.1,
            509.1,
            "too high, it gives the impression that it did not support, the foot support has not supported it well and the ball has gone up"
        ],
        "104": [
            512.1,
            513.1,
            "Vermaelen"
        ],
        "105": [
            516.1,
            519.1,
            "Rakitic offers himself, watched by Jablonski"
        ],
        "106": [
            520.1,
            524.1,
            "first-class development on the former Arsenal footballer, Adriano"
        ],
        "107": [
            526.1,
            528.1,
            "He inserts himself between the Busquets central defenders"
        ],
        "108": [
            528.1,
            533.56,
            "opportunity for both Adriano Correia and Dani Alves to take flight on both sides"
        ],
        "109": [
            533.56,
            536.24,
            "Neymar is waiting for him on the left"
        ],
        "110": [
            541.34,
            541.82,
            "Busquets"
        ],
        "111": [
            541.82,
            545.26,
            "Sergi Roberto comes in as winger Dani Alves"
        ],
        "112": [
            545.26,
            551.82,
            "trying to provoke or find at least a leak in the Belarusian defensive system"
        ],
        "113": [
            551.82,
            555.38,
            "Luis Enrique Martínez's team that for the moment plays calmly and with judgment"
        ],
        "114": [
            555.38,
            558.12,
            "Neymar receives and is accompanied by Adriano"
        ],
        "115": [
            558.12,
            563.86,
            "Throw the bicycle, step on it, Neymar follows, Neymar for Adriano, Adriano for Luis Suárez"
        ],
        "116": [
            563.86,
            567.5,
            "Suárez on the front enables Rakitic and offers himself to Alves on the right"
        ],
        "117": [
            567.5,
            570.74,
            "There is the fence that throws the bicycle that comes inwards"
        ],
        "118": [
            570.74,
            574.76,
            "find help the support of Sergi Roberto"
        ],
        "119": [
            574.76,
            579.34,
            "and reformulates the attacking action, Barça hits Iniesta directly"
        ],
        "120": [
            579.34,
            584.88,
            "Iniesta combined with Luis Suárez recovery of the bat that goes against with only two troops"
        ],
        "121": [
            584.88,
            588.42,
            "Busquets from the ground preventing Igor from receiving"
        ],
        "122": [
            588.42,
            591.84,
            "Sevic is there, that pass from Alexander Bolotko fell short"
        ],
        "123": [
            591.84,
            595.52,
            "situation controlled by Barcelona throw-in for the bat"
        ],
        "124": [
            595.52,
            597.64,
            "yes, yes, Roberto"
        ],
        "125": [
            597.64,
            603.66,
            "He said that there is Luis Suárez and there is Luis Enrique demanding both Adriano and Neymar"
        ],
        "126": [
            603.66,
            608.32,
            "that in the left wing position he advances his position further to be able to also enter on that wing"
        ],
        "127": [
            608.32,
            611.8,
            "This is what the Asturian coach and also the Uruguayan forward insisted on in the previous play."
        ],
        "128": [
            611.8,
            613.84,
            "said that..."
        ],
        "129": [
            614.88,
            617.88,
            "Busquets is there to correct everything"
        ],
        "130": [
            617.88,
            620.98,
            "for the exit of the ball and for the closure as well"
        ],
        "131": [
            620.98,
            623.72,
            "and that is one of its great values"
        ],
        "132": [
            623.72,
            627.02,
            "Even if he is not on the list for the Ballon d'Or, the player is final"
        ],
        "133": [
            627.02,
            632.44,
            "applause in the field for that neat, orderly exit"
        ],
        "134": [
            632.44,
            634.52,
            "playing first from Barcelona"
        ],
        "135": [
            634.52,
            637.18,
            "who once again recovers who he was, it was Busquets"
        ],
        "136": [
            637.18,
            638.88,
            "that once again I was where I should be"
        ],
        "137": [
            638.88,
            639.76,
            "Mascherano"
        ],
        "138": [
            639.76,
            644.2,
            "well it seems that now the fans Ricardo is coming up a little"
        ],
        "139": [
            644.2,
            644.72,
            "Yeah"
        ],
        "140": [
            644.88,
            647.32,
            "I think that in the end we exceeded 70,000 spectators"
        ],
        "141": [
            647.32,
            649.76,
            "later we will have official data from UEFA"
        ],
        "142": [
            649.76,
            653.92,
            "but a good start at the end there was a last minute push for this Champions League match"
        ],
        "143": [
            653.92,
            656.44,
            "key for Barça to be in the round of 16"
        ],
        "144": [
            656.44,
            660.32,
            "and 400 Belarusians who have come to Barcelona to enjoy the match live"
        ],
        "145": [
            660.32,
            664.12,
            "correct and that they are at the highest part of the stadium, it takes three hours by plane"
        ],
        "146": [
            664.12,
            670.04,
            "the same thing we did with Barcelona 15 days ago to play the match on the third day"
        ],
        "147": [
            670.04,
            671.72,
            "much better temperature here in Barcelona"
        ],
        "148": [
            671.72,
            673.0,
            "of course"
        ],
        "149": [
            673.0,
            674.12,
            "Gordyshov"
        ],
        "150": [
            674.12,
            677.0,
            "and it is very very very forced in this action as Mascherano recovered Barça"
        ],
        "151": [
            677.0,
            680.56,
            "that tries to add one more wither to this exit to the counterattack"
        ],
        "152": [
            680.56,
            684.76,
            "It's Neymar facing Poliakov"
        ],
        "153": [
            684.76,
            687.44,
            "Feint with the cut has the support of Suárez"
        ],
        "154": [
            687.44,
            689.24,
            "Neymar even forgets about the ball at times"
        ],
        "155": [
            689.24,
            690.52,
            "Who cares dominates the stage?"
        ],
        "156": [
            690.52,
            692.56,
            "Rakitic's inside ball"
        ],
        "157": [
            692.56,
            694.52,
            "Neymar did not arrive"
        ],
        "158": [
            694.52,
            696.84,
            "goal kick for Sergei Shchernek"
        ],
        "159": [
            696.84,
            701.0,
            "It's going to cost Barça because in the end the defensive line of the bat never comes out"
        ],
        "160": [
            701.0,
            702.72,
            "the sides never join"
        ],
        "161": [
            702.72,
            704.0,
            "the pivots are never incorporated"
        ],
        "162": [
            704.0,
            714.96,
            "with which they practically leave a team of up to 8 and then leave 2-3 players who can go up to see what can come out"
        ],
        "163": [
            714.96,
            716.84,
            "Pilunovic"
        ],
        "164": [
            716.84,
            721.12,
            "playing diagonally after his goalkeeper's short delivery"
        ],
        "165": [
            721.12,
            723.74,
            "Gordyshov's bat lasts very very little now"
        ],
        "166": [
            723.74,
            725.6,
            "Neymar"
        ],
        "167": [
            725.6,
            727.54,
            "throw the uncheck diagonally"
        ],
        "168": [
            727.54,
            730.24,
            "Sergei Roberto are searching and finding Alves"
        ],
        "169": [
            730.24,
            733.38,
            "Alves at the front of the area combines with Sergei Roberto"
        ],
        "170": [
            733.38,
            733.8,
            "first touch of the Barça defensive line"
        ],
        "171": [
            733.8,
            733.96,
            "and unmarking diagonally"
        ],
        "172": [
            734.0,
            736.96,
            "Suárez puts it at the far post, it could be good, Suárez is waiting for her"
        ],
        "173": [
            736.96,
            739.24,
            "suárez first for Neymar they gain control"
        ],
        "174": [
            739.24,
            741.48,
            "the challenge of the frontals for Iniesta that can hit him"
        ],
        "175": [
            741.48,
            744.12,
            "that steps on it that hides it that looks for the best option"
        ],
        "176": [
            744.12,
            745.88,
            "and that he is about to find suárez again"
        ],
        "177": [
            745.88,
            748.12,
            "what a ball for the gunman"
        ],
        "178": [
            748.12,
            750.24,
            "although Denis Poliakov finally resolves"
        ],
        "179": [
            750.24,
            756.64,
            "Gordyshov bats out wildly and Barça recovers again from Vermaelen"
        ],
        "180": [
            756.64,
            762.64,
            "Neymar"
        ],
        "181": [
            762.64,
            763.8,
            "suárez does not arrive Iniesta"
        ],
        "182": [
            763.8,
            767.8,
            "Neymar and Milunovic coming out of the cave"
        ],
        "183": [
            767.8,
            773.56,
            "left-handed center bat Gordyshov's driving from the ground hit him with the ball"
        ],
        "184": [
            773.56,
            778.36,
            "It has been said and it lasts less and less, the time from the ball to the bat was already short Gordyshov"
        ],
        "185": [
            778.36,
            783.84,
            "but we are talking about recoveries and possessions of one second two seconds of driving by the player who recovers"
        ],
        "186": [
            783.84,
            787.64,
            "and instant loss a couple of seconds later"
        ],
        "187": [
            787.64,
            793.6,
            "I look for a quick break to try to overcome, surpassing the Barça player, trying to create superiority"
        ],
        "188": [
            793.6,
            795.84,
            "but actually with the rWaiting for ideal distance in front on the left side of the ball"
        ],
        "189": [
            795.84,
            796.42,
            "lose all the time from before"
        ],
        "190": [
            796.42,
            798.88,
            "Madrid"
        ],
        "191": [
            798.88,
            800.6,
            "it's a little bit of this"
        ],
        "192": [
            800.6,
            803.48,
            "steepside"
        ],
        "193": [
            803.48,
            804.24,
            "aoder"
        ],
        "194": [
            804.24,
            808.08,
            "to the certain lancari"
        ],
        "195": [
            808.08,
            809.1,
            "also"
        ],
        "196": [
            809.1,
            811.74,
            "*********"
        ],
        "197": [
            811.74,
            812.42,
            "hackchno"
        ],
        "198": [
            812.42,
            813.98,
            "what do I want to say"
        ],
        "199": [
            813.98,
            818.92,
            "What will they go looking for?"
        ],
        "200": [
            818.92,
            820.36,
            "on toggle"
        ],
        "201": [
            820.36,
            822.52,
            "in turn it is"
        ],
        "202": [
            822.52,
            829.84,
            "Sergio Roberto again, given the abundance of yellow shirts in this sector of the field, has"
        ],
        "203": [
            829.84,
            835.36,
            "opted to look for the best option on the left neymar and not even suárez is out of the game yes or"
        ],
        "204": [
            835.36,
            841.64,
            "At least that's how Ismael's assistant understands it, bat ball for the bat that had thrown the ball"
        ],
        "205": [
            841.64,
            846.84,
            "before and then he's regaining the position when there's the second time and he's protesting because"
        ],
        "206": [
            846.84,
            857.22,
            "The previous play, the one in which I between an elbow and a kick, that play is the fly because of this action."
        ],
        "207": [
            857.22,
            863.46,
            "It was clear that it existed exactly and also because it was returning to that is one of its"
        ],
        "208": [
            863.46,
            868.62,
            "qualities of playing on the line and looking for depth because with that the center backs also"
        ],
        "209": [
            868.62,
            873.96,
            "They end up getting more into their defensive area which ends up creating space in front of those"
        ],
        "210": [
            876.84,
            884.96,
            "fallen chic delivers for a thousand and one bits very intense pressure from luis suárez hits it above the center"
        ],
        "211": [
            884.96,
            892.98,
            "Serbian bat nothing committed to take being bad in that he nodded his partner this"
        ],
        "212": [
            892.98,
            900.82,
            "It is Suárez and this sea that wants to come out first will not even save the bat at the moment although it can"
        ],
        "213": [
            900.82,
            906.28,
            "try from afar to search for the bitten shot for a neymar clearly offside here"
        ],
        "214": [
            906.28,
            906.82,
            "lose position"
        ],
        "215": [
            906.84,
            913.56,
            "For Barça, they had it in the sea, Borisov's bat was saved, they have a problem with this type of"
        ],
        "216": [
            913.56,
            918.9,
            "matches and in a quarter of hours created already how many 23 very clear opportunities then"
        ],
        "217": [
            918.9,
            922.92,
            "You have the feeling that sometimes with little play you create many opportunities with which"
        ],
        "218": [
            922.92,
            928.12,
            "always a certain point at which everyone relaxes, the stands relax because"
        ],
        "219": [
            928.12,
            932.78,
            "the game is more comfortable on the field, he relaxes a little because and there in that relaxation he always"
        ],
        "220": [
            932.78,
            936.78,
            "you can't find some problem and you're going to have to keep it"
        ],
        "221": [
            936.78,
            936.82,
            "The position of the play and the possibility for Barça was at sea, the bat was saved."
        ],
        "222": [
            936.82,
            936.88,
            "and he had it in the sea, the bat was saved and he had it in the sea, the bat was saved"
        ],
        "223": [
            936.88,
            940.68,
            "his intensity to create problems for his rival"
        ],
        "224": [
            940.68,
            950.82,
            "and referee Ricardo indicates it and there are some in yellow who even ask for a penalty, it's fair"
        ],
        "225": [
            950.82,
            955.5,
            "on the line so that it is not just the line, no because if it were the line it would be a penalty, I mean bordering on"
        ],
        "226": [
            955.5,
            961.32,
            "the line is the action so just the lack on the mountain range that provokes at least the request"
        ],
        "227": [
            961.32,
            966.68,
            "in which I believe that clearly by millimeters but clearly the foul is outside the action area"
        ],
        "228": [
            966.68,
            971.66,
            "dangerous because I think it is the most dangerous that the bat will have or has had, not only today"
        ],
        "229": [
            971.66,
            978.0,
            "but also the match 15 days ago in borisov well the foul committed by seeing maile just a"
        ],
        "230": [
            978.0,
            984.02,
            "span of the line he is going to hit him he dresses to try to surprise on the field barrier very very"
        ],
        "231": [
            984.02,
            989.06,
            "populated with up to six barça players has a mark for this property, the referee authorizes"
        ],
        "232": [
            989.06,
            996.54,
            "It's going to hit, you can see the cover of this one, the Barça goalkeeper covers it and tries to rework the action."
        ],
        "233": [
            996.68,
            1005.68,
            "the Belarusian team ball into the area controlled by test in the match held well on its stick because"
        ],
        "234": [
            1005.68,
            1011.02,
            "in those actions what not from giving the rival an advantage and sometimes thinking that they can"
        ],
        "235": [
            1011.02,
            1017.26,
            "put on top and since you have little room to see you try to anticipate and what you can't stand"
        ],
        "236": [
            1017.26,
            1024.36,
            "Well, he got the ball out well, it is also good for him because the Champions is always a tournament."
        ],
        "237": [
            1024.36,
            1026.38,
            "important and I think"
        ],
        "238": [
            1026.68,
            1032.5,
            "For the German goalkeeper, everything that he adds at this moment is important and will help him."
        ],
        "239": [
            1037.08,
            1043.14,
            "playing Sergio Busquets distributing at least with that intention finally to see maile"
        ],
        "240": [
            1051.0,
            1056.3,
            "17 and 14 seconds and the stars who have been protagonists throughout the previous one reappear in"
        ],
        "241": [
            1056.68,
            1064.14,
            "the final of the game in which the party demands that cry for independence today with more"
        ],
        "242": [
            1064.14,
            1069.8,
            "strength with the stars that color the steps of the road and speaking again about what happens above"
        ],
        "243": [
            1069.8,
            1075.76,
            "The green one has gone out to warm up, whoever is after me is that I have him on my back and I would say that it is more"
        ],
        "244": [
            1075.76,
            1081.88,
            "barça join but join join join join it is very good that the jadad dies and doing exercises of"
        ],
        "245": [
            1081.88,
            1086.12,
            "warm-up so what does raquitich say when he throws himself on the field of play well then more"
        ],
        "246": [
            1086.68,
            1092.02,
            "Luis Enrique due to injuries, the Croatian will not be able to continue against guard Borisofa 15 years ago"
        ],
        "247": [
            1092.02,
            1097.74,
            "days it was sergi roberto and he entered the field with raquitich now it is raquitich who is"
        ],
        "248": [
            1097.74,
            1103.8,
            "that marching is uniting the one who is going to enter the playing field, good in principle because the"
        ],
        "249": [
            1103.8,
            1108.04,
            "medical services of fc barcelona let's see if the change is accelerated if the"
        ],
        "250": [
            1108.04,
            1113.02,
            "t-shirt with what you receive the instructions of a club well, be careful because the classic is there it is"
        ],
        "251": [
            1113.02,
            1116.0,
            "On November 21, yesterday Marcelo was injured at the Bernabeu and FC Barcelona was left without a"
        ],
        "252": [
            1116.0,
            1121.84,
            "goal and the bernabéu and it's there there for the league match let's see what iván has"
        ],
        "253": [
            1121.84,
            1127.48,
            "raquitich and if the Croatian can also miss it, we are seeing the moment repeated in the"
        ],
        "254": [
            1127.48,
            1133.24,
            "that raquitich goes to the ground to force that pause in the game so that he can be attended to and if"
        ],
        "255": [
            1133.24,
            1137.88,
            "It is necessary that it seems that it is going to be so that this change can be undertaken, the common sequence has"
        ],
        "256": [
            1137.88,
            1143.44,
            "was very clear, we saw him leave the bench, he started to jog and he didn't have time to"
        ],
        "257": [
            1143.44,
            1146.9,
            "get to the corner flag as soon as it has turned it has already said 20 this way"
        ],
        "258": [
            1146.9,
            1152.86,
            "that she had made some gesture that they had seen from the bench that she had made"
        ],
        "259": [
            1152.86,
            1158.02,
            "some gesture has grabbed the twin's and sensations that the problem is coming"
        ],
        "260": [
            1160.16,
            1163.36,
            "In the preview we asked Isaac de Munir, alternating the game, he leaves"
        ],
        "261": [
            1163.36,
            1166.68,
            "iván raquitich applauded in the preview we asked luis enrique about the"
        ],
        "262": [
            1166.68,
            1171.44,
            "load of minutes of those men of the spinal cord raquitich Busquets"
        ],
        "263": [
            1172.56,
            1173.36,
            "also"
        ],
        "264": [
            1173.44,
            1179.14,
            "In the case of Iniesta until he was injured, he was a little worried, yes, because it wasn't the case."
        ],
        "265": [
            1179.14,
            1183.34,
            "planned at the beginning of the season because another one has fallen on this occasion raquitich I insist we must"
        ],
        "266": [
            1183.34,
            1189.32,
            "wait for the evolution we have to wait for the first evaluation and see the time of discharge but of course"
        ],
        "267": [
            1189.32,
            1192.7,
            "The classic is there in three weeks. At the moment it seems that he is going to the locker room."
        ],
        "268": [
            1192.7,
            1197.62,
            "Iván Raquitich does not even remain on the bench pending the first diagnosis"
        ],
        "269": [
            1197.62,
            1202.88,
            "Although it is approximate, we can know about the physical state"
        ],
        "270": [
            1203.44,
            1208.48,
            "of iván raquitich who has just been replaced by munir in a modification that not only has"
        ],
        "271": [
            1208.48,
            1213.0,
            "effect on the nominal in which some footballer is and among others but also influences the system"
        ],
        "272": [
            1213.0,
            1217.56,
            "in Barça's way of stopping in the game if it returns to the position of looking for the pivot with"
        ],
        "273": [
            1217.56,
            1224.54,
            "interiors to iniesta on the left and sergio roberto on the right and above to munir de munir"
        ],
        "274": [
            1224.54,
            1231.38,
            "with Luis Suárez and Neymar if he returns to the classic position to the classic 4-3 of Barça"
        ],
        "275": [
            1233.44,
            1239.44,
            "The 20th of the camp game has already been completed, now five of this way in the duel between Barça and the bat"
        ],
        "276": [
            1239.44,
            1246.68,
            "Orisho, look, Jose, we also anticipated in the preview the rest of other footballers who"
        ],
        "277": [
            1246.68,
            1252.88,
            "Busquets could rotate, for example, Piqué has rotated, Jordi Alba has rotated, he has been left out of the team"
        ],
        "278": [
            1252.88,
            1259.8,
            "holder we do not expect either raquitich with the return of the proataya had rested or at least"
        ],
        "279": [
            1259.8,
            1262.44,
            "less in principle he had left the cup and also the inscribed block of two lying around."
        ],
        "280": [
            1263.44,
            1269.54,
            "in the starting eleven against the Borisov bat 15 days ago in Belarus because now the Croatian me"
        ],
        "281": [
            1269.54,
            1274.38,
            "I imagine I insist that you have to wait for all the steps to be completed but you will be left out of the"
        ],
        "282": [
            1274.38,
            1280.36,
            "call with Croatia was called for the next two matches with his team had"
        ],
        "283": [
            1280.36,
            1287.5,
            "Modric, the Real Madrid footballer, has been left out. If it's not him, it's never a time to"
        ],
        "284": [
            1287.5,
            1292.5,
            "that a player obviously selects when he is fairer less but good"
        ],
        "285": [
            1293.68,
            1299.68,
            "I think we know what he has and from there he can recover as soon as possible but"
        ],
        "286": [
            1299.68,
            1305.74,
            "Focusing on the game, Barça has to give the balls a little more speed"
        ],
        "287": [
            1305.74,
            1313.14,
            "and not the actions are not predictable but on time always at bat to power to power"
        ],
        "288": [
            1313.14,
            1317.4,
            "correct to be able to find someone in the position to be able to play"
        ],
        "289": [
            1317.5,
            1324.54,
            "There is a little more intensity, more speed, more mobility in the positions because it is very"
        ],
        "290": [
            1324.54,
            1329.42,
            "static is a very clear reference, it is much easier to take advantage of, especially in transitions"
        ],
        "291": [
            1329.42,
            1337.5,
            "because that is where he can find more room to attack, Adriano gave him to"
        ],
        "292": [
            1337.5,
            1342.62,
            "luis suárez the uruguayan plays at the back the one who starts from the defensive line is thomas"
        ],
        "293": [
            1342.62,
            1347.28,
            "Vermaelen Busquets receiving forced between the lines by the rearview mirror and Andrés Iniesta"
        ],
        "294": [
            1347.5,
            1353.68,
            "For Neymar, they hit him with traps, not even another attempt by Neymar Junior."
        ],
        "295": [
            1355.6,
            1363.78,
            "the ball was bitten a little bit but the feeling on the ground because the goalkeeper has been difficult at times"
        ],
        "296": [
            1363.78,
            1369.32,
            "when the navel is badly hit and has a strange effect because it costs you more than when the"
        ],
        "297": [
            1369.32,
            1377.34,
            "The ball is clearer and more frank, no longer blonk and Adriano Neymar sneaks between the two."
        ],
        "298": [
            1377.5,
            1382.6,
            "The third player who appears in yellow was about to shoot the ball but he didn't and he isn't even open to"
        ],
        "299": [
            1383.5,
            1388.62,
            "unite there is the center it was adriano who was looking for that ball to the far post"
        ],
        "300": [
            1390.12,
            1394.86,
            "and there is a good Alves left the ball head loose inside the area and he was going to burst it"
        ],
        "301": [
            1394.86,
            1400.26,
            "gaidu yes but when he saw the arrival of his goalkeeper he chose to leave the cherník, the one he left was good"
        ],
        "302": [
            1400.26,
            1405.6,
            "of Luis Suárez upon the arrival of Iniesta to be able to get to the shot so when there are a lot of people in the area there is always a bit of desperation."
        ],
        "303": [
            1405.6,
            1406.6,
            "When there are a lot of people in the area there is always a bit of desperation."
        ],
        "304": [
            1407.5,
            1415.74,
            "the truth is that I heres come"
        ],
        "305": [
            1415.74,
            1421.92,
            "the backs of the players in the center of the field, the one with the last pipe, not the feeling of much danger"
        ],
        "306": [
            1424.96,
            1427.1,
            "Maxim Gol Othou did not remove it"
        ],
        "307": [
            1428.66,
            1436.52,
            "paulo tkoa stumbles tococia jablonski 20 the Event Sebastian beats out of games and they have nullified the"
        ],
        "308": [
            1436.52,
            1440.4,
            "He has canceled that progress through Filip Mladenovic's left sector."
        ],
        "309": [
            1440.96,
            1443.02,
            "Ball again for FC Barcelona."
        ],
        "310": [
            1443.34,
            1445.24,
            "The linesman had raised the flag."
        ],
        "311": [
            1445.44,
            1447.82,
            "Let's see if correctly."
        ],
        "312": [
            1448.74,
            1452.02,
            "The sensation behind Alves."
        ],
        "313": [
            1452.82,
            1455.96,
            "The party was born with so many things within the party"
        ],
        "314": [
            1455.96,
            1460.72,
            "It seems that the game had become a bit like the last thing for us."
        ],
        "315": [
            1460.96,
            1463.08,
            "On top of that, Rakitic's injury has also stopped him."
        ],
        "316": [
            1463.08,
            1466.62,
            "Sometimes give rhythm and heat to this type of matches."
        ],
        "317": [
            1466.86,
            1470.64,
            "It is always said that these are the games in which the team has to warm up the crowd"
        ],
        "318": [
            1470.64,
            1472.4,
            "and not the other way around."
        ],
        "319": [
            1472.84,
            1477.74,
            "But let's see if Barça manages to turn that heating on full."
        ],
        "320": [
            1478.42,
            1481.64,
            "Sergi Roberto is going up from the left Adriano."
        ],
        "321": [
            1481.76,
            1484.94,
            "In fact, it seems to me that that ball was going to the full-back and not to Neymar."
        ],
        "322": [
            1485.66,
            1487.6,
            "Barça insists and loses it again."
        ],
        "323": [
            1487.76,
            1489.08,
            "Although Jablonski makes a mistake at the start."
        ],
        "324": [
            1490.02,
            1490.44,
            "Iniesta."
        ],
        "325": [
            1491.06,
            1492.38,
            "Iniesta turns around."
        ],
        "326": [
            1492.58,
            1493.0,
            "Good ball."
        ],
        "327": [
            1493.08,
            1494.22,
            "Look for Suárez first."
        ],
        "328": [
            1494.34,
            1494.6,
            "Munir!"
        ],
        "329": [
            1494.88,
            1495.1,
            "No!"
        ],
        "330": [
            1496.52,
            1498.4,
            "Milunovic put the toe in."
        ],
        "331": [
            1498.74,
            1500.84,
            "The best of the game for Barcelona."
        ],
        "332": [
            1501.18,
            1503.12,
            "Munir is about to score."
        ],
        "333": [
            1503.54,
            1505.72,
            "It will be a corner kick for Luis Enrique's team."
        ],
        "334": [
            1508.72,
            1514.06,
            "Luis's ability to find places from which to play"
        ],
        "335": [
            1514.06,
            1517.86,
            "being a reference forward who likes to play in front of the goal."
        ],
        "336": [
            1518.34,
            1523.06,
            "However, he always finds space in the peaks, on the sides of the defense, to be able to play."
        ],
        "337": [
            1523.08,
            1525.08,
            "Barça insists on dead balls."
        ],
        "338": [
            1525.08,
            1527.08,
            "They serve and Marwan at the far post."
        ],
        "339": [
            1527.08,
            1528.08,
            "All invalidated."
        ],
        "340": [
            1528.08,
            1529.08,
            "There is a lack of Busquets."
        ],
        "341": [
            1529.08,
            1530.08,
            "There is a lack."
        ],
        "342": [
            1530.08,
            1533.08,
            "Vermaelen claims it."
        ],
        "343": [
            1533.08,
            1536.08,
            "But the match referee has pointed it out."
        ],
        "344": [
            1536.08,
            1538.08,
            "The Hungarian Hitz Van Baath."
        ],
        "345": [
            1538.08,
            1541.08,
            "So ball to Vatia Borisov."
        ],
        "346": [
            1541.08,
            1542.08,
            "A Zoué stood up."
        ],
        "347": [
            1542.08,
            1546.08,
            "Luis Enrique is now back at the head of that technical area."
        ],
        "348": [
            1546.08,
            1548.08,
            "He fed on passing errors."
        ],
        "349": [
            1548.08,
            1552.08,
            "And with that ball not reaching Munir after Luis Suárez's great service."
        ],
        "350": [
            1552.08,
            1553.08,
            "Come on!"
        ],
        "351": [
            1553.08,
            1555.08,
            "The footballer who is on the floor on the right."
        ],
        "352": [
            1555.08,
            1556.08,
            "And the one that has been tried to get out of the band."
        ],
        "353": [
            1556.08,
            1558.08,
            "More Serrano!"
        ],
        "354": [
            1558.08,
            1560.08,
            "More Serrano!"
        ],
        "355": [
            1560.08,
            1562.08,
            "Delivering for Adriano."
        ],
        "356": [
            1562.08,
            1563.08,
            "Press the bat a little higher now."
        ],
        "357": [
            1563.08,
            1566.08,
            "Trying to force the error of the Curitiba footballer."
        ],
        "358": [
            1566.08,
            1568.08,
            "And he was about to achieve it."
        ],
        "359": [
            1568.08,
            1571.08,
            "Although the throw-in is for FC Barcelona."
        ],
        "360": [
            1571.08,
            1573.08,
            "They go upstairs to press."
        ],
        "361": [
            1573.08,
            1577.08,
            "They go up to try to make it difficult for Barça to arrive."
        ],
        "362": [
            1577.08,
            1580.08,
            "Invest time in having to get to the area."
        ],
        "363": [
            1580.08,
            1582.08,
            "Trying to make the field longer."
        ],
        "364": [
            1582.08,
            1587.08,
            "longer field and from that point of view that Barça loses precision in its game in its"
        ],
        "365": [
            1587.08,
            1591.24,
            "attacking game Barcelona did not come out quickly trying to surprise on the right Dani"
        ],
        "366": [
            1591.24,
            1598.46,
            "alves moves ahead of him munir arrives at bat in time to regain positions in"
        ],
        "367": [
            1598.46,
            1604.12,
            "defense while Barça circulates the ball from one side to the other Luis Suárez for Neymar"
        ],
        "368": [
            1604.12,
            1611.88,
            "There appears the Brazilian entering from the left, Adriano sliding from the grass"
        ],
        "369": [
            1611.88,
            1617.26,
            "Suárez manages to neutralize this approach of the Belarusian team by pivoting like"
        ],
        "370": [
            1617.26,
            1622.38,
            "If it were futsal, the rebound ends up in the feet of the goalkeeper with the bat, Sergei Sernik."
        ],
        "371": [
            1623.88,
            1629.1,
            "I remember that Luis Suárez's first goal was in itself but a play very similar to that"
        ],
        "372": [
            1629.1,
            1634.08,
            "receiving the exit from behind, making it central and finishing with the quality it has"
        ],
        "373": [
            1634.08,
            1634.1,
            "he"
        ],
        "374": [
            1634.12,
            1640.8,
            "When he receives there, he creates many many problems, very physical and gives him the ball and has many"
        ],
        "375": [
            1640.8,
            1646.36,
            "many more options than what usually seems sometimes due to his physical appearance, a luis suárez who"
        ],
        "376": [
            1646.36,
            1652.0,
            "He has scored 36 goals in the FC Barcelona shirt in 58 games and is about to surpass"
        ],
        "377": [
            1652.0,
            1658.6,
            "Maradona 38 in 58 and Romario 39 66 are the statistical data that the match leaves us to"
        ],
        "378": [
            1658.6,
            1664.08,
            "luis suárez delicious touch from suárez himself that he couldn't reach and he has said that he is"
        ],
        "379": [
            1664.08,
            1672.18,
            "on the point of surpassing maradona 58 games today luis suárez plays his number 59 38 marked the"
        ],
        "380": [
            1672.18,
            1677.52,
            "Argentine 36 the Uruguayan wears, it is clear that Maradona's stay was not even the longest in the"
        ],
        "381": [
            1677.52,
            1682.92,
            "world and maybe not the one that had the most continuity but of course to say that it can surpass Maradona"
        ],
        "382": [
            1682.92,
            1689.28,
            "in something it always sounds great it always sounds tremendous neymar steps into the area continues neymar leaves"
        ],
        "383": [
            1689.28,
            1691.58,
            "behind two yellows, neymar puts it first"
        ],
        "384": [
            1691.58,
            1694.06,
            "well he did very well"
        ],
        "385": [
            1694.08,
            1704.76,
            "The action was invalidated but the width also joined that came and intervened via Chernik"
        ],
        "386": [
            1704.76,
            1709.84,
            "because that ball had not ended up between the three sticks either, they were out of play for going and two more"
        ],
        "387": [
            1709.84,
            1714.9,
            "He has to give it a little more width when he arrives because it reaches the point very easily."
        ],
        "388": [
            1714.9,
            1719.52,
            "edge of the area then yes, if all of them are closed and the lateral centers are closed and"
        ],
        "389": [
            1719.52,
            1723.76,
            "All the forwards put in there, there is very little space so Barça has to give them a"
        ],
        "390": [
            1724.08,
            1731.46,
            "more amplitude or take advantage of the space that remains but there between between area and between the area and the and the"
        ],
        "391": [
            1731.46,
            1736.92,
            "band because it is the place where the space appears to be able to play well"
        ],
        "392": [
            1736.92,
            1741.0,
            "dying continues to die, suárez asks for it, the delivery of the first lady who does not stay"
        ],
        "393": [
            1744.0,
            1746.48,
            "there are favorable penalties"
        ],
        "394": [
            1748.16,
            1753.62,
            "and I think it was the assistant, it was not the referee who gave the gesture as if"
        ],
        "395": [
            1754.08,
            1760.2,
            "They continued to follow at the end the yellow card is for the bib but that for the number"
        ],
        "396": [
            1760.2,
            1768.66,
            "25 25 for vladinovic the one at night was helping between gigs with the one in the end it's not for me to talk"
        ],
        "397": [
            1768.66,
            1774.32,
            "no vich but I insist it was the line judge and not the referee who signaled the throw"
        ],
        "398": [
            1774.32,
            1778.96,
            "from the penalty spot it will be neymar penalty on munir it could be barça's first we discussed"
        ],
        "399": [
            1778.96,
            1783.4,
            "Whether it seems like it or not, it seems like a penalty to us, but the thing is that the direct one eats us up and is already placing the"
        ],
        "400": [
            1783.4,
            1789.18,
            "ball at the juniors' launch point to score the first of the match authorizes"
        ],
        "401": [
            1789.18,
            1794.6,
            "The referee, little race 321, rolls on the field and gets hit by Neymar."
        ],
        "402": [
            1794.6,
            1815.44,
            "in the 30th of the match with shirt number 11 marcone and mario not even with very little career with that"
        ],
        "403": [
            1815.44,
            1821.32,
            "interior touch tricking chernik carrying the ball to one side to the other to stay strong"
        ],
        "404": [
            1821.32,
            1824.0,
            "when you can insure with a trick like these"
        ],
        "405": [
            1824.6,
            1827.36,
            "the first barça 1 bat borisov 0"
        ],
        "406": [
            1827.36,
            1834.16,
            "stopped and does not move because because the moment that the goalkeeper of the"
        ],
        "407": [
            1834.16,
            1839.42,
            "find the other somewhere else persist stay still what is what would be your option is it true"
        ],
        "408": [
            1839.42,
            1842.6,
            "that neymar has an excellent shot that could be placed in any of the"
        ],
        "409": [
            1842.6,
            1847.48,
            "sides also security and also that he is a player who has many versions of penalties"
        ],
        "410": [
            1847.48,
            1853.76,
            "We have also seen some make mistakes but but he has a lot, we would not say that he has a way of throwing"
        ],
        "411": [
            1853.76,
            1854.52,
            "but it has many"
        ],
        "412": [
            1854.6,
            1859.76,
            "Anyway, that is always a complication for the goalkeepers to see if Barça opens the game."
        ],
        "413": [
            1859.76,
            1865.32,
            "Now it manages to give it more intensity and in this way a point of sensation is also heated."
        ],
        "414": [
            1865.32,
            1871.28,
            "It's just that no one says he puts his arm over his shoulder, I don't know if it's enough for him to"
        ],
        "415": [
            1871.28,
            1875.6,
            "Whether it's a penalty or not, so I grabbed it and I also have the feeling that I think it's the"
        ],
        "416": [
            1875.6,
            1880.18,
            "area game that the alternative mark is that the assistant stands still Ricardo then has"
        ],
        "417": [
            1880.18,
            1884.42,
            "There was that moment of two-three seconds of confusion that no one is very clear about who made that decision."
        ],
        "418": [
            1884.6,
            1889.88,
            "determination sure the main referee but we do not know by advice by recommendation of who"
        ],
        "419": [
            1889.88,
            1895.68,
            "The assistant was correct almost by intuition and because on many occasions in many plays at the"
        ],
        "420": [
            1895.68,
            1900.3,
            "area judge we have seen it without making any decision it has been the game referee the judge of the"
        ],
        "421": [
            1900.3,
            1905.36,
            "in or the assistant told me there is no offside, you have to come out on this one and he does it with a coldness"
        ],
        "422": [
            1905.36,
            1913.46,
            "one of those that scares and the subsequent pass and the ball is out of the boat borisov be careful because it happens that"
        ],
        "423": [
            1913.46,
            1914.58,
            "The action has not resulted in the decision, why the pacero's colic was not made, that the action has not resulted in the decision and the final could not be scored."
        ],
        "424": [
            1914.6,
            1918.02,
            "sequences has been a good example that in a direct ball the team"
        ],
        "425": [
            1918.02,
            1921.92,
            "Belarusian can hurt Barça, action that is excessively easy to"
        ],
        "426": [
            1921.92,
            1927.06,
            "launch because it is a bad but simple launch without pressure into space"
        ],
        "427": [
            1927.06,
            1930.68,
            "where it does not have to have a precision either and where it is a matter of"
        ],
        "428": [
            1930.68,
            1935.5,
            "Who is faster? It's true that they are one of those school goalkeepers."
        ],
        "429": [
            1935.5,
            1939.68,
            "German that is capable of maintaining that early starting line but"
        ],
        "430": [
            1939.68,
            1943.8,
            "It is convenient for Barça to give many reasons to the bat so that"
        ],
        "431": [
            1943.8,
            1949.04,
            "anime sergio roberto appearing almost as a winger puts in the center with the"
        ],
        "432": [
            1949.04,
            1953.42,
            "What second suit is going to arrive and not even Poliakoff did it before to put the"
        ],
        "433": [
            1953.42,
            1958.6,
            "head and the one who moves away as best he can is se vish"
        ],
        "434": [
            1958.6,
            1964.06,
            "join smart intuitive put his head in although he could not combine with luis suárez"
        ],
        "435": [
            1964.06,
            1968.14,
            "runs after the ball dani alves"
        ],
        "436": [
            1968.14,
            1969.66,
            "eye what has been done"
        ],
        "437": [
            1969.66,
            1974.12,
            "He hurt his knee when he left. I don't know if he could have pushed him because he caught me."
        ],
        "438": [
            1974.12,
            1977.36,
            "dani alves back is"
        ],
        "439": [
            1977.36,
            1981.48,
            "polozco and he's hurt himself and he's just lying here"
        ],
        "440": [
            1981.48,
            1985.0,
            "on the grass outside the field when the referee came to take an interest in the"
        ],
        "441": [
            1985.0,
            1987.4,
            "Brazilian"
        ],
        "442": [
            1989.1,
            1995.22,
            "I stepped on it and I don't know if that is stepping on its heel, which I don't know if that caused it."
        ],
        "443": [
            1995.22,
            1999.64,
            "some bad gesture on the knee but what he has done is step on it all"
        ],
        "444": [
            1999.66,
            2003.82,
            "because I think there are things that have been let fly a few times inside the"
        ],
        "445": [
            2003.82,
            2008.22,
            "abyss distracting us money and bugado the car the sooner Мником"
        ],
        "446": [
            2008.22,
            2012.08,
            "smash here West Energy"
        ],
        "447": [
            2015.5,
            2018.38,
            "6"
        ],
        "448": [
            2018.38,
            2020.64,
            "naked"
        ],
        "449": [
            2020.64,
            2024.28,
            "I'm going to return to be with the Plateau paramits"
        ],
        "450": [
            2025.68,
            2029.4,
            "until the point we meet"
        ],
        "451": [
            2029.66,
            2034.7,
            "you fall there on the surface you have a sensation of pain or salt but well it seems to come back"
        ],
        "452": [
            2037.16,
            2042.3,
            "returns returns to the field dani alves in principle recovered from that discomfort in the knee yes"
        ],
        "453": [
            2042.3,
            2047.8,
            "after an extravagant action he would say no to you with the ball out completely involuntarily stepping on him"
        ],
        "454": [
            2047.8,
            2053.04,
            "the heel and hurts the knee sometimes the silliest plays cause the most damage"
        ],
        "455": [
            2053.04,
            2058.34,
            "because because if it was a stomp off a ball that was already lost and there was a moment"
        ],
        "456": [
            2058.34,
            2064.46,
            "Luis's gesture, not as if to say, I'm just missing this, nothing has happened, Adriano inside the area."
        ],
        "457": [
            2066.46,
            2072.34,
            "Adriano Correa has had it, he has had it, starting and finishing the play himself"
        ],
        "458": [
            2072.34,
            2078.22,
            "After that luxurious combination again with Neymar, the ball hit the outside of the post"
        ],
        "459": [
            2078.22,
            2082.9,
            "That's why Barça lost 2-0 and now the one who is hurt is the goalkeeper with the bat."
        ],
        "460": [
            2082.9,
            2087.84,
            "In the clash with the Brazilian footballer, Ricardo took the worst part and asked for assistance"
        ],
        "461": [
            2087.84,
            2088.32,
            "so that the goal is scored and football has taken the worst part, he asks for assistance to"
        ],
        "462": [
            2088.32,
            2093.24,
            "the Hungarian referee's game so far has had quite a few interruptions in these 34 minutes"
        ],
        "463": [
            2093.24,
            2099.6,
            "Rakitic's injury, the scare of Alves who is already recovered and now the blow he takes"
        ],
        "464": [
            2099.6,
            2106.3,
            "cherní but it does not go beyond a blow so the goalkeeper recovers from the Borisov kick without further ado"
        ],
        "465": [
            2106.3,
            2112.0,
            "problems still with pain but without further problems by the way with neymar he is the"
        ],
        "466": [
            2112.0,
            2116.7,
            "tenth in the season, he had nine league titles, the first in the Champions League for the Brazilian striker"
        ],
        "467": [
            2118.32,
            2123.36,
            "We are seeing repeated the action of the only one in the match, the penalty on Munir and the execution of"
        ],
        "468": [
            2123.36,
            2129.42,
            "neymar, by the way, you saw how he gave the pass, not looking like that, it may be that I'm easy but"
        ],
        "469": [
            2129.42,
            2133.44,
            "With these little details he wins me, I fall in love in the end, that's not what I was asking him before."
        ],
        "470": [
            2133.44,
            2137.7,
            "Roberto commented before that Adriano did not find more because he is a player who is long and"
        ],
        "471": [
            2137.7,
            2142.38,
            "He has power but he also has arrival and also when he reaches the area he has a shot he has good"
        ],
        "472": [
            2142.38,
            2147.84,
            "good ending which is asking that band could make it longer too"
        ],
        "473": [
            2148.32,
            2154.8,
            "work on the player who is playing on his wing and has to do much more meters and space"
        ],
        "474": [
            2154.8,
            2160.2,
            "on the back even though it is little because it doesn't leave the bat much when you want players of"
        ],
        "475": [
            2160.2,
            2165.42,
            "Neymar's quality is capable of placing a pass like this on the stick because it is the ball out"
        ],
        "476": [
            2166.02,
            2170.7,
            "We have sat the last ten minutes of the first half and Barça wins Marco Neymar from a penalty"
        ],
        "477": [
            2173.56,
            2178.08,
            "indicates infraction the school lacks searches if Adriano complains"
        ],
        "478": [
            2178.32,
            2183.78,
            "claiming that the Hungarian's signal was not a foul at the end so ball for Borisov's bat"
        ],
        "479": [
            2183.78,
            2188.72,
            "there are nine left until half-time it didn't seem like there was much of a mistake, what happens is that the contact gives him"
        ],
        "480": [
            2188.72,
            2196.0,
            "It gives the referee reason to suspect that something may happen and he whistles and whistles that the ball is missing."
        ],
        "481": [
            2196.0,
            2204.32,
            "long of vital and gaidu chic as the mozolevski continues to go down, this is it, you see it appearing"
        ],
        "482": [
            2204.32,
            2206.94,
            "Neymar defender to throw the ball out the throw-in"
        ],
        "483": [
            2208.32,
            2217.86,
            "This is what you see stretching on the left sector, the full-back mladenovic receives milunovic"
        ],
        "484": [
            2219.22,
            2225.0,
            "from Serbia Serbia now if the left-handed side appears under pressure from Daniel he surrenders"
        ],
        "485": [
            2225.0,
            2232.08,
            "very committed for gaidu chic the Belarusian central defender has to retreat the clearance"
        ],
        "486": [
            2232.08,
            2236.36,
            "of the goalkeeper, Luis Suárez was not even asking Munir to take a step forward."
        ],
        "487": [
            2236.36,
            2238.3,
            "In that pressure the race he was doing"
        ],
        "488": [
            2238.32,
            2241.5,
            "Uruguayan who had the verification of the Moroccan Hispanic"
        ],
        "489": [
            2244.08,
            2248.08,
            "there is a lack of searches claiming a card for him"
        ],
        "490": [
            2249.22,
            2250.58,
            "evident"
        ],
        "491": [
            2253.58,
            2259.48,
            "none of those that are used to explain what a yellow card for a grab is like"
        ],
        "492": [
            2259.48,
            2264.56,
            "referee was closer he didn't blow the whistle and the game continued"
        ],
        "493": [
            2268.32,
            2273.08,
            "sorry to sweat eh the jumpers water continuously behind the edge of the pole"
        ],
        "494": [
            2273.86,
            2279.08,
            "of course the spear and the battle goes up go for lokstyko contains our"
        ],
        "495": [
            2279.08,
            2283.9,
            "Parqueza to Arturo san g user there were others and undersh pompada no and in the"
        ],
        "496": [
            2283.9,
            2288.32,
            "Last momentced by Let Movements and whose Cloud of the Oldenburg"
        ],
        "497": [
            2288.32,
            2290.8,
            "blazca for this there are plenty of seriousnesses Chile"
        ],
        "498": [
            2290.8,
            2294.08,
            "veterans who started&&&&&&&&&&&& at the entrance dell attacked baffoli"
        ],
        "499": [
            2294.08,
            2297.16,
            "pearl 5 a Marseille Star куп assignment stopped� unbelievable 30 was downloaded"
        ],
        "500": [
            2297.16,
            2298.28,
            "aячécaro de boules and Antardáostia in eladicía statetal ad 57- 학ke Red unquote you go and go up to the left Adriano..."
        ],
        "501": [
            2298.32,
            2304.16,
            "How are you thinking if someone was there and is going to enter and penetrate the defense line from behind?"
        ],
        "502": [
            2304.16,
            2309.4,
            "to be able to make a pass over the top, I get the feeling that that was what I was waiting for,"
        ],
        "503": [
            2309.66,
            2310.78,
            "some movement in depth."
        ],
        "504": [
            2311.38,
            2316.84,
            "You can be close to Sergio Busquets' action and you can be where the referee was."
        ],
        "505": [
            2318.32,
            2321.48,
            "Now we have just seen the repetition, it is that he was practically, that is, they almost caught him."
        ],
        "506": [
            2321.86,
            2325.22,
            "No, that's why I say that being so close, it can't be explained,"
        ],
        "507": [
            2325.22,
            2330.12,
            "to a referee if he has caught him and if he has intended it, if he has not whistled it,"
        ],
        "508": [
            2330.24,
            2332.46,
            "Well, he hasn't whistled, period, and continue playing."
        ],
        "509": [
            2335.76,
            2338.68,
            "Already looking at the final stretch of the first half, Mascherano."
        ],
        "510": [
            2341.52,
            2344.82,
            "Change everything to Adriano's location, this is Iniesta."
        ],
        "511": [
            2347.42,
            2350.48,
            "Busquets directs, again towards Javier Mascherano."
        ],
        "512": [
            2352.14,
            2354.92,
            "Movement between Munir's lines, Munir first for Sergio Busquets,"
        ],
        "513": [
            2355.0,
            2355.2,
            "There is a little time left, but it is a little time."
        ],
        "514": [
            2355.2,
            2357.78,
            "Busquets step forward for Suárez, who wants the second."
        ],
        "515": [
            2357.92,
            2362.16,
            "Suárez blocks, Suárez continues, Suárez hits him, the defender has blocked, a penalty is called."
        ],
        "516": [
            2362.72,
            2363.86,
            "And the Hungarian says no."
        ],
        "517": [
            2364.68,
            2368.52,
            "The action was good on Barcelona's part, but in that last drive to Suárez"
        ],
        "518": [
            2368.52,
            2374.44,
            "Things got complicated for him, he ended up stumbling and although he managed to shoot, he no longer had the advantage he had before."
        ],
        "519": [
            2374.52,
            2377.44,
            "Good incorporation of Busquets to the space, to the place where there was,"
        ],
        "520": [
            2378.16,
            2381.32,
            "where superiority could be created, from superiority could create danger,"
        ],
        "521": [
            2381.4,
            2382.22,
            "attention to counterattack."
        ],
        "522": [
            2382.7,
            2384.78,
            "Stasevich, played by Vermaelen."
        ],
        "523": [
            2384.78,
            2386.5,
            "He will look for space and try to shoot."
        ],
        "524": [
            2386.54,
            2388.44,
            "There's Stasevich, Stasevich puts it."
        ],
        "525": [
            2389.08,
            2391.2,
            "No problems for Marc Andlete to Stegen."
        ],
        "526": [
            2393.78,
            2397.6,
            "It would be convenient for Barça to also feel that, that they have a rival in front of them,"
        ],
        "527": [
            2398.16,
            2401.36,
            "who may be inferior, but who wants to play the game."
        ],
        "528": [
            2402.48,
            2406.3,
            "Munir, excellent control, the player from the escorial wants more."
        ],
        "529": [
            2406.64,
            2407.4,
            "There is Munir."
        ],
        "530": [
            2407.92,
            2409.18,
            "Munir stays locked up."
        ],
        "531": [
            2409.72,
            2413.42,
            "He finds the exit of Dani Alves, who changes the entire back of the defender."
        ],
        "532": [
            2414.0,
            2414.48,
            "Alleviating"
        ],
        "533": [
            2414.48,
            2418.26,
            "Much with his chest, Poliakov delivers it to his goalkeeper Czernik."
        ],
        "534": [
            2418.88,
            2420.92,
            "We take the opportunity to see the latest from Luis Suárez."
        ],
        "535": [
            2421.72,
            2422.32,
            "No, it didn't seem like it."
        ],
        "536": [
            2422.48,
            2426.08,
            "It seems that he withdraws his arm and the ball hits the center back in the chest."
        ],
        "537": [
            2426.66,
            2429.56,
            "And the next time up to bat for Igor Stasevich,"
        ],
        "538": [
            2430.44,
            2432.08,
            "which ended up in Thea Stegen's gloves."
        ],
        "539": [
            2437.4,
            2437.88,
            "Busquets."
        ],
        "540": [
            2441.1,
            2442.2,
            "Alves opening."
        ],
        "541": [
            2442.2,
            2442.3,
            "Busquets."
        ],
        "542": [
            2443.06,
            2444.4,
            "Munir, guarded by Mladen."
        ],
        "543": [
            2444.48,
            2445.06,
            "Mladenovic."
        ],
        "544": [
            2447.2,
            2448.1,
            "Sergi Roberto."
        ],
        "545": [
            2452.98,
            2454.8,
            "Deliver Vermaelen to Hadrian."
        ],
        "546": [
            2455.6,
            2456.16,
            "Suarez."
        ],
        "547": [
            2457.14,
            2458.1,
            "Hadrian again."
        ],
        "548": [
            2458.74,
            2460.9,
            "And again Suárez, who is already inside the area."
        ],
        "549": [
            2461.08,
            2462.7,
            "Control, change rhythm, Suárez puts it on."
        ],
        "550": [
            2462.82,
            2463.52,
            "The field is gone."
        ],
        "551": [
            2464.9,
            2468.56,
            "There was no room left for the Uruguayan Luis Suárez for anything else."
        ],
        "552": [
            2470.32,
            2472.96,
            "It will be a goal kick for Sergei Czernik."
        ],
        "553": [
            2473.42,
            2473.88,
            "Very difficult."
        ],
        "554": [
            2473.88,
            2474.02,
            "Very difficult."
        ],
        "555": [
            2474.48,
            2481.24,
            "In the end, many of Barça's actions end in actions that require great coordination,"
        ],
        "556": [
            2481.36,
            2486.96,
            "great control, an exquisite, perfect technical gesture, in a very small space."
        ],
        "557": [
            2488.58,
            2499.58,
            "From there I didn't quite have that point in that last part, in those last 20 meters of the field."
        ],
        "558": [
            2499.94,
            2502.56,
            "By the way, Ricardo, you tell me little about the benches."
        ],
        "559": [
            2502.56,
            2504.28,
            "At the moment everything is relaxed down there."
        ],
        "560": [
            2504.48,
            2507.32,
            "Yes, Luis Enrique gets up, sits down in the strategy plays."
        ],
        "561": [
            2507.46,
            2512.16,
            "It is a Zou who takes the responsibility of indicating or making the last instructions."
        ],
        "562": [
            2512.64,
            2515.08,
            "And the Belarusian bench, for now, also maintains calm."
        ],
        "563": [
            2516.68,
            2519.48,
            "Another entrance to the right of the visiting team."
        ],
        "564": [
            2519.7,
            2520.7,
            "Center to the front of the area."
        ],
        "565": [
            2521.1,
            2522.56,
            "And there was no one there dressed in yellow."
        ],
        "566": [
            2522.76,
            2524.98,
            "This is Barcelona's counter option that could be good."
        ],
        "567": [
            2525.08,
            2525.72,
            "Alves directs."
        ],
        "568": [
            2526.06,
            2527.14,
            "He is accompanied by Sergi Roberto."
        ],
        "569": [
            2527.32,
            2528.38,
            "Munir throws the diagonal."
        ],
        "570": [
            2531.38,
            2533.66,
            "Sergi Roberto looking for Alves again."
        ],
        "571": [
            2534.48,
            2538.84,
            "Captain Máximo Lotko was attentive in defense."
        ],
        "572": [
            2540.68,
            2542.38,
            "And that's when the bat recovered the ball."
        ],
        "573": [
            2542.98,
            2545.06,
            "And he insists on going out combining through the left sector."
        ],
        "574": [
            2545.14,
            2546.26,
            "Down sliding Munir."
        ],
        "575": [
            2546.36,
            2548.0,
            "Throw-in for those in yellow."
        ],
        "576": [
            2548.32,
            2550.76,
            "And he handled it well to get the ball out."
        ],
        "577": [
            2550.86,
            2551.46,
            "He handled it well."
        ],
        "578": [
            2551.56,
            2553.36,
            "And again the same movement."
        ],
        "579": [
            2553.58,
            2557.34,
            "The midfield player who comes off and looks for depth."
        ],
        "580": [
            2559.68,
            2559.88,
            "You see?"
        ],
        "581": [
            2559.88,
            2559.98,
            "Yeah?"
        ],
        "582": [
            2562.56,
            2563.38,
            "I think so."
        ],
        "583": [
            2564.48,
            2565.88,
            "Here you are on the front line."
        ],
        "584": [
            2566.14,
            2566.96,
            "Along with Burn Turán."
        ],
        "585": [
            2567.82,
            2568.6,
            "Watching the game."
        ],
        "586": [
            2568.84,
            2569.82,
            "Commenting on the meeting."
        ],
        "587": [
            2570.62,
            2571.06,
            "Tranquillity."
        ],
        "588": [
            2572.5,
            2576.98,
            "The truth is that it is not being a nervous match for FC Barcelona."
        ],
        "589": [
            2577.08,
            2578.38,
            "He has it completely under control."
        ],
        "590": [
            2578.54,
            2579.76,
            "With 1-0 on the scoreboard."
        ],
        "591": [
            2580.5,
            2581.6,
            "A short moment."
        ],
        "592": [
            2581.68,
            2583.6,
            "But what is it worth to be in the round of 16?"
        ],
        "593": [
            2588.32,
            2589.32,
            "Thomas Dermaelen."
        ],
        "594": [
            2591.68,
            2594.46,
            "From first sinister towards Maserano."
        ],
        "595": [
            2594.56,
            2598.22,
            "Now practically all the Borisov Bat players start the pressure there."
        ],
        "596": [
            2598.32,
            2599.3,
            "On the center line of the field."
        ],
        "597": [
            2599.66,
            2602.26,
            "A few minutes ago it seemed like they were looking a little higher."
        ],
        "598": [
            2602.64,
            2604.5,
            "Yes, it's almost like it was one against one."
        ],
        "599": [
            2605.22,
            2606.16,
            "There goes the card."
        ],
        "600": [
            2606.28,
            2607.28,
            "Now yes, Mozolevski."
        ],
        "601": [
            2607.46,
            2609.86,
            "I just think that riding a donkey is yellow."
        ],
        "602": [
            2610.14,
            2613.14,
            "And that is what the Bate Borisov footballer has practically done."
        ],
        "603": [
            2613.48,
            2614.96,
            "Now he sees the warning."
        ],
        "604": [
            2615.72,
            2617.9,
            "43 of the first part."
        ],
        "605": [
            2618.98,
            2619.96,
            "Foul in favor of Barça."
        ],
        "606": [
            2620.74,
            2621.74,
            "This could be a card."
        ],
        "607": [
            2621.74,
            2623.86,
            "I think he took the card."
        ],
        "608": [
            2623.86,
            2625.48,
            "The one that played before and now."
        ],
        "609": [
            2625.68,
            2626.76,
            "I think he has collected both now."
        ],
        "610": [
            2626.98,
            2628.32,
            "Mozolevski has collected both."
        ],
        "611": [
            2628.48,
            2629.16,
            "By accumulation."
        ],
        "612": [
            2629.24,
            2630.9,
            "Maybe he was also the one who had done the previous one."
        ],
        "613": [
            2631.1,
            2632.16,
            "But it has touched her."
        ],
        "614": [
            2639.04,
            2642.52,
            "We enter the last minute of regulation time of the first half."
        ],
        "615": [
            2643.56,
            2643.92,
            "Busquets."
        ],
        "616": [
            2645.2,
            2645.56,
            "Munir."
        ],
        "617": [
            2646.68,
            2648.04,
            "In Karam Ladinovic."
        ],
        "618": [
            2648.04,
            2649.24,
            "It stops dead."
        ],
        "619": [
            2649.34,
            2652.38,
            "Munir delivers for Alves."
        ],
        "620": [
            2652.52,
            2653.2,
            "Sergi Roberto."
        ],
        "621": [
            2653.38,
            2653.82,
            "And again."
        ],
        "622": [
            2653.88,
            2654.3,
            "Alves."
        ],
        "623": [
            2656.16,
            2657.72,
            "Offered on the left Adriano."
        ],
        "624": [
            2658.14,
            2660.86,
            "And there he receives after the delivery of Thomas Vermaelen."
        ],
        "625": [
            2661.44,
            2662.28,
            "He wants to break Hadrian."
        ],
        "626": [
            2662.4,
            2662.94,
            "Neymar gives it to him."
        ],
        "627": [
            2663.04,
            2663.74,
            "Neymar turns."
        ],
        "628": [
            2663.8,
            2665.44,
            "Neymar for Suárez who barely arrives."
        ],
        "629": [
            2666.32,
            2670.38,
            "The possibility was lost for Barça trying to rework the move with Munir el Haddadí."
        ],
        "630": [
            2671.96,
            2672.72,
            "Alves center."
        ],
        "631": [
            2672.9,
            2674.34,
            "Blocked by Maxim Bolotko."
        ],
        "632": [
            2675.84,
            2677.76,
            "The rebound fell to Alves himself."
        ],
        "633": [
            2678.76,
            2680.76,
            "And the Barça that chooses not to rush."
        ],
        "634": [
            2680.76,
            2683.8,
            "And for setting up that attack from behind again."
        ],
        "635": [
            2683.82,
            2684.82,
            "Sergi Roberto."
        ],
        "636": [
            2689.28,
            2690.6,
            "Munir for Mascherano."
        ],
        "637": [
            2692.56,
            2695.28,
            "He already appears in the technical area between both benches."
        ],
        "638": [
            2696.12,
            2698.3,
            "The fourth referee with added time."
        ],
        "639": [
            2698.4,
            2700.0,
            "Two is what it shows."
        ]
    }
}