{
    "segments": {
        "0": [
            0.0,
            5.3,
            "in which Mateu explained some of the decisions he had made, especially in the final stretch of the first half,"
        ],
        "1": [
            5.3,
            10.5,
            "In that action with Umtiti inside the rival area in a corner kick that Piqué ended up finishing,"
        ],
        "2": [
            10.5,
            17.3,
            "and also in Suárez's action in which the ball ended up going in but the Valencian match referee had previously indicated a foul."
        ],
        "3": [
            17.3,
            20.3,
            "The most discussed, without a doubt, was the disallowed goal."
        ],
        "4": [
            20.8,
            24.5,
            "We play again at Manzanares, Barça plays, Jeremy Matié plays."
        ],
        "5": [
            25.0,
            29.0,
            "Matié back for Umtiti, moment to start the second half."
        ],
        "6": [
            29.0,
            36.0,
            "He maintains the bet, maintains the scheme, the system, the same idea that he has managed during the first half of FC Barcelona."
        ],
        "7": [
            38.0,
            45.0,
            "To warm up Torres, to warm up Nico Gaitán and Correa, the three players on the Atlético de Madrid bench"
        ],
        "8": [
            45.0,
            50.5,
            "They have already jumped in this first minute of the second half to do warm-up exercises for the band."
        ],
        "9": [
            50.5,
            55.0,
            "Province Estefan Savic so that the ball did not reach Luis Suárez."
        ],
        "10": [
            55.0,
            61.0,
            "Up Felipe Luis, Carrasco puts it into the hole, Gameiro starts but he is not enabled."
        ],
        "11": [
            61.0,
            63.0,
            "Kevin Gameiro was offside."
        ],
        "12": [
            67.0,
            71.0,
            "Just at the time when we had over-reported the attendance data."
        ],
        "13": [
            71.0,
            76.0,
            "More than 52,000 spectators practically filling the Vicente Calderón."
        ],
        "14": [
            76.5,
            83.5,
            "Approximately 500 FC Barcelona fans, not only from Barcelona, ​​but Barça fans"
        ],
        "15": [
            83.5,
            87.5,
            "in one of the corners of this Manzanares stadium."
        ],
        "16": [
            87.5,
            94.5,
            "There was a foul by Bersalico on Neymar, the Brazilian wanted to take it off quickly but he didn't"
        ],
        "17": [
            94.5,
            98.5,
            "from the same point on the field of play where the offense was committed."
        ],
        "18": [
            98.5,
            101.5,
            "So that serve has to be repeated, Andrés Iniesta already does it."
        ],
        "19": [
            102.0,
            107.0,
            "We came in favor of Neymar, who sometimes succeeds, other times it doesn't, but he always tries."
        ],
        "20": [
            107.0,
            114.0,
            "He is a brave player despite his truly tremendous skill and speed."
        ],
        "21": [
            118.0,
            121.0,
            "Jeremy Matietas puts his chest in, Piqué's pass, Siniesta first."
        ],
        "22": [
            121.0,
            125.0,
            "The ball goes to Neymar who was not able to tame that bounce."
        ],
        "23": [
            125.0,
            129.0,
            "The ball went over him, Sime Verratti will throw in."
        ],
        "24": [
            129.5,
            132.5,
            "He is having a very interesting duel with Neymar."
        ],
        "25": [
            132.5,
            134.5,
            "Tremendous, tremendous, very hard."
        ],
        "26": [
            137.5,
            139.5,
            "Piqué arrives before Kevin Gameiro."
        ],
        "27": [
            139.5,
            141.5,
            "Ball up from Matietas."
        ],
        "28": [
            141.5,
            143.5,
            "Gaby lowers it with his chest."
        ],
        "29": [
            143.5,
            145.5,
            "He insists on Atleti's right."
        ],
        "30": [
            145.5,
            147.5,
            "He wanted to pass it behind Saúl."
        ],
        "31": [
            147.5,
            149.5,
            "Saúl Níguez persevered."
        ],
        "32": [
            149.5,
            152.5,
            "Coque puts it on Griezmann."
        ],
        "33": [
            152.5,
            154.5,
            "And this one for Gameiro, continue Gameiro."
        ],
        "34": [
            154.5,
            156.5,
            "Kevin Gameiro wanted to put the center in."
        ],
        "35": [
            157.0,
            159.0,
            "Ball up from Umtiti."
        ],
        "36": [
            159.0,
            161.0,
            "Savic lowers it with his chest."
        ],
        "37": [
            162.0,
            164.0,
            "Samuel Umtiti appears again."
        ],
        "38": [
            164.0,
            166.0,
            "Who keeps it? Does Barça keep it? Does Neymar keep it?"
        ],
        "39": [
            166.0,
            171.0,
            "No, or yes, because they whistled a foul on Sime Versalles with that duel with Neymar Jr."
        ],
        "40": [
            172.0,
            174.0,
            "He pointed out the first in the struggle."
        ],
        "41": [
            174.0,
            180.0,
            "Later Coque was going to try to prevent the rise of the Brazilian footballer."
        ],
        "42": [
            180.0,
            183.0,
            "But Mateu pointed out that he was not going to be the first."
        ],
        "43": [
            183.5,
            187.5,
            "Sergi Roberto can't connect with Luis Suárez."
        ],
        "44": [
            187.5,
            189.5,
            "Stefan Savic's mistake."
        ],
        "45": [
            189.5,
            191.5,
            "Recover FC Barcelona."
        ],
        "46": [
            191.5,
            194.5,
            "Neymar gets between two."
        ],
        "47": [
            194.5,
            195.5,
            " Good combination."
        ],
        "48": [
            195.5,
            196.5,
            "Messi for Suárez."
        ],
        "49": [
            196.5,
            199.5,
            "Suárez deviated in the one-on-one."
        ],
        "50": [
            199.5,
            201.5,
            "FC Barcelona had it."
        ],
        "51": [
            201.5,
            205.5,
            "Luis Suárez had it because he didn't know how to direct the shot between the sticks."
        ],
        "52": [
            205.5,
            207.5,
            "In that one-on-one situation."
        ],
        "53": [
            207.5,
            209.5,
            "Attention to the player's position."
        ],
        "54": [
            210.0,
            212.0,
            "The same sign as in the first time."
        ],
        "55": [
            212.0,
            216.0,
            "FC Barcelona has a hard time getting the ball out of the back."
        ],
        "56": [
            216.0,
            219.0,
            "But the truth is that when he finds the forwards"
        ],
        "57": [
            219.0,
            222.0,
            "creates situations of maximum danger."
        ],
        "58": [
            222.0,
            224.0,
            "This is one of the clearest in the game."
        ],
        "59": [
            224.0,
            230.0,
            "An exemplary ball put by Messi to leave Suárez one-on-one."
        ],
        "60": [
            230.0,
            234.0,
            "You are right to lament because there are not going to be many of these features."
        ],
        "61": [
            234.5,
            236.5,
            "The first chance of the second part."
        ],
        "62": [
            236.5,
            237.5,
            "We point it to Barça."
        ],
        "63": [
            237.5,
            239.5,
            "Suárez just had it in that one-on-one situation."
        ],
        "64": [
            239.5,
            242.5,
            "Atlético de Madrid wants to respond immediately."
        ],
        "65": [
            244.5,
            245.5,
            "Carrasco."
        ],
        "66": [
            245.5,
            247.5,
            "Ball for Gaby."
        ],
        "67": [
            247.5,
            249.5,
            "Gaby combines with Saúl."
        ],
        "68": [
            249.5,
            250.5,
            "Saul's deep ball."
        ],
        "69": [
            250.5,
            251.5,
            "Filipe has come up."
        ],
        "70": [
            251.5,
            252.5,
            "First class center."
        ],
        "71": [
            252.5,
            253.5,
            "Cut Piqué."
        ],
        "72": [
            253.5,
            255.5,
            "The ball is going to fall inside the area."
        ],
        "73": [
            255.5,
            257.5,
            "Jeremy Matíe controls the situation."
        ],
        "74": [
            258.0,
            259.0,
            "In long."
        ],
        "75": [
            259.0,
            262.0,
            "The French footballer from FC Barcelona gave it directly to the rival."
        ],
        "76": [
            262.0,
            263.0,
            "Koke's mistake."
        ],
        "77": [
            263.0,
            264.0,
            "Iniesta launches the counterattack."
        ],
        "78": [
            264.0,
            266.0,
            "Ball on Luis Suárez's career."
        ],
        "79": [
            266.0,
            267.0,
            "Rafinha is doubling him."
        ],
        "80": [
            267.0,
            268.0,
            "Suárez stops."
        ],
        "81": [
            268.0,
            269.0,
            "Messi also joins the attack."
        ],
        "82": [
            269.0,
            270.0,
            "Suárez continues."
        ],
        "83": [
            270.0,
            271.0,
            "Rafinha at the top of the area."
        ],
        "84": [
            271.0,
            272.0,
            "Break inside."
        ],
        "85": [
            272.0,
            273.0,
            "He wants to put the center in."
        ],
        "86": [
            273.0,
            275.0,
            "Rafinha insists with his head."
        ],
        "87": [
            275.0,
            277.0,
            "Clear Stefan Savic."
        ],
        "88": [
            277.0,
            279.0,
            "In action that was invalidated by Suárez."
        ],
        "89": [
            279.0,
            280.0,
            "Suarez."
        ],
        "90": [
            280.0,
            281.0,
            "Suarez."
        ],
        "91": [
            281.0,
            282.0,
            "Suarez."
        ],
        "92": [
            282.0,
            283.0,
            "Suarez."
        ],
        "93": [
            283.0,
            284.0,
            "Suarez."
        ],
        "94": [
            284.0,
            285.0,
            "Suarez."
        ],
        "95": [
            285.0,
            286.0,
            "Suarez."
        ],
        "96": [
            286.0,
            287.0,
            "Suarez."
        ],
        "97": [
            287.5,
            288.5,
            "He left because Rafinha was missing."
        ],
        "98": [
            288.5,
            290.5,
            "In the jump with Diego Godín."
        ],
        "99": [
            298.5,
            299.5,
            "There we see it again."
        ],
        "100": [
            299.5,
            301.5,
            "He took Rafinha by."
        ],
        "101": [
            301.5,
            304.5,
            "Oblak will play the Uruguayan centre-back of Atlético de Madrid."
        ],
        "102": [
            312.5,
            313.5,
            "Up the Slovenian goalkeeper."
        ],
        "103": [
            313.5,
            314.5,
            "Win a marmoset."
        ],
        "104": [
            315.5,
            316.5,
            "Gabi."
        ],
        "105": [
            317.0,
            323.6,
            "Antuan Grisman's driving slows down, he has doubled the versalic touch of Saúl's first"
        ],
        "106": [
            323.6,
            328.8,
            "centa versalico looking for carrasco puts his head in sergi roberto there was a lack in the fight"
        ],
        "107": [
            328.8,
            335.32,
            "There was a fault in Janik Fereira Carrasco's jump and almost always what he owes is a grey"
        ],
        "108": [
            337.8,
            344.04,
            "A tremendous football quality adds criteria to every ball he touches, no matter what"
        ],
        "109": [
            344.04,
            349.56,
            "The speed with which you have to solve it is always precise but also at each"
        ],
        "110": [
            350.28,
            352.84,
            "ball adds common sense"
        ],
        "111": [
            354.6,
            359.68,
            "Cameiro launches the autopass, surpassing Sergi Roberto but could not beat Piqué"
        ],
        "112": [
            362.36,
            365.0,
            "Possession remains for Atlético de Madrid Godín"
        ],
        "113": [
            365.0,
            373.84,
            "and a long one for grisman to jump, piqué prevails, the second play goes to saúl saúl"
        ],
        "114": [
            373.84,
            380.44,
            "For Grisman Grisman Grisman Marcandre Teres Teguén again the goalkeeper of the"
        ],
        "115": [
            380.44,
            386.32,
            "Barça avoiding Atleti's first, Grisman had it in the one-on-one, if Grisman had it"
        ],
        "116": [
            386.32,
            394.64,
            "In one-on-one, the ball was a little tilted but placed for his left foot, a strong low shot"
        ],
        "117": [
            394.64,
            400.2,
            "very good response from teres teguén who was perfectly positioned to respond"
        ],
        "118": [
            400.2,
            406.6,
            "And Gavi threatens to shoot, Gavi is encouraged without problems for Teres Teguén and I was going to tell you Jose"
        ],
        "119": [
            406.6,
            411.68,
            "On the previous occasion, Gameiro was desperate and looked for Jeremy Mati's back in"
        ],
        "120": [
            411.68,
            417.08,
            "The far post was waiting for Griezmann's pass to ask him for that ball which in the end never arrived"
        ],
        "121": [
            417.08,
            424.52,
            "For me to come and complain to Suarez because he is threatening Mater, he is telling her when I"
        ],
        "122": [
            424.52,
            431.28,
            "I feign that I am coming, it is that I am coming, when I feign that I am coming, it is that I am coming, but the one who is eating the"
        ],
        "123": [
            431.28,
            437.72,
            "Your teammate's feint, they are not the rivals, the guy Rafinha played by sticking his head in and looking for the"
        ],
        "124": [
            437.72,
            445.72,
            "Same ball with Filipe Luís's foot and that's why Mateo ended up indicating a foul, we took advantage of his voice"
        ],
        "125": [
            445.72,
            450.72,
            "to recover the last dangerous lates on the part of Atlético de Madrid with very good results"
        ],
        "126": [
            450.72,
            455.44,
            "mark interventions andré teres teguén the turn is now for barça there is a foul on leo"
        ],
        "127": [
            455.44,
            464.64,
            "Messi eliminated three in a 20 or 25 meter race where there was also a big dispute and that"
        ],
        "128": [
            464.64,
            470.28,
            "He started so far back that even though he was knocked down he still has 40 meters to reach the"
        ],
        "129": [
            470.28,
            477.64,
            "Opposite goal although we already saw him shoot from this distance and with a lot of danger"
        ],
        "130": [
            479.76,
            482.0,
            "again month and neymar with the ball"
        ],
        "131": [
            483.84,
            490.96,
            "Concocting the plan to follow, it seems that if he moves away from the ball, the three centre-backs are there"
        ],
        "132": [
            491.28,
            496.48,
            "In attacking positions I don't think it would occur to him to shoot a ball touched at the goal"
        ],
        "133": [
            496.48,
            501.0,
            "After combining with Mesi, Neymar picks up the ball and Pique leaves the penalty area"
        ],
        "134": [
            501.0,
            505.16,
            "Piqué is locked in, he tries to force the corner and he succeeds, it is the first corner kick of the"
        ],
        "135": [
            505.16,
            506.92,
            "second part for Barcelona football club"
        ],
        "136": [
            513.24,
            518.6,
            "prepared to execute neymar 1 2 3 4 5 barça players inside the mattress area"
        ],
        "137": [
            518.96,
            522.96,
            "Neymar puts it on and prolongs the rejection at the front, but Griezmann pushes it away"
        ],
        "138": [
            524.48,
            530.44,
            "Carrasco combines again with Griezmann, he came in very strong, Busquets, let Mateo continue"
        ],
        "139": [
            530.44,
            535.48,
            "laoz but seeing that the ball ends up going to soccer indicates the foul, he hasn't whistled"
        ],
        "140": [
            535.48,
            541.08,
            "Mateo Laoz has stopped the game by blowing his whistle repeatedly afterwards"
        ],
        "141": [
            541.08,
            547.12,
            "From the lack of Busquets he goes with the yellow card in his hand, a warning for Sergio"
        ],
        "142": [
            547.12,
            553.2,
            "Buscats insisted the play was not worth it because Mateo had already blown his whistle even though"
        ],
        "143": [
            553.2,
            558.88,
            "With the ambient noise, the continued action in the center of the field, the foul that caused the"
        ],
        "144": [
            558.88,
            567.28,
            "First very clear warning without in fact Busquets does not protest at all and here we have"
        ],
        "145": [
            567.28,
            574.6,
            "Griezmann's shot, a very good response from the shot this year, it seemed that at first Mateo left it"
        ],
        "146": [
            574.6,
            578.8,
            "Continue the action to see if the Atleti took advantage of the situation as well as"
        ],
        "147": [
            578.8,
            583.2,
            "Later and when he saw that he kept it to Matié, he went back and indicated the foul and showed the first one"
        ],
        "148": [
            583.2,
            588.32,
            "Yellow cardboard from the match, another rehearsed action by Atlético, a Gaby ball appears"
        ],
        "149": [
            588.32,
            594.12,
            "versalico inside the area versalico from first second post godín wants it up up"
        ],
        "150": [
            594.12,
            599.76,
            "The shot was given to Atlético de Madrid's rehearsed action that turned out wonderfully as well"
        ],
        "151": [
            599.96,
            605.04,
            "What a versatile center at first but he could even stop it exactly if he fell asleep"
        ],
        "152": [
            606.52,
            613.4,
            "neymar letting versalico find a corridor too big in a set piece and"
        ],
        "153": [
            613.4,
            620.36,
            "In addition, the ball, the center reached none other than Godín, who usually takes advantage of it in that situation"
        ],
        "154": [
            620.36,
            625.64,
            "Very very well, the one who called for a foul on that jump, Busquets, interpreted what Godín had put on him"
        ],
        "155": [
            625.64,
            629.88,
            "his hand was behind his back and therefore he had not been able to fight for that ball in the aerial game"
        ],
        "156": [
            629.88,
            634.8,
            "Saúl and Guedes covered by Iniesta arrive to lend a hand from the sea, the Brazilian recovers"
        ],
        "157": [
            634.8,
            642.36,
            "And Mar was being grabbed by Saul and Saul and he released the kick and malice or right in front of the"
        ],
        "158": [
            642.36,
            647.12,
            "Barça bench tells me Ricardo is coming Luis Enrique that Maria for Saúl and Guedes the coach"
        ],
        "159": [
            647.12,
            652.52,
            "Asturian who asked for more after that action in which Saúl revolted once he had pointed out"
        ],
        "160": [
            652.52,
            659.36,
            "Mateo the foul, the Valencian who shows yellow, Simeone asks for calm, he does not accept it perfectly"
        ],
        "161": [
            659.36,
            669.56,
            "Saúl actually went to separate Gaby, who had started a totally unfounded protest"
        ],
        "162": [
            670.92,
            678.96,
            "By the way, Saúl misses the next league game, it will be against Deportivo in Riazor. Let's go"
        ],
        "163": [
            678.96,
            684.32,
            "Let's see if with a new coach or not, not in the sports team because Caizca Garitano is there."
        ],
        "164": [
            685.28,
            688.72,
            "There is a fight in every square meter in this match"
        ],
        "165": [
            691.28,
            696.44,
            "It is played again in the caderón, by the way, raquitiche is already heating up in Barcelona, ​​it is the"
        ],
        "166": [
            696.44,
            700.6,
            "The only Barça player who does it if at Atlético de Madrid we had commented that"
        ],
        "167": [
            700.6,
            705.08,
            "Corona Nico Gaitán and Torres do it from the first minute in the second half Griezmann"
        ],
        "168": [
            705.08,
            709.8,
            "play for gamero gamero inside the area gamero continues shaping for the center he gets"
        ],
        "169": [
            709.8,
            718.68,
            "Resolve Barça's defense, Rafinha holds on to Messi, leaving the ball for Sergio Busquets"
        ],
        "170": [
            718.68,
            724.04,
            "He hits Sergio Roberto against his feet and that makes Atlético de Madrid's recovery easier again"
        ],
        "171": [
            724.04,
            728.28,
            "The charge Yanick Ferrey La Carrasco wanted to project in attack to Griezmann was offside in everything"
        ],
        "172": [
            729.28,
            734.68,
            "If the ball has a hard time rolling, it is one more difficulty for the game to become fluid"
        ],
        "173": [
            736.12,
            740.0,
            "Neymar's fault was claimed in that versalico action, the ball did not stop being in any"
        ],
        "174": [
            740.0,
            742.44,
            "Barça moment and let Mateo Laoz continue"
        ],
        "175": [
            749.88,
            750.84,
            "Sergio Roberto"
        ],
        "176": [
            750.96,
            756.68,
            "Rafinha escaping from Philipe Luís Ball for Messi"
        ],
        "177": [
            760.08,
            760.76,
            "neymar"
        ],
        "178": [
            763.04,
            767.52,
            "Leave Saúl behind, try to do the same with Griezmann, combine with Busquets Busquets in"
        ],
        "179": [
            767.52,
            772.84,
            "The front wanted to give up, Suárez clears Diego Godín to start over for Barça"
        ],
        "180": [
            781.6,
            785.32,
            "Look for Gerard Piqué options"
        ],
        "181": [
            787.6,
            792.6,
            "Neymar finds excellent control of the Brazilian footballer on the left"
        ],
        "182": [
            794.08,
            799.96,
            "Barcelona's most whistled player, a sign that he has been the most rowdy in the game"
        ],
        "183": [
            800.96,
            807.24,
            "In fact, what Simeone has told Versalico is to keep him more on top of him than when he receives"
        ],
        "184": [
            807.24,
            809.24,
            "is not so far from the Brazilian's mark"
        ],
        "185": [
            812.04,
            817.0,
            "It was one of the only stretches of the game where we see Neymar combining with Suárez"
        ],
        "186": [
            817.0,
            823.16,
            "and that neymar wanted to associate with leo messi was prevented by the defense of atlético de madrid"
        ],
        "187": [
            823.16,
            827.4,
            "Quickly, the Barcelona football club said that one of the few sections of the match"
        ],
        "188": [
            827.4,
            832.68,
            "where we saw such a long possession of Barcelona in opposing boss Sergio Roberto"
        ],
        "189": [
            832.68,
            838.04,
            "For month and month and it fell on the front is far above the action Mateo la Hoz indicates"
        ],
        "190": [
            838.04,
            842.92,
            "Corner kick due to the disbelief of Barça player Ricardo if he called for a foul"
        ],
        "191": [
            842.92,
            845.96,
            "If he had remained lying on the field of play, I asked him for explanations."
        ],
        "192": [
            845.96,
            851.04,
            "However, Mateo La Hoz saw it clearly in the corner kick, what the Valencian referee pointed out"
        ],
        "193": [
            855.04,
            859.96,
            "Again the one who puts it is Neymar, Neymar's ball went in with all piqué at the penalty spot"
        ],
        "194": [
            859.96,
            868.64,
            "He cleared the mattress defense, it's a throw-in for Barça and before it's taken, what happens to him"
        ],
        "195": [
            868.64,
            877.4,
            "Who does Mateo want to talk to? Well, with Godín and with Suárez, I think that now more with Godín with him"
        ],
        "196": [
            877.4,
            883.24,
            "Uruguayan central defender of Atlético de Madrid Suárez is saying we are Uruguayans, we understand each other"
        ],
        "197": [
            883.24,
            888.92,
            "Perfectly for this soft month and that hits him first, Suárez looks for the rebounded ball"
        ],
        "198": [
            889.08,
            895.68,
            "That rebound was ultimately touched by an Atlético de Madrid player. It's a corner minutes"
        ],
        "199": [
            895.68,
            901.2,
            "for Barcelona to live and play close to the rival goal and that means that if I meone no"
        ],
        "200": [
            901.2,
            906.88,
            "It practically fits in your technical area, asking your players to raise their intensity a little bit"
        ],
        "201": [
            906.88,
            911.56,
            "The mood of the conversation now was between Suárez and Sábitz, who is not Uruguayan but also knows"
        ],
        "202": [
            911.56,
            917.72,
            "what's the point, that's where neymar goes, neymar puts it first easy post for the clearance"
        ],
        "203": [
            917.72,
            924.56,
            "Atlético de Madrid second attempt for Neymar to touch the ball and Atleti clears it again"
        ],
        "204": [
            924.56,
            930.0,
            "With Rafinha's knee on Neymar's position, Atlético de Madrid manages to come out here is the"
        ],
        "205": [
            930.0,
            936.96,
            "Against what he wants to build, what he wants to build, Antoan Griezmann arrives before Jeremy Matié securing behind"
        ],
        "206": [
            937.12,
            939.2,
            "ball for brand andré ter stegen"
        ],
        "207": [
            947.56,
            949.2,
            "receives and turns searches"
        ],
        "208": [
            951.92,
            952.68,
            "suarez"
        ],
        "209": [
            958.92,
            960.72,
            "Matié delivers for Gerard Piqué"
        ],
        "210": [
            960.72,
            968.52,
            "Sergi Roberto moves ahead of Piqué, however he chooses to play short towards"
        ],
        "211": [
            968.52,
            976.08,
            "samuel a titi neymar was waiting for her suárez anticipates sábitz from first searches very attentive coke"
        ],
        "212": [
            977.52,
            984.88,
            "Atleti plays, Saúl plays, Saúl's long ball trying to connect with Griezmann, he tries to get there"
        ],
        "213": [
            984.88,
            990.04,
            "And Atleti Griezmann's striker achieves it for Gamero, inside the area Gamero continues Gamero"
        ],
        "214": [
            990.72,
            996.56,
            "Gerard Piqué covers it, it's a corner for Atlético de Madrid, by the way, in this last minute"
        ],
        "215": [
            996.56,
            1001.6,
            "Simione took advantage of a change in the players who were warming up and Nico Gaitán sat down"
        ],
        "216": [
            1001.6,
            1004.2,
            "And the one who starts doing warm-up exercises is Tomás"
        ],
        "217": [
            1010.36,
            1015.88,
            "Godin goes up to look for the shot too if I see how quickly he responds"
        ],
        "218": [
            1015.88,
            1022.0,
            "Atlético's vision of any attacking attempt the feeling that the entire stadium wakes up"
        ],
        "219": [
            1022.0,
            1027.56,
            "Gaby sends it to the far post, Godín comes to touch the ball in the front, he keeps it"
        ],
        "220": [
            1027.56,
            1032.72,
            "Neymar left Rafinha to try to recover Godín but ended up committing a foul"
        ],
        "221": [
            1032.72,
            1047.24,
            "Here we have the repeated action missing Diego Godín ball for Barcelona football club"
        ],
        "222": [
            1051.24,
            1055.8,
            "Luis Enrique's team tries to come out playing from behind and delivers Mati for Iniesta"
        ],
        "223": [
            1056.32,
            1060.76,
            "First is the man from La Mancha again, Matíe receives Gerard Piqué free from surveillance"
        ],
        "224": [
            1063.16,
            1068.92,
            "It's very close to a month and the Argentine turns around, the pressure from the Argentine has lost energy."
        ],
        "225": [
            1068.92,
            1074.08,
            "Atlético de Madrid and that allows Barcelona to come out with more comfort in this second half"
        ],
        "226": [
            1075.08,
            1079.64,
            "They didn't understand each other a month and Neymar, the ball didn't go to where the Brazilian is, then they looked for him"
        ],
        "227": [
            1079.64,
            1086.96,
            "Versalico and Neymar and in that fight he ended up getting fired if Versalico didn't appreciate anything"
        ],
        "228": [
            1086.96,
            1091.4,
            "Polish the batting and play or continue playing in the calderón there it is month and month and rafinha"
        ],
        "229": [
            1091.4,
            1095.76,
            "inside the area more than rafinha rafinha looks for space for the shot rafinha insists perseveres"
        ],
        "230": [
            1095.76,
            1101.0,
            "Rafinha manages to take the Atleti from the sea, Neymar's shot hits Luis Suárez on a rebound"
        ],
        "231": [
            1101.0,
            1104.76,
            "Suárez turns around before Godín, Suárez continues more than suave Rafinha"
        ],
        "232": [
            1109.64,
            1110.14,
            " goal"
        ],
        "233": [
            1117.32,
            1126.76,
            "Barça's '63 goal by Rafinha Alcántara blocked action convoluted action many rebounds all"
        ],
        "234": [
            1126.76,
            1131.88,
            "Looking for the ball, it seemed like there was no order, there was no path to success, and the"
        ],
        "235": [
            1131.88,
            1138.96,
            "Rafinha's toe to cross against Oblak and score the first goal of the game with Barça, Rafinha's goal"
        ],
        "236": [
            1139.28,
            1145.88,
            "atlético de madrid 0 football club barcelona 1 goal worthy of the match we are seeing confusing goal"
        ],
        "237": [
            1145.88,
            1152.36,
            "with many rebounds in a very hard-fought play with a tremendous dispute in which Suárez was able to"
        ],
        "238": [
            1152.36,
            1159.0,
            "cover the ball with his body and get a small advantage that Rafinha finally takes advantage of"
        ],
        "239": [
            1159.0,
            1164.28,
            "He hasn't had much weight in the center of the field but he has had weight in the most important place"
        ],
        "240": [
            1164.28,
            1171.32,
            "It's worth it in football, in life it's Rafinha's sixth goal, it was celebrated as if it were worth a"
        ],
        "241": [
            1171.32,
            1177.44,
            "title as you can see when a team goes through difficulties when a goal is important"
        ],
        "242": [
            1177.44,
            1183.96,
            "Rafinha's rage, Luis Suárez's rage, the rage of that group of footballers after celebrating the"
        ],
        "243": [
            1183.96,
            1189.68,
            "First goal of the game is Rafinha's sixth this season, it is already his best season in"
        ],
        "244": [
            1189.68,
            1195.72,
            "The football club Barcelona in terms of scoring statistics now refers to the fault that is claimed"
        ],
        "245": [
            1195.72,
            1202.28,
            "from mesi on coke the match gains in tension with the arrival of the Barcelona football club goal"
        ],
        "246": [
            1202.28,
            1208.76,
            "Carrasco tries to replicate it, Carrasco puts it, the action was good but the center was too powerful"
        ],
        "247": [
            1208.76,
            1214.12,
            "Too much past was impossible for any of his teammates, it will be a throw-in for him"
        ],
        "248": [
            1214.12,
            1219.64,
            "Barcelona football club, the Atleti fans who try to do their part, who try to lift up"
        ],
        "249": [
            1219.64,
            1224.76,
            "Yours after Rafinha's goal that puts Barça ahead if we don't wait from"
        ],
        "250": [
            1224.76,
            1231.6,
            "Now we are recovering the same game that we were watching because it has gone unnoticed"
        ],
        "251": [
            1231.6,
            1236.68,
            "Among the celebration, the celebration of the Barcelona players is yellow for these crazy fans"
        ],
        "252": [
            1236.68,
            1241.88,
            "The second third of the match for an Atlético de Madrid footballer after some protests"
        ],
        "253": [
            1242.24,
            1250.16,
            "In the previous action we had seen the struggle between Versalico and Neymar that protest has provoked"
        ],
        "254": [
            1250.16,
            1255.68,
            "That yellow cardboard and now the complaints from the Calderón bay after the"
        ],
        "255": [
            1255.68,
            1261.32,
            "versalico action again this time with luis suárez we are taking advantage of the break to"
        ],
        "256": [
            1261.32,
            1267.44,
            "see again the action of Rafinha's goal until two frustrated shots occur just before"
        ],
        "257": [
            1268.24,
            1273.12,
            "from Rafinha that if he ends up going in, one from Neymar in the front and the one from Suárez later"
        ],
        "258": [
            1273.12,
            1277.88,
            "From that action in the melee with Godín that you mentioned, Jorge defended it very well"
        ],
        "259": [
            1277.88,
            1283.52,
            "The ball with the body then the shot was blocked but with so much luck that it remains"
        ],
        "260": [
            1283.52,
            1291.04,
            "In the best possible situation, Rafinha touched it with the tip of his foot enough to leave"
        ],
        "261": [
            1291.04,
            1296.04,
            "Hello and without any possibility of intervening, Fernando Torres is going to go to Atlético de Madrid"
        ],
        "262": [
            1296.04,
            1302.4,
            "If Simeone is looking for a return to see how he responds to this good moment of"
        ],
        "263": [
            1302.4,
            1308.72,
            "Barcelona because it must be said that in this second half Suárez has looked much more comfortable"
        ],
        "264": [
            1308.72,
            1313.84,
            "He takes out for Messi Messi maneuvering in the front and if he stops he wanted to associate with Iniesta"
        ],
        "265": [
            1313.84,
            1323.84,
            "Bounce ball falls to Matié Neymar wanted to return, Iniesta hits Saúl's head"
        ],
        "266": [
            1324.28,
            1329.8,
            "Throw-in for Barça ready to enter the field of play Fernando Torres let's go"
        ],
        "267": [
            1329.8,
            1334.56,
            "Let's see who is the man who leaves and ten mangameiro some alternative to look for"
        ],
        "268": [
            1334.56,
            1339.24,
            "diego pablo cholo de simeón in the alternatives of his template the boy prepared to jump"
        ],
        "269": [
            1339.24,
            1345.08,
            "to the field of play not on this one but on the next play, the biggest difference is that in the"
        ],
        "270": [
            1345.08,
            1350.48,
            "In the first half, Barça had more of the ball than Atlético de Madrid but always on their own"
        ],
        "271": [
            1350.48,
            1356.88,
            "field in this second half the ball is in the opposite field so come on Ricardo we leave"
        ],
        "272": [
            1356.88,
            1365.08,
            "Doubts, let's see the number I see above is that of Carrasco Carrasco, well, the number 10"
        ],
        "273": [
            1365.08,
            1371.8,
            "For Yaní Fereira Carrasco to leave, applause from the Calderón stands for the entrance to the terno"
        ],
        "274": [
            1371.8,
            1377.16,
            "From Fernando Torres' game we will now see what Atlético's tactical disposition is with Griezmann"
        ],
        "275": [
            1377.16,
            1382.16,
            "With towers and with gameiro on the playing field, prima will play lying on the right wing"
        ],
        "276": [
            1382.16,
            1386.6,
            "and it goes to the other side, it goes to the middle surely"
        ],
        "277": [
            1389.36,
            1390.68,
            "Saul from what I see"
        ],
        "278": [
            1392.68,
            1397.64,
            "and threw more cocaine on the left and immediately raquitich in Barcelona"
        ],
        "279": [
            1399.4,
            1404.28,
            "We already have the first change of the game, the entry of Fernando Torres replacing Carrasco"
        ],
        "280": [
            1404.28,
            1410.56,
            "The forward was in the brada that Barcelona has for its favorite victim throughout"
        ],
        "281": [
            1410.56,
            1416.44,
            "Every eye on Neymar with his verse has gone too far, the Brazilian protested, a grab during the play."
        ],
        "282": [
            1416.44,
            1421.72,
            "Previously, in that long pass, the clash with the Atlético de Madrid footballer has become"
        ],
        "283": [
            1422.64,
            1430.76,
            "Neymar colliding with the Colchonero footballer is what the fourth referee demands versalico"
        ],
        "284": [
            1431.28,
            1438.08,
            "Mateo La Hoz says that it's over and Neymar tells him to see it and the same verse is played again in"
        ],
        "285": [
            1438.08,
            1444.04,
            "The calderón had painted the hand of a titi at the control and that gave possession to the painting"
        ],
        "286": [
            1444.04,
            1450.96,
            "colchonero that didn't last long, the ball goes out the back, it's a foul, it's a foul because of the grab"
        ],
        "287": [
            1453.04,
            1458.88,
            "About Filipe Luís, what does Mateo La Hoz point out? He actually indicated the previous action now."
        ],
        "288": [
            1460.76,
            1467.6,
            "marks or indicates to the Atlético de Madrid player the place from which he has to put"
        ],
        "289": [
            1467.6,
            1472.32,
            "The ball is in play so it is a very dangerous lateral foul for Atlético de Madrid in the"
        ],
        "290": [
            1472.32,
            1476.08,
            "moment in which raquitich is receiving the last instructions from luis enrique to"
        ],
        "291": [
            1476.08,
            1481.68,
            "join the game before this opportunity with a dead ball in which you want to equalize the clash"
        ],
        "292": [
            1481.68,
            1490.12,
            "solo simeone's team 1 2 3 4 5 6 red and white players waiting for the coke service"
        ],
        "293": [
            1490.12,
            1491.44,
            "puts with which sent closed the first suit"
        ],
        "294": [
            1504.24,
            1511.88,
            "Atlético de Madrid in the 70th tied Diego Godín sending a closed touch full of intention"
        ],
        "295": [
            1511.88,
            1517.96,
            "At the first post, Coke jumped more than anyone else, Godín, to slightly deflect that"
        ],
        "296": [
            1518.44,
            1525.08,
            "Send it in and score 1 to 1, score Atleti, score Godín Atlético de Madrid one"
        ],
        "297": [
            1525.08,
            1529.92,
            "Barcelona football club one but let's say first of all that Godín has always been there"
        ],
        "298": [
            1529.92,
            1540.36,
            "enabled effectively arrives at an excellent delivery to the near post and jumps between three players"
        ],
        "299": [
            1540.36,
            1546.36,
            "Barcelona wins the impossible touch, Teres Tecna's response because he was very"
        ],
        "300": [
            1546.36,
            1553.56,
            "Near the goal, Iniesta leaves and Andrés Iniesta leaves, leaving his"
        ],
        "301": [
            1553.56,
            1559.56,
            "captain's armband that already appears on Leo Messi's left arm among Iván Raquitich is"
        ],
        "302": [
            1559.56,
            1564.44,
            "Godín's second goal this season in this Santander league with Atlético de Madrid"
        ],
        "303": [
            1564.44,
            1570.08,
            "Meanwhile, in the celebration, Busquets claimed a foul for grabbing his own"
        ],
        "304": [
            1570.08,
            1575.48,
            "Godín in the jump although Mateo said no and now he will be the only gaitán who"
        ],
        "305": [
            1575.48,
            1579.6,
            "Enter the field of play at Atlético, you are already receiving the instructions, sorry"
        ],
        "306": [
            1579.6,
            1585.96,
            "I can't concentrate, the one who receives instructions from cholo Simeone just finished"
        ],
        "307": [
            1585.96,
            1590.32,
            "To tie Atleti Marco Godín's game, tremendous 20 minutes that are not left"
        ],
        "308": [
            1590.32,
            1596.68,
            "Living for enjoyment in Vicente Calderón there is a lack of gavi about Rafinha and El Cholo"
        ],
        "309": [
            1596.68,
            1601.72,
            "Who asks for change and the cholo who asks for change, let's see who is the one"
        ],
        "310": [
            1601.72,
            1608.4,
            "He's marching in the mattress team, I insist he's going to enter the field with a belt and whoever will."
        ],
        "311": [
            1608.4,
            1613.72,
            "The march of the grass means that the man who comes to score a hat-trick in the molinón comes mereiro"
        ],
        "312": [
            1613.72,
            1620.6,
            "against sporting to play a great game in evercusen the Uruguayan enters the belt"
        ],
        "313": [
            1620.6,
            1627.08,
            "The second change at Atlético de Madrid, Cholo Simeone, sorry, Argentine Ángel Martín"
        ],
        "314": [
            1627.08,
            1631.56,
            "Whoever enters the playing field is on the leash, well, he left better than not today."
        ],
        "315": [
            1631.56,
            1636.96,
            "He has seen the goal as he has been doing in Atlético de Madrid's last games, five goals in"
        ],
        "316": [
            1636.96,
            1642.32,
            "The last four games for the former Sevilla player came in his place and we already have him in the Angel field"
        ],
        "317": [
            1642.32,
            1648.68,
            "There is a lack of Fernando Torres in that jungle for the ball with Samuel, a titi plays again"
        ],
        "318": [
            1648.68,
            1652.52,
            "Barça has had two changes in a period of time, very well, this is if raquiti is inside and"
        ],
        "319": [
            1652.52,
            1658.28,
            "Nor is out strap inside a meiro was good and not even this one is tired he was one of the most men"
        ],
        "320": [
            1658.28,
            1666.8,
            "Punished by the state of the pitch, the ball was not flowing and Iniesta seemed to make it difficult"
        ],
        "321": [
            1666.8,
            1674.6,
            "Especially that situation regarding Atlético de Madrid every time Torres is on the field is"
        ],
        "322": [
            1674.6,
            1681.04,
            "The entry of the leash is imminent because it is one of those couples that Simeone likes the same as"
        ],
        "323": [
            1681.04,
            1688.12,
            "He likes the Griezmann Gameiro couple because if they are going to win, he wants to win, there he is, tower there he is"
        ],
        "324": [
            1688.12,
            1695.8,
            "gameiro there is a strap there is an offensive stimulus to try to win this this game we have left"
        ],
        "325": [
            1695.8,
            1702.72,
            "The best minutes because both teams want yellow for Gavi, yellow for Correa"
        ],
        "326": [
            1702.72,
            1709.2,
            "He was practically unable to touch the ball in play and later that action saw him reprimanded for"
        ],
        "327": [
            1709.2,
            1716.4,
            "Mateo Laoz's two yellow cards in almost 15 seconds are due to the strap play with"
        ],
        "328": [
            1716.4,
            1724.36,
            "Matías is late if he is, and also look at how Matías's ankle is sprained as a result of that"
        ],
        "329": [
            1724.36,
            1728.72,
            "entrance so the fact that he is on the field of play is neither coincidental nor a result of"
        ],
        "330": [
            1728.72,
            1733.8,
            "Exhausted, he has sprained his ankle severely and we will have to see if Ricardo can continue well"
        ],
        "331": [
            1733.8,
            1739.56,
            "At the moment it is Denis Suárez and André Gómez who are warming up on the Barcelona Football Club side"
        ],
        "332": [
            1739.56,
            1746.84,
            "We will see if Jordi Alba or Diñe joins that warm-up because they are the full-backs he has at his side"
        ],
        "333": [
            1746.84,
            1757.16,
            "Luis Enrique is at the moment the head of Barça's medical services to attend to the"
        ],
        "334": [
            1757.16,
            1762.2,
            "Jeremy Matíes's field of play and look at everything, it seems that Denis sits down and two players come out"
        ],
        "335": [
            1762.2,
            1767.2,
            "New players to warm up, who are precisely Diñe and Jordi Alba, who are the substitute full-backs"
        ],
        "336": [
            1767.2,
            1772.08,
            "Luis Enrique has troubles on his bench, let's see if Jeremy can continue or not"
        ],
        "337": [
            1772.08,
            1777.16,
            "Matíes who has received that very strong blow at the entrance of the Argentine who has just entered"
        ],
        "338": [
            1777.16,
            1784.36,
            "On the pitch we are seeing Atlético de Madrid's equalizing goal again"
        ],
        "339": [
            1784.36,
            1790.72,
            "Diego Godín is the second goal he has scored in his sporting career against Barcelona, ​​the first being the first"
        ],
        "340": [
            1790.72,
            1795.68,
            "There is no need to remember the transition that took place on that last day from the champion to your goal"
        ],
        "341": [
            1795.68,
            1800.8,
            "which earned a league title for Atlético de Madrid in the 2013-2014 season"
        ],
        "342": [
            1803.68,
            1804.4,
            "neymar"
        ],
        "343": [
            1810.04,
            1815.64,
            "The opening of a titi receives Sergio and Roberto Matías continues playing but does not seem to be at the same time"
        ],
        "344": [
            1815.64,
            1821.28,
            "Ricardo 100% catches at the moment, it is also true that he just took that blow and that the first ones"
        ],
        "345": [
            1821.28,
            1827.48,
            "It's hard for a few minutes, we'll see if he can or can't, at the moment he receives the ball and no, he doesn't say no."
        ],
        "346": [
            1827.48,
            1832.36,
            "You can look at the gesture as soon as he receives the ball, the one made by the French footballer himself outside, he says."
        ],
        "347": [
            1832.36,
            1837.12,
            "He can't continue so another problem for Luis Enrique because he could run out"
        ],
        "348": [
            1837.12,
            1844.08,
            "jeremy matíes in this phase of the season we are going to see who is chosen jordi alba or lucas diñe"
        ],
        "349": [
            1846.36,
            1851.88,
            "Jeremy Matíes was injured in that action with Ángel Correa, he will have to leave the game immediately"
        ],
        "350": [
            1851.88,
            1856.6,
            "Immediately and Lucas Diñe is preparing to enter the game if that was what he was looking at"
        ],
        "351": [
            1856.6,
            1862.24,
            "In principle, Jordi Alba could have been chosen at first, but he is not the footballer"
        ],
        "352": [
            1862.24,
            1867.56,
            "from Barça who is going to enter the field of play at the same time that Matías is practically good for"
        ],
        "353": [
            1867.56,
            1872.56,
            "on his own foot but with great difficulty he leaves the field of play without any hurry"
        ],
        "354": [
            1875.64,
            1882.6,
            "But the game has to continue even if it is not ready, Atlético Madrid is not to blame"
        ],
        "355": [
            1883.76,
            1889.96,
            "The French footballer who is about to enter the field was tying his boots."
        ],
        "356": [
            1889.96,
            1894.72,
            "I play in the next action momentarily with 10 the Barcelona football club is over"
        ],
        "357": [
            1894.72,
            1899.08,
            "To remove injured Jeremy Matíes and he still has not been able to replace Lucas Diñe"
        ],
        "358": [
            1899.08,
            1908.24,
            "Filipe cannot advance on that side, Barça's recovery is Sergi Roberto"
        ],
        "359": [
            1908.24,
            1913.28,
            "Luis Suárez was trying to escape from there to Isaac who was on the wing for the Catalan team and now"
        ],
        "360": [
            1913.28,
            1918.24,
            "If the change comes, if Lucas comes in, I insist on the 24th on Jeremy Matís' board, that's it"
        ],
        "361": [
            1918.24,
            1923.32,
            "He went to the locker room tunnel, we will be keeping an eye on that ankle because the entrance has"
        ],
        "362": [
            1923.32,
            1928.96,
            "Jeremy Matíes' gesture of pain was harsh when he bent that ankle, Barça is back"
        ],
        "363": [
            1928.96,
            1935.6,
            "With 11 Lucas Diñe comes in to reinforce or to occupy that left back, it's fine"
        ],
        "364": [
            1936.76,
            1944.8,
            "jordi alba because it surprises me that he isn't the one who occupies that place in principle"
        ],
        "365": [
            1944.8,
            1950.84,
            "There is no news of any discomfort on the part of Jordi Alba, first intervention"
        ],
        "366": [
            1950.84,
            1956.6,
            "Diñe stopping Griezmann the versalic order wants to verify neymar starts on the 11th accompanied"
        ],
        "367": [
            1956.6,
            1961.68,
            "de suárez comes into marquina completely alone against the world indicates"
        ],
        "368": [
            1961.68,
            1967.76,
            "Mateo La Hoz is missing not at the moment when Neymar Ricardo's leadership ends but rather a"
        ],
        "369": [
            1967.76,
            1974.0,
            "A couple of seconds before if that is what he points out in the action furthest from the area despite Neymar"
        ],
        "370": [
            1974.0,
            1979.04,
            "It ended up colliding after the conversational action and with Godín who also did"
        ],
        "371": [
            1979.04,
            1986.2,
            "Mateo La Hoz took the indicated blow, the foul at the origin so Neymar just waits"
        ],
        "372": [
            1986.2,
            1995.52,
            "Leo Messi is waiting, possibly a cross to the far post again next to the ball, Messi and"
        ],
        "373": [
            1995.52,
            2004.36,
            "Neymar awaits the center inside the area for Raquitic Luís Suárez, Titi Racinha and Gerard Piqué"
        ],
        "374": [
            2009.84,
            2013.6,
            "Locate a barrier of only two footballers, no longer black, ready, yes"
        ],
        "375": [
            2015.92,
            2021.92,
            "Chapter Mateo La Hoz calls a couple of players who are moving from inside the area"
        ],
        "376": [
            2021.92,
            2027.08,
            "The month's shipment and he can't connect with any of his colleagues, he insists, but he jumped on him"
        ],
        "377": [
            2027.08,
            2035.08,
            "coke on the verge of recovering atlético de madrid finally does so saúl leaving behind for him"
        ],
        "378": [
            2035.08,
            2043.32,
            "Filipe Luís takes off, Busquets puts his head in, Piqué prolongs the loss without problems this one"
        ],
        "379": [
            2043.32,
            2053.32,
            "fans, you have played the team of cholo simeone gaby fernando torres torres hiding the ball"
        ],
        "380": [
            2053.32,
            2060.84,
            "against piqué for Filipe he gets coke with which he even prepares himself for the hit in the end"
        ],
        "381": [
            2060.84,
            2066.92,
            "He stops and gives it to Filipe Luís again. Filipe has touched a defender and goes out and catches it."
        ],
        "382": [
            2066.92,
            2072.24,
            "Avoiding the corner by André Ter Stegen against Atlético de Madrid, avoiding a corner is a lot to avoid"
        ],
        "383": [
            2072.24,
            2081.2,
            "As we have already seen in the previous foul, Neymar was waiting for that ball, Suárez took advantage"
        ],
        "384": [
            2081.2,
            2086.84,
            "To anticipate and clear up this fans you have short Rafinha for Lucas Diñe"
        ],
        "385": [
            2087.36,
            2095.68,
            "With his chest again Rafinha raises his head and distributes Busquets meters for Iván Ráquitich"
        ],
        "386": [
            2099.68,
            2103.92,
            "It puts the ráquitich on the career of Sergi Roberto leaves the defensive line"
        ],
        "387": [
            2103.92,
            2107.16,
            "to cut and clear Diego Godín"
        ],
        "388": [
            2107.96,
            2117.12,
            "With his area he follows his area he puts it behind sought after mesi providential versálico insists the barça badly"
        ],
        "389": [
            2117.12,
            2123.36,
            "raquitich center once again opening space with the body its area with how intelligent it is"
        ],
        "390": [
            2123.36,
            2129.56,
            "also able to use it in front of godín who knows it by heart and who knows perfectly the"
        ],
        "391": [
            2130.2,
            2136.28,
            "virtues of his area he tried to progress on the right raquitich is taken away by filipe luís"
        ],
        "392": [
            2136.28,
            2141.32,
            "gaby raises his head, long ball for griezmann to run, griezmann can be good on the front"
        ],
        "393": [
            2141.32,
            2146.84,
            "He puts his head in a titi problems to diñe diñe it slows down it's a 2 for 1 intense pressure from angel"
        ],
        "394": [
            2146.84,
            2154.36,
            "Corona finds a way out, a titi did well, the barça defense, the tall grass gave him a lot"
        ],
        "395": [
            2154.36,
            2160.44,
            "Satisfaction to Atlético de Madrid but on this occasion the ball was played against them"
        ],
        "396": [
            2160.44,
            2166.6,
            "Otherwise, Griezmann would have found himself facing three players very easily"
        ],
        "397": [
            2166.6,
            2175.48,
            "Here is Luis Suárez's defense of the ball and the search for Mesi again Mesi wants to associate"
        ],
        "398": [
            2175.48,
            2183.92,
            "With Neymar on the Versalico floor there is a lack of Neymar's ball for Atlético de Madrid and a yellow card"
        ],
        "399": [
            2185.08,
            2193.4,
            "well for leo mesi yes yes for leo mesi he is asking for something he is asking for something"
        ],
        "400": [
            2195.12,
            2198.12,
            "Pique is not asking for something at this moment for a change"
        ],
        "401": [
            2200.12,
            2206.2,
            "Let's see why Piqué, if he's talking to the bench, he's pointing but I don't see exactly."
        ],
        "402": [
            2206.2,
            2212.2,
            "To whom and if it is to cause a change or to seek an alternative to something that is happening"
        ],
        "403": [
            2212.44,
            2219.32,
            "At the Barcelona football club he pointed out, I don't know if it was Raquete or Sergi Roberto, and he asked"
        ],
        "404": [
            2222.72,
            2229.36,
            "Actions are resumed with Oblak's long serve up, sometimes this fans"
        ],
        "405": [
            2229.36,
            2234.48,
            "You have avoided the versalic throw-in, it is Sergi Roberto who is making gestures too"
        ],
        "406": [
            2234.48,
            2241.8,
            "Towards the bench now, as if we were to wait a little longer, it is André Gómez who is preparing"
        ],
        "407": [
            2241.8,
            2248.84,
            "To enter the field of play a titi headed but there was a lack of Fernando Torres in the jump"
        ],
        "408": [
            2251.04,
            2257.08,
            "Matthew the sickle warns him, there we have towers and even though you are talking, things don't get any worse"
        ],
        "409": [
            2257.08,
            2262.88,
            "The Barcelona club is playing again in defense of the estate, pending that status now"
        ],
        "410": [
            2262.88,
            2268.88,
            "Sergi Roberto's physique continues making gestures of waiting as he towards the bench and we will see"
        ],
        "411": [
            2268.88,
            2272.48,
            "If I can, I can't continue there, in fact, Sergi Roberto is driving, leaving for Suarez."
        ],
        "412": [
            2272.48,
            2277.64,
            "That puts it first in front of the area for Ángel Correa who made that clearance wrong"
        ],
        "413": [
            2277.64,
            2286.8,
            "Rafinha Neymar breaks into the sea, Neymar continues to leave Gaby behind opening on the"
        ],
        "414": [
            2286.8,
            2292.84,
            "Sergi Roberto's location, the one who receives Suárez, Suárez wanted to cut, he did not eat the feint"
        ],
        "415": [
            2293.84,
            2298.44,
            "To advance Coke stuck to the left wing is a throw-in for Atlético de Madrid"
        ],
        "416": [
            2298.44,
            2304.16,
            "And the last change is already prepared at Barça if André Gómez, the Portuguese, is a very good footballer"
        ],
        "417": [
            2304.16,
            2310.84,
            "Criticized in recent weeks, in fact, he is one or the most notable player after the last few weeks"
        ],
        "418": [
            2310.84,
            2314.4,
            "matches in the Barcelona football club, the Paris match, the fight that took place at Camp Nou"
        ],
        "419": [
            2314.4,
            2317.72,
            "against the Ghanaian because he will be the last to enter the field of play"
        ],
        "420": [
            2321.88,
            2326.56,
            "Rafinha Searches Receives Dye Pressed By Angel Strap"
        ],
        "421": [
            2327.84,
            2332.08,
            "Speed ​​up, they can't take it away, keep going, there's a lack of Gaby."
        ],
        "422": [
            2339.08,
            2343.28,
            "And taking advantage of the interruption comes the last change for Barcelona Ricardo Se"
        ],
        "423": [
            2343.28,
            2348.44,
            "Sergi Roberto leaves, despite making the gesture of waiting, Luis Enrique does not want to wait even a moment"
        ],
        "424": [
            2348.44,
            2354.96,
            "One more minute André Gómez enters the field, Sergi Roberto leaves, more problems for Luis"
        ],
        "425": [
            2354.96,
            2359.76,
            "Enrique with that right back the loss of Alice Vidal now the problems for Sergi Roberto"
        ],
        "426": [
            2359.76,
            2365.24,
            "We will see how Luis Enrique can resolve it in the next few hours after that"
        ],
        "427": [
            2365.24,
            2370.88,
            "Robert Fernández, the old Barça coach, said in advance here in the league that there is no"
        ],
        "428": [
            2370.88,
            2376.92,
            "Hurry, you have to take your time for an important decision like reinforcing"
        ],
        "429": [
            2376.92,
            2382.52,
            "The squad with that possibility that Barça has, André Gómez's first intervention"
        ],
        "430": [
            2384.48,
            2388.4,
            "Filipe Luis has been left out of lateral service for Barça, they are offered short"
        ],
        "431": [
            2388.4,
            2394.12,
            "raquitich first of raquitich for andré gómez and is even further behind for gerard piqué"
        ],
        "432": [
            2394.56,
            2405.52,
            "Suárez cannot control the ball from the front, Fernando Torres jumps for that ball"
        ],
        "433": [
            2405.52,
            2411.64,
            "Adleti keeps it but there was a previous lack of Gaby that you can't believe, Mateo was so on top"
        ],
        "434": [
            2411.64,
            2416.64,
            "Despite the complaint from the captain of Atlético de Madrid, let us remember that he already has a yellow card"
        ],
        "435": [
            2416.64,
            2422.28,
            "Yellow has Busquets, Yellow has Gaby, two important men in the center of the field."
        ],
        "436": [
            2422.28,
            2424.72,
            "both teams with a warning for these last minutes"
        ],
        "437": [
            2432.12,
            2437.68,
            "Leo Mesi places the ball, one meter forward, one meter back in this area, it doesn't seem so important"
        ],
        "438": [
            2440.8,
            2445.4,
            "Mateo indicated the voice that had to launch from a slightly further back position here goes"
        ],
        "439": [
            2445.4,
            2450.04,
            "Mesi puts it from inside the area, he hesitated at the start and the ball was rejected by the front"
        ],
        "440": [
            2450.04,
            2453.76,
            "He touches it with his head raquitich that is a titi that turns around with titi for his"
        ],
        "441": [
            2453.76,
            2455.44,
            "alphabet to the table and yes to me"
        ],
        "442": [
            2466.28,
            2474.84,
            "from Barça in '86 where I read a dead ball action voted by the Argentine footballer himself"
        ],
        "443": [
            2475.0,
            2480.28,
            "The play does not prosper, a titi who manages to associate with his team cannot find a finishing position"
        ],
        "444": [
            2480.28,
            2486.4,
            "ares and the touch back not the first time but the second time he does send it to save leo mesi to put"
        ],
        "445": [
            2486.4,
            2493.16,
            "Barcelona in advantage again, Barça goal, Mesi's goal, Atlético de Madrid 1, Barcelona football club"
        ],
        "446": [
            2493.16,
            2501.16,
            "2 again the rebounds that favor Barcelona and above all favor that mesi player who knows"
        ],
        "447": [
            2501.16,
            2506.12,
            "Exactly at the moment when he has to effectively accelerate the foul he throws it at him"
        ],
        "448": [
            2506.12,
            2516.04,
            "40 meters from the goal accelerates the search for a possible lost ball but in mesi"
        ],
        "449": [
            2516.04,
            2522.52,
            "Stray bullets that always hit the heart are more accurate than in any other player in the world"
        ],
        "450": [
            2522.52,
            2530.44,
            "The truth is that he has appeared today on two or three occasions and he has always had opportunities of goal value"
        ],
        "451": [
            2530.44,
            2536.64,
            "Mesi appeared again at the key moment to score his 20th goal in the Santander League now"
        ],
        "452": [
            2536.64,
            2542.28,
            "He is the top scorer ahead of Luis Suárez, 20 goals for the vitally important Argentine"
        ],
        "453": [
            2542.28,
            2546.6,
            "It's because the last few weeks he wasn't appearing with such brilliance he marked the"
        ],
        "454": [
            2546.6,
            2553.6,
            "He didn't celebrate a penalty against Leganés today, if he scored today, if he celebrated it, he did it with this 1-2 draw."
        ],
        "455": [
            2553.6,
            2558.2,
            "places Barcelona as provisional leader of the league, it must be said that Atlético de Madrid won"
        ],
        "456": [
            2558.2,
            2565.4,
            "Practically all disputes outside the area but inside the area in rebound plays"
        ],
        "457": [
            2565.4,
            2575.2,
            "The forcefulness that would have allowed him to take better care of the result and the circumstance was lacking"
        ],
        "458": [
            2575.2,
            2579.2,
            "The fact that we just saw Mesi celebrating a goal against Atlético de Madrid is not much less"
        ],
        "459": [
            2579.2,
            2584.08,
            "New, on the contrary, is one of the most repeated in the Argentine's entire career with today's"
        ],
        "460": [
            2584.08,
            2588.6,
            "The one who just scored is 27 goals in 24 matches against Atlético de Madrid."
        ],
        "461": [
            2588.6,
            2593.88,
            "which places the Colchonero team along with Sevilla as the preferred victim in quotes"
        ],
        "462": [
            2593.88,
            2601.52,
            "Mesi has already scored 27 goals for both of them in his entire professional career, so he has"
        ],
        "463": [
            2601.52,
            2606.36,
            "Fired from this stadium, at least in the league, we don't know if there will be one last one in the championship"
        ],
        "464": [
            2606.36,
            2612.12,
            "opportunity to see Barcelona here in the way it knows how to do best by scoring goals"
        ],
        "465": [
            2614.08,
            2618.6,
            "Here Barcelona is the protagonist against Alaves, I'm not saying against Atlético de Madrid"
        ],
        "466": [
            2618.6,
            2622.44,
            "That's what I'm telling you, if Barça will still have to come back here, it's true that in the Copa del Rey."
        ],
        "467": [
            2622.44,
            2627.92,
            "king in the final but against Atlético it is true that for that they will have to overcome that one"
        ],
        "468": [
            2627.92,
            2631.72,
            "4-0 against Paris-Saint Germain, which is the most complicated thing that Barça is going to have ahead of them"
        ],
        "469": [
            2632.56,
            2637.8,
            "The Atleti tries to react after Leo Mesi's goal, he wants to get the ball back and he does it"
        ],
        "470": [
            2637.8,
            2643.64,
            "Saúl stops Sergio Busquets who threw the ball out, it's a throw-in for the versalico that he has"
        ],
        "471": [
            2643.64,
            2648.88,
            "Hurry, we are in the last minute of regulation time, very aware of how long it lasts"
        ],
        "472": [
            2648.88,
            2653.32,
            "This second part, Mateo Lao, there he is, Ángel Correa, collecting the ball cleanly from the"
        ],
        "473": [
            2653.32,
            2663.0,
            "floor rafinha rakitic plays rakitic for luis suárez has the support of andré gómez stops"
        ],
        "474": [
            2663.0,
            2668.76,
            "Simply the Barça forward cannot connect with the ball again for him"
        ],
        "475": [
            2668.76,
            2676.4,
            "atleti ball up from stephane savage lets lucas diñe run throw-in for the team"
        ],
        "476": [
            2676.4,
            2682.28,
            "from Luis Enrique that in this way if he manages to maintain this sign if he manages to add from three"
        ],
        "477": [
            2682.28,
            2687.28,
            "Today they will momentarily regain at least the lead while waiting for the match"
        ],
        "478": [
            2687.28,
            2690.8,
            "which real madrid is playing today in the ceramics stadium against villarreal"
        ],
        "479": [
            2693.0,
            2698.88,
            "Four minutes of added time mesi deep ball looking for suárez clears godín"
        ]
    }
}