{
    "segments": {
        "0": [
            31.0,
            34.0,
            "El futbolista mallorquín consiguió frenarle a Hugo Mallo."
        ],
        "1": [
            34.0,
            38.0,
            "Toca atrás Neymar Gerrardoja para el despeje de Gustavo Cabral."
        ],
        "2": [
            38.0,
            41.0,
            "La deja pasar a Orellana, que buena, arranca Daniel Basla, quiere Guidetti."
        ],
        "3": [
            41.0,
            44.0,
            "Guidetti va a pisar área, ahí está Guidetti que la deja correr."
        ],
        "4": [
            44.0,
            48.0,
            "Toca atrás Guidetti para Bongonda, Bongonda la pisa, se perfila, más de Bongonda."
        ],
        "5": [
            48.0,
            51.0,
            "Bas de primeras, Guidetti no hay fuera de juego, la pone Guidetti, segundo palo."
        ],
        "6": [
            51.0,
            55.0,
            "Por ahí no entraba Orellana, no llegó Teo Bongonda."
        ],
        "7": [
            55.0,
            59.0,
            "Con qué claridad de ideas construyó su primera oportunidad de la segunda parte."
        ],
        "8": [
            59.0,
            61.0,
            "El equipo de Eduardo Medircho."
        ],
        "9": [
            61.0,
            66.0,
            "Sí, podemos decir que están siguiendo los pases del primera parte."
        ],
        "10": [
            66.0,
            69.0,
            "Que es así, que es normal."
        ],
        "11": [
            69.0,
            72.0,
            "El fútbol también es un estado de ánimo, se dice."
        ],
        "12": [
            72.0,
            76.0,
            "Y claro, el estado de ánimo en este momento de Celta tiene que ser muy bueno."
        ],
        "13": [
            76.0,
            81.0,
            "Después de lo que hizo tantas veces que llegó a la portería de Real Madrid en primera parte."
        ],
        "14": [
            81.0,
            85.0,
            "Bongonda otra vez, tira el desmarque Daniel Bas, no le sigue nadie."
        ],
        "15": [
            85.0,
            88.0,
            "Toca de primeras el danés, otra vez Bongonda."
        ],
        "16": [
            88.0,
            93.0,
            "Bongonda, Maga, combina con Daniel Bas, entrega atrás el ex de Levián."
        ],
        "17": [
            95.0,
            100.0,
            "Juega de nuevo Bongonda, excelente el recorte, pisa área Daniel Bas, toca para Guidetti, otra vez Bas."
        ],
        "18": [
            100.0,
            104.0,
            "Buscando otra vez a Guidetti, tuya mía, tuya mía, no remata nadie."
        ],
        "19": [
            104.0,
            109.0,
            "Achica, agua como puede Marcelo, lo está pasando mal el Real Madrid en este arranque de la segunda parte."
        ],
        "20": [
            109.0,
            111.0,
            "Y así se manifiesta el público, Ricardo."
        ],
        "21": [
            111.0,
            114.0,
            "Sí, hay murmullos en el arranque de esta segunda parte."
        ],
        "22": [
            114.0,
            118.0,
            "Y como sucedió Mediedo el primer tiempo, va a tener que reaccionar el equipo de Zinedine Zidane,"
        ],
        "23": [
            118.0,
            121.0,
            "porque empieza a ponerse nerviosa la grada del Bernabéu."
        ],
        "24": [
            122.0,
            126.0,
            "Bas está haciendo una contribución tremenda a los delanteros, está llegando permanentemente,"
        ],
        "25": [
            126.0,
            129.0,
            "pero le falta un punto de claridad para el último pase."
        ],
        "26": [
            129.0,
            133.0,
            "Orellana dejando de taco para Bongonda, la idea era buena, interceptó Carvajal."
        ],
        "27": [
            133.0,
            137.0,
            "Va a insistir Teo Bongonda, Orellana está totalmente libre."
        ],
        "28": [
            138.0,
            141.0,
            "Lo vio Bale que retrocedió, y eso acabó habilitando a Joni."
        ],
        "29": [
            141.0,
            148.0,
            "Joni, conduce Joni, le pega Joni arriba, otra para el Celta, que ha salido mejor que bien tras el descanso."
        ],
        "30": [
            148.0,
            151.0,
            "Ha llegado tres veces en menos de tres minutos."
        ],
        "31": [
            151.0,
            158.0,
            "Y por cierto, calienta ya en la banda Señé, Yago Aspas y Pape en el conjunto vigués."
        ],
        "32": [
            158.0,
            163.0,
            "Se mueve también ahora el banquillo del Real Madrid, James Rodríguez, está Lucas Vázquez,"
        ],
        "33": [
            163.0,
            168.0,
            "y el último creo que es Kovacic, no lo tengo de espalda, pero creo que es el croata el que se incorpora también"
        ],
        "34": [
            168.0,
            170.0,
            "a hacer ejercicios de calentamiento."
        ],
        "35": [
            170.0,
            173.0,
            "Rápidamente Zidane responde con movimiento en la banda."
        ],
        "36": [
            174.0,
            178.0,
            "¿Quién será el primero, quién el segundo y quién el tercero de los tres que están calentados?"
        ],
        "37": [
            178.0,
            182.0,
            "Arranca el Tucu, se puede animar, excelente la apertura, Orellana, pilota controlada dentro del área,"
        ],
        "38": [
            182.0,
            187.0,
            "la pone Orellana, balón atrás, recoge Casemiro, que con calma entrega para Luka Modric,"
        ],
        "39": [
            187.0,
            191.0,
            "intenta armarla contra el futbolista croata, dirige las operaciones,"
        ],
        "40": [
            191.0,
            195.0,
            "el jugador de Zadar entrega a Modric para Bale, Bale arranca, pisa área,"
        ],
        "41": [
            195.0,
            202.0,
            "sigue Bale, más de Bale, desde el suelo aguantando muy bien Johnny Castro, envió la pelota, saque de esquina."
        ],
        "42": [
            202.0,
            208.0,
            "Una vez más la respuesta del Real Madrid es a partir de Modric, que elimina en esta ocasión a un central,"
        ],
        "43": [
            208.0,
            216.0,
            "y es capaz de aclarar el camino y de responder a este dominio que durante tres minutos llegó a ser hasta el gobierno."
        ],
        "44": [
            216.0,
            220.0,
            "El momento que elimina el suyo, el que está marcando a Bale, tiene que entrar,"
        ],
        "45": [
            221.0,
            226.0,
            "y ahí puedes dar el balón a Bale para que pueda ir encarando al suyo."
        ],
        "46": [
            226.0,
            233.0,
            "Podrá volver a intentarlo el Real Madrid con Carvajal, en el lateral del área, la pone Carvajal, despeja el Tucu Hernández,"
        ],
        "47": [
            233.0,
            241.0,
            "el balón le va a caer a Modric, la deja botar, la deja correr y ahora sí controla el centrocampista balcánico."
        ],
        "48": [
            241.0,
            251.0,
            "Marco Asensio, entrega Marco para Kroos, Carvajal dentro del área, la espera Morata, también Gareth Bale,"
        ],
        "49": [
            251.0,
            261.0,
            "Modric, cambia de ritmo, combina con Carvajal, Modric en zona de extremo, mete el centro y obtiene otro saque de esquina,"
        ],
        "50": [
            261.0,
            265.0,
            "el tercero de momento del global del partido, todos para el Real Madrid."
        ],
        "51": [
            265.0,
            273.0,
            "Esta zona da riesgo para el Celta, que no es un equipo que tenga en este tipo de jugadas mucha contundencia,"
        ],
        "52": [
            273.0,
            275.0,
            "en estrategia defensiva se le van muchos."
        ],
        "53": [
            275.0,
            278.0,
            "Saca rápido el cuadro blanco, intenta rematar Bale tras la prolongación de Modric,"
        ],
        "54": [
            278.0,
            283.0,
            "solventa la situación la zaga del Celta, que intenta salir por la derecha con Pablo Hernández,"
        ],
        "55": [
            283.0,
            289.0,
            "le aguanta el Tucu, se le echa encima Casemiro, buena maniobra de Casemiro, recuperación sin falta."
        ],
        "56": [
            290.0,
            295.0,
            "Casemiro con el exterior para Kroos, Kroos con Modric, Modric abriendo hacia la derecha,"
        ],
        "57": [
            295.0,
            300.0,
            "este es Marco Asensio encarando en un perfil que le encanta, sigue Marco, deja Marco para Bale,"
        ],
        "58": [
            300.0,
            306.0,
            "Bale intenta recortar, Bale al suelo, se pide penalti en la grada de Bernabéu, pero no parecía que hubiera nada punible ahí Ricardo."
        ],
        "59": [
            306.0,
            310.0,
            "Lo pedía también el galés una vez se llevaba tendido sobre el terreno de juego,"
        ],
        "60": [
            310.0,
            313.0,
            "de Burgos Bengoetxea dijo sigan, sigan y se sigue jugando."
        ],
        "61": [
            313.0,
            318.0,
            "Yo creo que el jugador del Celta toca primero la pelota y luego quizás la pierna."
        ],
        "62": [
            318.0,
            326.0,
            "Marco, dos recortes, le pega Marco, en dos tiempos el portero Sergio Álvarez asomó por fin."
        ],
        "63": [
            326.0,
            329.0,
            "Minuto 5 de la segunda parte, Marco Asensio."
        ],
        "64": [
            329.0,
            335.0,
            "Asomó la calidad, la tremenda calidad de Marco Asensio, que se fue de un hombre y luego buscó el rincón."
        ],
        "65": [
            336.0,
            338.0,
            "Jugador de mucha categoría."
        ],
        "66": [
            340.0,
            344.0,
            "Una vez más uno que se pare el suyo y hay peligro."
        ],
        "67": [
            345.0,
            348.0,
            "Casemiro, no puede con Orellana."
        ],
        "68": [
            350.0,
            357.0,
            "Toni Kroos, aguanta Kroos, toca Varane de primeras para Ramos, en la izquierda la espera Marcelo."
        ],
        "69": [
            360.0,
            366.0,
            "Kroos en vertical, la guarda de espaldas Moratas, está viendo falta de Cabral, se levanta y se marcha el 21."
        ],
        "70": [
            366.0,
            369.0,
            "La falta es más que evidente de Mayo y ahí sí que va a haber tarjeta Ricardo."
        ],
        "71": [
            369.0,
            374.0,
            "A la amarilla, la primera del partido para Hugo Mayo que reclamaba una acción anterior."
        ],
        "72": [
            374.0,
            378.0,
            "Morata controló de espaldas, pudo darse la vuelta, continuó con el giro."
        ],
        "73": [
            378.0,
            382.0,
            "Al final Hugo Mayo no tuvo más remedio que tirarlo al suelo."
        ],
        "74": [
            382.0,
            386.0,
            "Primera amonestación para el futbolista del Celta, primera amonestación del partido."
        ],
        "75": [
            388.0,
            395.0,
            "Es que en la persecución individual Hugo Mayo estaba saliendo de su posición y se sintió obligado a hacer la falta."
        ],
        "76": [
            396.0,
            403.0,
            "Porque la potencia de Morata cuando encuentra espacio se hace incontenible."
        ],
        "77": [
            406.0,
            415.0,
            "Hay falta favorable al Real Madrid, en circunstancias normales ese lanzamiento ya está asignado desde el momento en que lo indica el árbitro para Cristiano Ronaldo."
        ],
        "78": [
            415.0,
            420.0,
            "Pero en la posibilidad del portugués se puede animar Gareth Bale, allá va el once, le pega Bale arriba."
        ],
        "79": [
            420.0,
            428.0,
            "Disparo potente pero equivocado en la dirección. Pelota muy por encima de la portería defendida por Sergio Álvarez."
        ],
        "80": [
            429.0,
            434.0,
            "Por distancia era para Bale, por posición era más para un derecho que para un izquierdo."
        ],
        "81": [
            436.0,
            444.0,
            "Pero con la potencia que le pega no nos puede extrañar que una jugada desde ahí termina provocando peligro si la tira Bale."
        ],
        "82": [
            445.0,
            450.0,
            "Es ese tipo de golpeo en el que la pelota parece que apenas gira del aire y de repente baja muy rápido."
        ],
        "83": [
            450.0,
            451.0,
            "Pues ahora no bajó."
        ],
        "84": [
            454.0,
            457.0,
            "Toca de primera es Cabral, Hugo Mayo."
        ],
        "85": [
            459.0,
            460.0,
            "Orellana."
        ],
        "86": [
            464.0,
            469.0,
            "Toca el chileno al centro para el también chileno Pablo Hernández."
        ],
        "87": [
            469.0,
            470.0,
            "Roncaglia."
        ],
        "88": [
            471.0,
            472.0,
            "Bongonda."
        ],
        "89": [
            473.0,
            475.0,
            "Joni al centro para Arradoja."
        ],
        "90": [
            478.0,
            482.0,
            "Distribuye el ex de la Boivodina a la derecha para Hugo Mayo."
        ],
        "91": [
            482.0,
            485.0,
            "Nuevamente Cabral, achucha Toni Kroos, la pide arriba Aguidetti."
        ],
        "92": [
            485.0,
            489.0,
            "Que se va al suelo en la pugna con Sergio Ramos, recibe Orellana."
        ],
        "93": [
            489.0,
            490.0,
            "Buen detalle del catorce."
        ],
        "94": [
            490.0,
            493.0,
            "Que se ha ido entonando a medida que ha ido avanzando el partido."
        ],
        "95": [
            494.0,
            496.0,
            "Otra vez, la pelota."
        ],
        "96": [
            496.0,
            499.0,
            "En vertical, excelente la entrega del pecho de Joni."
        ],
        "97": [
            499.0,
            501.0,
            "Puede meter el centro a Bongonda."
        ],
        "98": [
            501.0,
            503.0,
            "Bongonda atrás otra vez para Joni."
        ],
        "99": [
            503.0,
            505.0,
            "Este es Orellana que se puede animar."
        ],
        "100": [
            505.0,
            507.0,
            "La reclama a la derecha, Mayo le vieron."
        ],
        "101": [
            507.0,
            509.0,
            "Ahí está el dos metiendo la cabeza en acción."
        ],
        "102": [
            509.0,
            511.0,
            "Invalidada por fuera de juego."
        ],
        "103": [
            512.0,
            514.0,
            "Por aquí vemos una muestra de lo que es el Celta."
        ],
        "104": [
            514.0,
            517.0,
            "Llega con los dos laterales al mismo tiempo."
        ],
        "105": [
            518.0,
            520.0,
            "Joni puede hacer un buen partido."
        ],
        "106": [
            520.0,
            521.0,
            "Pero no lo hace."
        ],
        "107": [
            521.0,
            524.0,
            "Es lo que nos ha acostumbrado a ver en el Celta."
        ],
        "108": [
            524.0,
            528.0,
            "Ahora queda la gran pregunta de los goles."
        ],
        "109": [
            528.0,
            531.0,
            "Se está faltando el último pase al Celta."
        ],
        "110": [
            533.0,
            535.0,
            "Varane al suelo Morata."
        ],
        "111": [
            535.0,
            538.0,
            "Pide falta y la indica el árbitro Valverde."
        ],
        "112": [
            538.0,
            539.0,
            "La pide arriba."
        ],
        "113": [
            539.0,
            540.0,
            "La pide arriba."
        ],
        "114": [
            540.0,
            541.0,
            "La pide arriba."
        ],
        "115": [
            541.0,
            542.0,
            "La pide arriba."
        ],
        "116": [
            542.0,
            543.0,
            "La pide arriba."
        ],
        "117": [
            543.0,
            544.0,
            "La pide arriba."
        ],
        "118": [
            544.0,
            545.0,
            "La pide arriba."
        ],
        "119": [
            545.0,
            546.0,
            "La pide arriba."
        ],
        "120": [
            546.0,
            547.0,
            "La pide arriba."
        ],
        "121": [
            547.0,
            548.0,
            "La pide arriba."
        ],
        "122": [
            548.0,
            549.0,
            "La pide arriba."
        ],
        "123": [
            549.0,
            550.0,
            "La pide arriba."
        ],
        "124": [
            550.0,
            551.0,
            "La pide arriba."
        ],
        "125": [
            551.0,
            552.0,
            "La pide arriba."
        ],
        "126": [
            552.0,
            553.0,
            "La pide arriba."
        ],
        "127": [
            553.0,
            554.0,
            "La pide tendrá la pared."
        ],
        "128": [
            554.0,
            555.0,
            "La pide arriba."
        ],
        "129": [
            555.0,
            556.0,
            "La pide arriba."
        ],
        "130": [
            556.0,
            557.0,
            "La pide arriba."
        ],
        "131": [
            557.0,
            558.0,
            "La pide arriba."
        ],
        "132": [
            558.0,
            559.0,
            "La pide arriba."
        ],
        "133": [
            559.0,
            560.0,
            "No sólo Nor остав."
        ],
        "134": [
            560.0,
            561.0,
            "Con la pelota del corazón."
        ],
        "135": [
            561.0,
            562.0,
            "Y sometió la pelota."
        ],
        "136": [
            562.0,
            563.0,
            "Y suave."
        ],
        "137": [
            564.0,
            566.0,
            "Ha llegado también el funhador del fútbol Elhorado,"
        ],
        "138": [
            566.0,
            567.0,
            "Reina извäsiva."
        ],
        "139": [
            567.0,
            568.0,
            "La pelota tieneBAMS."
        ],
        "140": [
            568.0,
            570.0,
            "Es el site de pid过 crumbs socket www de AntiInside"
        ],
        "141": [
            570.0,
            571.0,
            "clase Y el objetivo lo ha contado C przez nosotras"
        ],
        "142": [
            571.0,
            575.52,
            "Pero es lo que dejó el fútbol en casa La iniparable"
        ],
        "143": [
            575.52,
            581.56,
            "con sus ayudantes no va a tardar mucho el primer cambio en el real madrid tiene"
        ],
        "144": [
            581.56,
            584.92,
            "pinta condicionante importante para el celta tener amonestados a los dos"
        ],
        "145": [
            584.92,
            589.04,
            "laterales uno uno de ellos persiguiendo a morata quizás el jugador más potente"
        ],
        "146": [
            589.04,
            593.76,
            "del fútbol español y otra de las tarjetas ante veil uno de los jugadores"
        ],
        "147": [
            593.76,
            597.44,
            "más potentes del fútbol mundial que además tiene ahora la posibilidad de"
        ],
        "148": [
            597.44,
            601.84,
            "tirar una falta desde la posición que más le conviene arranca otra vez el"
        ],
        "149": [
            601.84,
            608.32,
            "gales le pega a ver metió la mano si metió la mano espectacular sergio"
        ],
        "150": [
            608.32,
            613.56,
            "álvarez tapando ese disparo de veil la ha tenido el real madrid el portero"
        ],
        "151": [
            613.56,
            617.44,
            "sergio álvarez acaba de salvar a su equipo"
        ],
        "152": [
            617.44,
            621.4,
            "a una toma perfecta en la toma perfecta para ver cómo esa pelota buscaba el"
        ],
        "153": [
            621.4,
            625.04,
            "ángulo y la mano"
        ],
        "154": [
            625.04,
            630.16,
            "que desvía lo suficiente como para pero la pelota toca el palo y se va desviada"
        ],
        "155": [
            630.16,
            633.96,
            "dos muy buenas intervenciones de sergio a lo largo del partido uno de los"
        ],
        "156": [
            633.96,
            638.16,
            "responsables de que este resultado siga siendo de 0 a 0 insiste el real madrid"
        ],
        "157": [
            638.16,
            642.56,
            "centra con el exterior carvajal el rechazo en la frontal o un poquito más"
        ],
        "158": [
            642.56,
            647.92,
            "allá de la frontal es para carlos enrique casemiro"
        ],
        "159": [
            648.92,
            655.32,
            "tony cross carvajal cross esprintando llevándose la trompicones prepara el"
        ],
        "160": [
            655.32,
            658.68,
            "centro apone el cross a tocar un defensor la busca marco asensio pelota por encima"
        ],
        "161": [
            658.68,
            663.8,
            "de la portería el saque de meta para sergio que no lo olvidemos hace apenas un"
        ],
        "162": [
            663.8,
            667.32,
            "minuto ha realizado una parada espectacular para evitar el gol de"
        ],
        "163": [
            667.32,
            672.48,
            "falta directa de gareth bale sí sí pero yo creo que es bonito"
        ],
        "164": [
            672.48,
            676.28,
            "inicio de segunda parte aquí porque los dos equipos ahora el madrid parece que"
        ],
        "165": [
            676.28,
            683.52,
            "se está recuperando después un inicio de segunda parte muy muy difícil pero"
        ],
        "166": [
            683.52,
            688.64,
            "es un partido todavía todo a decidir"
        ],
        "167": [
            688.68,
            692.76,
            "la pregunta es cuándo va a empezar a pesar el cansancio"
        ],
        "168": [
            692.76,
            698.44,
            "en los dos equipos pero sobre todo el celta que está haciendo un esfuerzo"
        ],
        "169": [
            698.44,
            706.2,
            "tremendo y luego será curioso ver los cambios también por una parte del otro"
        ],
        "170": [
            706.32,
            710.6,
            "porque ese también va a decir mucho sobre cómo piensan los los entrenadores"
        ],
        "171": [
            710.6,
            713.64,
            "en ese momento de momento ricardo no se prepara nada"
        ],
        "172": [
            713.64,
            718.4,
            "no no siguen los mismos movimientos los mismos hombres calentando en la banda del"
        ],
        "173": [
            718.4,
            723.64,
            "celta y la banda del real madrid señé pape y ya huaspa en el celta en el real"
        ],
        "174": [
            723.64,
            729.28,
            "madrid covachich james rodríguez y lucas vásquez"
        ],
        "175": [
            730.32,
            735.12,
            "eso es lo que me pregunto como así james y lucas va quién será el 1"
        ],
        "176": [
            735.12,
            740.32,
            "2 quién será el 3 recuperación de morata metiendo el"
        ],
        "177": [
            740.32,
            743.76,
            "cuerpo ante facundo roncaglia buena maniobra para incorporar finalmente a"
        ],
        "178": [
            743.76,
            747.52,
            "marcelo al ataque marcelo la pisa busca huecos un 3 para 1 la pone entre dos"
        ],
        "179": [
            747.52,
            752.68,
            "jugadores rivales no la cazaron ni marco asensio ni álvaro morata"
        ],
        "180": [
            752.68,
            757.56,
            "se la queda el guardameta del celta amorata le pedía la explicación por esa"
        ],
        "181": [
            757.56,
            762.6,
            "falta de movimiento y morata le miraba como cuando llegabas hasta aquí ya no me"
        ],
        "182": [
            762.6,
            766.0,
            "daba tiempo a arrancar en partidos así la contribución de"
        ],
        "183": [
            766.0,
            769.68,
            "marcelo termina siendo muy muy importante porque es uno de esos"
        ],
        "184": [
            769.68,
            774.56,
            "jugadores que elimina a rivales con mucha facilidad"
        ],
        "185": [
            774.56,
            780.4,
            "y llegando a este punto jose es muy difícil no acordarse de cristiano"
        ],
        "186": [
            780.4,
            785.0,
            "ronaldo modric recupera para morada"
        ],
        "187": [
            785.0,
            789.76,
            "levantó el banderín ricardo si levantó rápidamente el juez de línea su bandera"
        ],
        "188": [
            789.76,
            794.8,
            "aún así sergio álvarez puso la mano para tapar el disparo de morata yo creo"
        ],
        "189": [
            794.8,
            798.32,
            "en el momento de lanzar ya sabía que esa jugada no valía se desespera el"
        ],
        "190": [
            798.32,
            802.36,
            "delantero del real madrid que no acaba de tener su oportunidad para lograr el"
        ],
        "191": [
            802.36,
            806.92,
            "primer tanto en su vuelta al real madrid en partido oficial medio paso"
        ],
        "192": [
            806.92,
            811.88,
            "enganchado si está un poco ansioso morata quiere su primer gol con la"
        ],
        "193": [
            811.88,
            818.88,
            "camiseta de la cosa totalmente natural es natural se entiende además sabe qué"
        ],
        "194": [
            820.88,
            826.16,
            "dice de burgos vengo hecha que no le señala bendiciendo ahora no te pito la"
        ],
        "195": [
            826.16,
            830.32,
            "falta y ojo porque de haberla señalado hay que recordar que yo ni ya tiene"
        ],
        "196": [
            830.32,
            835.32,
            "cartulina amarilla a todo esto sigue jugando el teta aunque"
        ],
        "197": [
            835.32,
            838.04,
            "la acción está invalidada porque la pelota había salido por el costado vamos"
        ],
        "198": [
            838.04,
            840.6,
            "a verlo otra vez"
        ],
        "199": [
            841.16,
            846.0,
            "para mí no no hay falta para mí es un choque entre"
        ],
        "200": [
            846.0,
            851.24,
            "y si no hay falta porque señalar al jugador que quiere decir que la próxima"
        ],
        "201": [
            851.24,
            856.52,
            "vez que haga algo a la calle error de sergio recupera modric asensio para el"
        ],
        "202": [
            856.52,
            859.24,
            "primero marco"
        ],
        "203": [
            872.24,
            874.76,
            "el real madrid"
        ],
        "204": [
            874.76,
            880.6,
            "no el de alvaro morata lo estaba buscando lo quería lo pretendía se le"
        ],
        "205": [
            880.6,
            884.28,
            "negaba y al final lo encontró"
        ],
        "206": [
            884.28,
            887.28,
            "preparada"
        ],
        "207": [
            890.28,
            895.16,
            "y aparece morata para reventarla en carrera es el primero de madrid marca"
        ],
        "208": [
            895.16,
            899.44,
            "morata real madrid uno real triunfa cero"
        ],
        "209": [
            899.44,
            904.48,
            "hace muy bien morata primero en dejar seguir la pelota para que disfrute"
        ],
        "210": [
            904.48,
            908.12,
            "asensio del mano a mano quiso resolver de la misma manera que hizo en san"
        ],
        "211": [
            908.12,
            914.48,
            "sebastián sergio responde una vez más muy muy bien y a morata se le terminó la"
        ],
        "212": [
            914.48,
            916.56,
            "no"
        ],
        "213": [
            917.24,
            920.72,
            "lo que puede sorprender un poco es la defensa y porque estaba completamente"
        ],
        "214": [
            920.72,
            924.68,
            "solo asensio luego en lo segundo en segundo lugar"
        ],
        "215": [
            924.68,
            929.56,
            "asensio quiso hacer la picar otra vez"
        ],
        "216": [
            929.56,
            935.56,
            "al regatear al portero tiraba fuerte y al final morata consiguió su gol"
        ],
        "217": [
            935.68,
            940.04,
            "ha habido que esperar una hora de juego pero ya se ha gritado ricardo el primer"
        ],
        "218": [
            940.04,
            944.0,
            "gol en liga en este ejercicio del estadio santiago bernabéu y con mucha"
        ],
        "219": [
            944.0,
            947.92,
            "rabia tanto por parte de álvaro morata como por parte de los más de 70 mil"
        ],
        "220": [
            947.92,
            951.84,
            "aficionados que hoy están aquí en el santiago bernabéu de la sutileza de"
        ],
        "221": [
            951.84,
            957.0,
            "marco asensio para intentar batir a sergio llegó el zapatazo de morata para"
        ],
        "222": [
            957.0,
            962.48,
            "romper el primer tanto del partido 1 a 0 16 de la primera parte había marcado"
        ],
        "223": [
            962.48,
            966.16,
            "morata ocho goles con la camiseta del real madrid antes de irse cedido a la"
        ],
        "224": [
            966.16,
            971.68,
            "yuve marca de nuevo gesto de rabia aplauso también con marcelo bueno pues"
        ],
        "225": [
            971.68,
            976.6,
            "ya ganan real madrid 1 a 0 marco morata no da tanto como para rabia no quiero"
        ],
        "226": [
            976.6,
            984.08,
            "decir llevamos apenas un partido y medio del campeonato y morata ya encontró el"
        ],
        "227": [
            984.08,
            990.72,
            "gol un gol de delantero centro no un gol de jugador insistente"
        ],
        "228": [
            990.72,
            996.64,
            "siempre está dispuesto a aprovechar cualquier rebote y finalmente le acaba"
        ],
        "229": [
            996.64,
            1000.32,
            "de dar al real madrid lo que el real madrid más necesitaba un gol porque el"
        ],
        "230": [
            1000.32,
            1005.44,
            "tiempo pasaba y el real madrid tenía verdaderas dificultades para hacerse con"
        ],
        "231": [
            1005.44,
            1007.96,
            "el partido"
        ],
        "232": [
            1007.96,
            1011.24,
            "el cd llegaba más"
        ],
        "233": [
            1011.24,
            1017.6,
            "claro ahora todo ha cambiado en lo típico no digo del madrid típico de"
        ],
        "234": [
            1017.6,
            1022.08,
            "madrid pero el madrid en cualquier momento puede encontrar el gol esto lo"
        ],
        "235": [
            1022.08,
            1027.36,
            "sabemos es parte de la historia de este club no cuando menos lo esperas ahí está"
        ],
        "236": [
            1027.36,
            1033.24,
            "y quiere más el equipo de cine y si dan este story cross"
        ],
        "237": [
            1034.16,
            1037.28,
            "acelera el futbolista alemán que se le entrega directamente al rival aureliana"
        ],
        "238": [
            1037.28,
            1042.96,
            "no consigue completar ese caño sobre marcos encio casemiro otra vez para"
        ],
        "239": [
            1042.96,
            1046.92,
            "marco que recibió a contrapié que buena maniobra del 20 detecta el espacio libre"
        ],
        "240": [
            1046.92,
            1053.08,
            "arranca marco marco emparejado con 12 resbala se levanta seguirá así"
        ],
        "241": [
            1053.08,
            1058.84,
            "falta recupera casemiro casemiro se perfila casemiro"
        ],
        "242": [
            1058.84,
            1063.36,
            "lleno de intenciones disparo de carlos enrique casemiro no olvidemos que el gol"
        ],
        "243": [
            1063.36,
            1068.36,
            "llegó a partir de una muy buena presión de modric cuando no y esta ocasión"
        ],
        "244": [
            1068.36,
            1074.56,
            "también se la debe el real madrid a otra muy buena presión el equipo en esa en"
        ],
        "245": [
            1074.56,
            1079.8,
            "esa zona sabe comportarse juega de una manera más organizada que el año pasado"
        ],
        "246": [
            1079.8,
            1085.8,
            "de hecho aunque las fases de dominio del celta"
        ],
        "247": [
            1085.8,
            1092.48,
            "fueron varias a lo largo del partido el madrid nunca perdió orden en ese sentido"
        ],
        "248": [
            1092.48,
            1096.56,
            "me parece un equipo algo más maduro malo que temporadas exteriores si no ha"
        ],
        "249": [
            1096.56,
            1101.44,
            "cambiado mucho desde que ha puesto un medio centro defensivo jugar con tres"
        ],
        "250": [
            1101.6,
            1106.88,
            "centrocampistas centrocampistas ha cambiado"
        ],
        "251": [
            1106.88,
            1110.44,
            "el balance del equipo que es muy importante calidad obviamente es"
        ],
        "252": [
            1110.44,
            1115.08,
            "importante el fútbol pero balance dentro del equipo también y este que va a"
        ],
        "253": [
            1115.08,
            1119.96,
            "entrar lucas vásquez todavía lo asegura más ese balance"
        ],
        "254": [
            1119.96,
            1122.56,
            "madrid"
        ],
        "255": [
            1122.56,
            1126.08,
            "morata morata morata"
        ],
        "256": [
            1127.08,
            1133.64,
            "al palo la definición con el exterior de álvaro morata la cava de tener el"
        ],
        "257": [
            1133.64,
            1138.16,
            "real madrid se ha perdido el segundo morata insiste marcos en su tocando para"
        ],
        "258": [
            1138.16,
            1141.44,
            "modric se doble carvajal sigue modric a esta carvajal que la pone tocadita y"
        ],
        "259": [
            1141.44,
            1145.44,
            "fuera de juego ahí fuera de juego se perdió la posibilidad para el real madrid"
        ],
        "260": [
            1145.44,
            1149.8,
            "que la cava de tener ricardo con ese disparo al poste de álvaro morata parece"
        ],
        "261": [
            1149.8,
            1155.2,
            "que el real madrid ya un poquito antes del gol ataca prácticamente en manada la"
        ],
        "262": [
            1155.24,
            1158.28,
            "oportunidad para morata"
        ],
        "263": [
            1158.28,
            1161.68,
            "marco asensio"
        ],
        "264": [
            1161.68,
            1164.68,
            "o"
        ],
        "265": [
            1164.68,
            1170.2,
            "ahora mismo la castellana ojo porque no perdamos de vista que marco asensio"
        ],
        "266": [
            1170.2,
            1174.12,
            "tiene 20 años y este es su primer partido oficial en el bernabéu y la"
        ],
        "267": [
            1174.12,
            1180.64,
            "gente se levanta para despedirle no ha estado a la altura ha tenido"
        ],
        "268": [
            1180.64,
            1186.48,
            "poco número de intervenciones pero ha mostrado su calidad"
        ],
        "269": [
            1188.48,
            1193.76,
            "el ojo que se lleva perdón a mi que el cariño de la afición tremendo el"
        ],
        "270": [
            1193.76,
            1197.72,
            "cariño para el canterano del real madrid en el ingreso al terreno de juego"
        ],
        "271": [
            1197.72,
            1204.32,
            "no gusta a la gente aquí que salgan jóvenes algunos de aquí"
        ],
        "272": [
            1204.32,
            1209.04,
            "es lo que quiere la gente también no claramente en este caso no estamos"
        ],
        "273": [
            1209.04,
            1212.6,
            "hablando en ningún caso de un producto de la cantera del real madrid"
        ],
        "274": [
            1212.6,
            1216.96,
            "jugador formado en las inferiores del mallorca y que de hecho este año por"
        ],
        "275": [
            1216.96,
            1220.84,
            "primera vez viste la camiseta del real madrid porque el año pasado estuvo"
        ],
        "276": [
            1220.84,
            1225.36,
            "cedido al real club deportivo español casemiro"
        ],
        "277": [
            1225.36,
            1230.76,
            "entregando al centro para álvaro morata apertura para lucas vázquez la pone el"
        ],
        "278": [
            1230.76,
            1235.64,
            "gallego buscando a gareth bale le comió la tostada totalmente a hugo"
        ],
        "279": [
            1236.16,
            1240.92,
            "el remate de gareth bale se marchó desviado primera aparición de lucas"
        ],
        "280": [
            1240.92,
            1244.56,
            "tras reemplazar a sensio y primer centro de calidad no ese es el análisis que hay"
        ],
        "281": [
            1244.56,
            1249.28,
            "que hacer o sea está claro que con la entrada de lucas sidán busca otra cosa"
        ],
        "282": [
            1249.28,
            1254.36,
            "si buscar algo parecido hubiera sacado a james pero al entrar lucas busca un"
        ],
        "283": [
            1254.36,
            1259.44,
            "punto más de equilibrio quizás un poco un punto más de velocidad en los últimos"
        ],
        "284": [
            1259.44,
            1261.8,
            "metros"
        ],
        "285": [
            1262.36,
            1267.32,
            "madrid cuando mete un gol se convierte en un equipo totalmente distinto empieza a"
        ],
        "286": [
            1267.32,
            1271.72,
            "encontrar espacios y estos son jugadores que saben que hacer con los espacios no"
        ],
        "287": [
            1271.72,
            1276.16,
            "el contrario también lo sabe eso sí vamos tenemos que atacar porque estamos"
        ],
        "288": [
            1276.16,
            1280.92,
            "perdiendo en champions saben que en cualquier hora y de ti deja para orillana"
        ],
        "289": [
            1280.92,
            1283.52,
            "le pega orillana"
        ],
        "290": [
            1291.8,
            1300.04,
            "el celta del 66 gol de fabián orillana en esa acción iniciada por daniel"
        ],
        "291": [
            1300.04,
            1304.28,
            "vázquez para guiret y que pivota se la queda se quiere dar la vuelta y entrega"
        ],
        "292": [
            1304.28,
            1308.0,
            "de cara para la llegada de orillana que conecta ese disparo pegado al palo para"
        ],
        "293": [
            1308.0,
            1313.28,
            "empatar otra vez el partido marca el celta marca fabián orillana real madrid"
        ],
        "294": [
            1313.28,
            1318.92,
            "uno real club celta uno justo en este momento donde parecía que había acusado"
        ],
        "295": [
            1319.04,
            1325.08,
            "bastante el gol del real madrid marca el gol del empate"
        ],
        "296": [
            1325.08,
            1331.52,
            "si lo necesitaba como el agua el celta tuvo morata la posibilidad de poner el"
        ],
        "297": [
            1331.52,
            1337.92,
            "el 2 a 0 en aquella jugada de matar el partido la verdad es que definió muy"
        ],
        "298": [
            1337.92,
            1343.34,
            "bien o sea primero la aceleración incontenible ganó esa carrera y luego"
        ],
        "299": [
            1343.34,
            1348.68,
            "tocó con el exterior muy suave y apenas por centímetro esa pelota no alcanzó el"
        ],
        "300": [
            1348.68,
            1352.56,
            "gol y la réplica del centro sensacional sensacional una jugada otra vez muy bien"
        ],
        "301": [
            1352.56,
            1358.04,
            "elaborada esta vez encontraron el último pase que es lo que le estaba fallando y"
        ],
        "302": [
            1358.04,
            1362.2,
            "orillana que ha ido creciendo a medida que avanzaba el partido"
        ],
        "303": [
            1362.2,
            1366.24,
            "ya se termina"
        ],
        "304": [
            1366.24,
            1369.52,
            "convirtiendo en uno de los jugadores más importantes del celta con este gol"
        ],
        "305": [
            1369.52,
            1372.8,
            "bueno pues volvió a aparecer orillana siete goles la temporada pasada primer"
        ],
        "306": [
            1372.8,
            1377.32,
            "gol esta temporada ojo marcelo malo muy pasado de marcelo intentará salvarlo"
        ],
        "307": [
            1377.32,
            1381.56,
            "carvajal emparejado con bongonda"
        ],
        "308": [
            1381.56,
            1384.76,
            "gané pero se la queda bongonda"
        ],
        "309": [
            1384.76,
            1391.72,
            "decía que además iba a producirse un cambio en el celta iba a entrar ya o"
        ],
        "310": [
            1391.72,
            1395.32,
            "aspas que ahora ha vuelto a calentar el que entra en el real madrid es james"
        ],
        "311": [
            1395.32,
            1400.48,
            "rodríguez el pasado domingo fue el tercer cambio ahora es el segundo se"
        ],
        "312": [
            1400.48,
            1404.44,
            "retira luca modric que no pudo jugar"
        ],
        "313": [
            1404.44,
            1409.68,
            "le ha dado algo más de una hora sin el ícita en el día de hoy al croata entra"
        ],
        "314": [
            1409.68,
            1412.68,
            "de nuevo el colombiano vamos a ver la respuesta del público y hay que"
        ],
        "315": [
            1412.68,
            1416.08,
            "despejar su duda serán los últimos minutos de james en el real madrid porque"
        ],
        "316": [
            1416.08,
            1419.92,
            "se marcha o finalmente se queda en la plantilla en torsal número 10 de la"
        ],
        "317": [
            1419.92,
            1424.44,
            "plantilla de cine y cida la gente todavía cree en james todo el mundo"
        ],
        "318": [
            1424.44,
            1430.24,
            "acepta que es un jugador que tiene una enorme calidad y sólo hace falta que sea"
        ],
        "319": [
            1430.24,
            1436.16,
            "capaz de encontrar confianza cosa que un jugador de ese estilo necesita de su"
        ],
        "320": [
            1436.16,
            1440.6,
            "entrenador y ahora va a ir a espacio"
        ],
        "321": [
            1440.6,
            1445.48,
            "es un riesgo este cambio porque quitas a un centrocampista aparte que es motric"
        ],
        "322": [
            1445.48,
            1451.08,
            "que para mí es el mejor centrocampista que tiene el país para un casi medio"
        ],
        "323": [
            1451.08,
            1455.28,
            "delantero vas a jugar con cuatro jugadores muy muy ofensivos y dejas el"
        ],
        "324": [
            1455.28,
            1461.04,
            "centrocampo a casi miro y cruza"
        ],
        "325": [
            1461.04,
            1467.4,
            "morata cayó en el área y tímidamente reclamó algo en esa fricción con facundo"
        ],
        "326": [
            1467.4,
            1473.8,
            "roncaglia más el público que él no advirtió nada el colegiado del partido"
        ],
        "327": [
            1473.8,
            1479.24,
            "del vasco de burgos vengo echea así que sacará de banda el celta que como decía"
        ],
        "328": [
            1479.24,
            1481.88,
            "ricardo también tiene el cambio preparado lo postergo en un momento"
        ],
        "329": [
            1481.88,
            1486.0,
            "pero ahora sí se viene ya oaspas y hay que recordar que ha estado durante toda"
        ],
        "330": [
            1486.0,
            1489.32,
            "la semana entre algodones tocado como duda para el partido de hoy entraba en"
        ],
        "331": [
            1489.32,
            1493.68,
            "la convocatoria lo dejaba en el banquillo el toto berizzo pero recurre a"
        ],
        "332": [
            1493.68,
            1497.64,
            "él para estos últimos minutos de partido y con empate a uno iba a entrar antes del"
        ],
        "333": [
            1497.64,
            1501.56,
            "gol al final esto ha sido cuestión de minutos va a ingresar en el terreno de"
        ],
        "334": [
            1501.56,
            1505.56,
            "juego el delantero de buaña casemiro"
        ],
        "335": [
            1505.56,
            1510.48,
            "quiere conectar con james llegó justito el colombiano radoja"
        ],
        "336": [
            1510.48,
            1515.16,
            "atrás para cabral peligro para el centro con esa presión intensísima del"
        ],
        "337": [
            1515.16,
            1520.0,
            "real madrid consiguió tocar atrás gustavo caral para el boleón de sergio"
        ],
        "338": [
            1520.0,
            1524.48,
            "y de cerca sergio ahí está ramos entregando para casilla ante la presencia"
        ],
        "339": [
            1524.48,
            1528.48,
            "de jonki de ti tiene que tener cuidado en celta en la salida porque a través de"
        ],
        "340": [
            1528.48,
            1532.76,
            "la presión donde el real madrid fue capaz de generar más peligro más que a"
        ],
        "341": [
            1532.76,
            1536.08,
            "través de la construcción del juego"
        ],
        "342": [
            1536.08,
            1541.12,
            "james recibe entre líneas se da la vuelta le vigila el tuco hernández"
        ],
        "343": [
            1541.12,
            1545.48,
            "donde james hacia morata morata se la enseña cabral luego se la quita balón"
        ],
        "344": [
            1545.48,
            1549.12,
            "para james se quiere rematar james al suelo se pide penalti se pide penalti y"
        ],
        "345": [
            1549.12,
            1553.48,
            "dice el árbitro que no ha sido córner señala el saque de esquina sin embargo"
        ],
        "346": [
            1553.48,
            1557.64,
            "james se levanta le reclama penalti de brugos vengo en sea dice el colegiado"
        ],
        "347": [
            1557.64,
            1561.92,
            "que no haber más dudas aquí"
        ],
        "348": [
            1562.92,
            1567.08,
            "de james ahí sigue la carrera"
        ],
        "349": [
            1570.76,
            1574.12,
            "lanzamiento desde la esquina del real madrid del bando al punto de penalti"
        ],
        "350": [
            1574.12,
            1579.04,
            "remate muy muy alto sale de su portería y mete los puños sergio álvarez puede"
        ],
        "351": [
            1579.04,
            1584.16,
            "elaborar la acción álvaro morata tiene cerquita a lucas vázquez entra morata"
        ],
        "352": [
            1584.16,
            1587.76,
            "pero también pasada la quiere varán rechazo la frontera para quien casa y"
        ],
        "353": [
            1587.76,
            1592.72,
            "no con todo que se vino por dos veces la aleja como puede la defensa del centro"
        ],
        "354": [
            1592.72,
            1596.24,
            "se le escapa el control a más el saque de balda para el real madrid por"
        ],
        "355": [
            1596.24,
            1600.32,
            "cierto rápidamente que os ha parecido la acción en la que caía james no me quedo"
        ],
        "356": [
            1600.32,
            1604.8,
            "me quedo con la duda pero no me parece suficiente como para"
        ],
        "357": [
            1604.8,
            1609.44,
            "el cambio ricardo de marcha yong y de ti del terreno de juego va a ingresar en el"
        ],
        "358": [
            1609.44,
            1614.0,
            "terreno de juego y aguas pas se marcha la sorpresa en la alineación del toto"
        ],
        "359": [
            1614.0,
            1617.44,
            "berizzo vamos a ver qué movimientos de para el mercado porque hay que recordar"
        ],
        "360": [
            1617.44,
            1622.28,
            "que va a llegar yusef pero si cedido por la fiebre al conjunto viguez vamos a"
        ],
        "361": [
            1622.28,
            1625.0,
            "ver cuál es la situación en la que quedan el resto de puntas que tiene"
        ],
        "362": [
            1625.0,
            1629.04,
            "berizzo en su plantilla incluida la postura o la posición mejor dicho de"
        ],
        "363": [
            1629.04,
            1633.16,
            "jong y de ti con algunos cambios entienden también"
        ],
        "364": [
            1633.16,
            1637.04,
            "desde el cansancio no es de modri por ejemplo puede ser"
        ],
        "365": [
            1637.04,
            1643.76,
            "hay que analizarlo también desde puede ser desde el rendimiento no merecía el"
        ],
        "366": [
            1644.08,
            1647.6,
            "y en el caso de guillotine supongo que también los tiros irán por ahí porque"
        ],
        "367": [
            1647.6,
            1650.88,
            "ha tenido no todo el partido pero si ha habido lapsos del partido en el que ha"
        ],
        "368": [
            1650.88,
            1655.36,
            "tenido un trabajo diría que por lo menos ingrato"
        ],
        "369": [
            1655.36,
            1658.68,
            "se da la vuelta lucas"
        ],
        "370": [
            1659.0,
            1663.48,
            "carvajal otra vez lucas dentro del área intenta centrarle taparronca glia que"
        ],
        "371": [
            1663.48,
            1667.68,
            "está completando un muy buen partido de los dos centrales"
        ],
        "372": [
            1667.68,
            1672.32,
            "de todas maneras el real madrid empieza a acelerar entra en esa fase en donde es"
        ],
        "373": [
            1672.32,
            1675.28,
            "muy difícil pararlo"
        ],
        "374": [
            1675.52,
            1679.48,
            "acoso y derribo si no alcanza con la calidad alcanza con la insistencia pero"
        ],
        "375": [
            1679.48,
            1684.12,
            "estos últimos minutos del bernabéu no son fáciles para los adversarios"
        ],
        "376": [
            1684.12,
            1687.84,
            "se queja de un pisotón pero no se detiene el juego a pesar de que marcelo"
        ],
        "377": [
            1687.84,
            1692.52,
            "parecía haber parado la acción sigue cuando el madrid"
        ],
        "378": [
            1692.8,
            1696.6,
            "morata combina con marcelo que ya pisar y"
        ],
        "379": [
            1696.6,
            1700.72,
            "así que martelo marcelo que pasa que pasa"
        ],
        "380": [
            1701.52,
            1705.8,
            "pero no advirtió nada el colegiado vasco"
        ],
        "381": [
            1705.8,
            1708.24,
            "esta es la salida del fiel da con bongonda después de un detalle"
        ],
        "382": [
            1708.24,
            1711.92,
            "maravilloso bongonda para aspas se llevaron por delante bongonda me parece"
        ],
        "383": [
            1711.92,
            1716.8,
            "dejó continuar el árbitro juega otra vez el real madrid cobra ritmo en el"
        ],
        "384": [
            1716.8,
            1722.6,
            "tramo final este choque de la segunda jornada de la liga santander"
        ],
        "385": [
            1723.12,
            1725.92,
            "marcelo"
        ],
        "386": [
            1725.92,
            1729.96,
            "la pide peil morata"
        ],
        "387": [
            1729.96,
            1734.04,
            "peila al centro para james rodríguez"
        ],
        "388": [
            1734.24,
            1738.68,
            "morata se desmarca demasiadas veces de adentro hacia afuera él tiene que hacer"
        ],
        "389": [
            1738.68,
            1744.84,
            "exactamente lo contrario salir desde los interiores y encarar hacia la portería"
        ],
        "390": [
            1744.84,
            1749.48,
            "es ahí donde se hace muy difícil parar"
        ],
        "391": [
            1749.48,
            1754.68,
            "para tocando rápido hacia la derecha para el centro del real madrid y esta"
        ],
        "392": [
            1754.68,
            1758.52,
            "lucas la pone lucas sin problemas para ser el alba le ha pasado algo a marcelo"
        ],
        "393": [
            1758.52,
            1761.8,
            "ricardo se quejaba de una falta de tuco hernández que creo que llegaba un"
        ],
        "394": [
            1761.8,
            1765.76,
            "poquito tarde del gesto se quejaba el brasileño se ha levantado sin ningún"
        ],
        "395": [
            1765.76,
            1770.56,
            "problema la acción continuó orellana se la pide por delante"
        ],
        "396": [
            1770.56,
            1774.44,
            "radoya se frena el autor del tanto del combinado"
        ],
        "397": [
            1774.44,
            1780.08,
            "vegués lo frena casemiro que está cerrando huecos por todos lados cuando"
        ],
        "398": [
            1780.08,
            1784.6,
            "intenta responder con algún contragolpe el celta cada vez más aislado porque el"
        ],
        "399": [
            1784.6,
            1789.24,
            "acoso del madrid empieza a ser insistente"
        ],
        "400": [
            1790.96,
            1795.64,
            "cabral arriba buscando orellana va con todos"
        ],
        "401": [
            1795.64,
            1800.96,
            "ramos poderoso el centro andaluz"
        ],
        "402": [
            1800.96,
            1805.76,
            "suelo james hay falta y va a entrar papeche y"
        ],
        "403": [
            1805.76,
            1809.84,
            "futbolista nacido en dacar"
        ],
        "404": [
            1810.84,
            1814.76,
            "pero a que podemos considerar canterano del celta de vivo porque ha pasado por"
        ],
        "405": [
            1814.76,
            1820.44,
            "las categorías inferiores del cuadro gallego futbolista muy joven 19 añitos"
        ],
        "406": [
            1820.44,
            1824.4,
            "es que es de agosto del 97"
        ],
        "407": [
            1824.4,
            1828.44,
            "llegó hace cinco años a españa ha sido internacional en categorías inferiores y"
        ],
        "408": [
            1828.44,
            1831.76,
            "aquí está en el barnabeu y ahora aparece en el bernabéu y eso que en el tramo"
        ],
        "409": [
            1831.76,
            1836.16,
            "final de este verano se hablaba de una posible salida para que cogiera minutos"
        ],
        "410": [
            1837.16,
            1840.16,
            "en otro equipo"
        ],
        "411": [
            1842.16,
            1846.64,
            "de los hombres de arriba de la presión del celta quiere refrescar el toto berizzo"
        ],
        "412": [
            1846.64,
            1852.12,
            "esa parte del equipo darle la frescura para también buscar en velocidad del 1"
        ],
        "413": [
            1852.12,
            1856.72,
            "2 el telta ni mucho menos está para defender aquí el empate a 1"
        ],
        "414": [
            1856.72,
            1863.2,
            "se marcha daniel va a centrar a papeche sensacional el partido"
        ],
        "415": [
            1863.24,
            1869.44,
            "firmado por él jugador danés un despliegue tremendo le faltó claridad"
        ],
        "416": [
            1869.44,
            1873.44,
            "en los últimos metros pero ha hecho una contribución muy muy grande"
        ],
        "417": [
            1873.44,
            1877.0,
            "lanzamiento al segundo palo buscando a ramos que ha acabado en el suelo la"
        ],
        "418": [
            1877.0,
            1880.72,
            "pelota sale por el costado es saque de banda por cierto está moviendo repetida"
        ],
        "419": [
            1880.72,
            1885.24,
            "esa acción del gol de morata mariano y la posibilidad de que estuviera"
        ],
        "420": [
            1885.24,
            1889.08,
            "adelantado morata en el origen de la jugada antes de que él la deje pasar"
        ],
        "421": [
            1889.08,
            1892.88,
            "para habilitar a asensio y luego en esa continuación es cuando acaba anotando"
        ],
        "422": [
            1892.88,
            1898.12,
            "el atacante del real madrid no sé si consideraría una nueva jugada"
        ],
        "423": [
            1898.12,
            1901.96,
            "de aquellas complejas"
        ],
        "424": [
            1904.96,
            1909.4,
            "a todo esto el cambio perdón al carlos y se marcha morata rápidamente con prisa"
        ],
        "425": [
            1909.4,
            1912.36,
            "entra mariano"
        ],
        "426": [
            1917.08,
            1920.08,
            "a cualquier equipo de la liga española porque tenía muchos equipos"
        ],
        "427": [
            1920.24,
            1924.88,
            "interesados en contar con él finalmente se ha quedado y con ese dorsal 18 va a"
        ],
        "428": [
            1924.88,
            1929.0,
            "tener su oportunidad de hecho ahí está tocando su primer"
        ],
        "429": [
            1929.0,
            1934.12,
            "valor les pega mariano contra el cuerpo de hugo mayo está claro lo que se dedica"
        ],
        "430": [
            1934.12,
            1938.8,
            "a mariano se mete muy claro que le cayó y se le caía en el banquillo también"
        ],
        "431": [
            1938.8,
            1943.0,
            "hubiera tirado a puerta es un jugador con una decisión tremenda para el remate"
        ],
        "432": [
            1943.0,
            1948.76,
            "es un enorme rematador y por ahí el partido termina necesitando de un"
        ],
        "433": [
            1948.76,
            1951.88,
            "jugador de estas características porque están cayendo muchos centros desde"
        ],
        "434": [
            1951.88,
            1955.76,
            "afuera que no han encontrado rematador"
        ],
        "435": [
            1955.76,
            1959.76,
            "marcelo la dejó pasar hay falta de orellana mariano por cierto nacido en"
        ],
        "436": [
            1959.76,
            1963.92,
            "premio de mar pero internacional por la república dominicana ya que su madre es"
        ],
        "437": [
            1963.92,
            1966.56,
            "esa nacionalidad"
        ],
        "438": [
            1966.56,
            1971.04,
            "bueno es pretemporada pero su golazo ante el chelsea también llamó mucho la"
        ],
        "439": [
            1971.04,
            1974.92,
            "atención en los partidos de preparación en este verano"
        ],
        "440": [
            1974.92,
            1978.2,
            "centra james busca el segundo el real madrid van al segundo apagado llegó"
        ],
        "441": [
            1978.2,
            1982.68,
            "ramos el resto de carvajal que lo vuelve a intentar la poner carvajal balón muy"
        ],
        "442": [
            1982.68,
            1988.04,
            "pasado la salva james tercera tentativa para el cuadro blanco despeja como puede"
        ],
        "443": [
            1988.04,
            1994.72,
            "hugo mayo no consiguió alejarla del todo cabecea james insiste el real madrid"
        ],
        "444": [
            1995.6,
            1999.88,
            "con y cross marcelo"
        ],
        "445": [
            1999.88,
            2002.28,
            "bail"
        ],
        "446": [
            2003.28,
            2008.6,
            "aguanta y la poner en el segundo palo el remate era muy complejo era un remate"
        ],
        "447": [
            2008.6,
            2013.52,
            "casi casi a lo cruz lo que intentaba sergio ramos el saque de esquina para el"
        ],
        "448": [
            2013.52,
            2018.28,
            "cuadro blanco y el madrid a lo madrid tirándole encima"
        ],
        "449": [
            2018.28,
            2026.6,
            "toda la carga de talento de presencia física de fútbol o sea insistiendo 6 de"
        ],
        "450": [
            2026.6,
            2030.84,
            "blanco buscando el remate ha tocado en defensa del primer palo el rechazo será"
        ],
        "451": [
            2030.84,
            2036.04,
            "para james rodríguez le va a doblar marcelo hueco para el"
        ],
        "452": [
            2036.04,
            2040.24,
            "centro la pone el 10 a la espalda del portero que duda consigue prolongar en el"
        ],
        "453": [
            2040.24,
            2044.12,
            "segundo palo el equipo de sidán aunque no encuentra rematador ojo y esta es la"
        ],
        "454": [
            2044.12,
            2048.2,
            "salida de papesey acompañado por bongonda continúa en conducción"
        ],
        "455": [
            2048.2,
            2054.16,
            "papesey más del senegalés se y clapón en busca de bongonda el pase telegrafiado"
        ],
        "456": [
            2054.16,
            2058.64,
            "lo acabó recuperando pero en lo que era una salida impecable al contra gol"
        ],
        "457": [
            2058.8,
            2063.2,
            "el equipo de berizzo lo dio tarde a paso un segundo tarde y tal estaban tres"
        ],
        "458": [
            2063.2,
            2067.48,
            "contra uno casi se le caía la baba a maikel al lado mío porque eso era lo"
        ],
        "459": [
            2067.48,
            2071.72,
            "que tú no fallaba ni a pano"
        ],
        "460": [
            2071.72,
            2078.12,
            "ganes de él intenta perfilarse para el golpeo la deja de pisada para carvajal"
        ],
        "461": [
            2078.12,
            2082.76,
            "en carácter es bordando y está el servicio de la derecha aquí de vea"
        ],
        "462": [
            2082.76,
            2087.04,
            "tapado sergio álvarez en dos tiempos que la queda el guardameta de católica"
        ],
        "463": [
            2087.04,
            2093.16,
            "que acaba de salvar al celta todo bien se suspendió en el aire y cuando"
        ],
        "464": [
            2093.16,
            2099.12,
            "estábamos por quitar el gol aparece otra vez sergio para resolver un problema que"
        ],
        "465": [
            2099.12,
            2104.72,
            "ya parecía definitivo bien salió muy contrario"
        ],
        "466": [
            2104.72,
            2110.4,
            "perdón viene uno contra uno ahí con centro"
        ],
        "467": [
            2110.48,
            2116.4,
            "muy centrado el cabezazo más para el real madrid propone marcelo"
        ],
        "468": [
            2116.84,
            2120.2,
            "marcelo la pista está a punto de perder la suciedad perdió la perdió arranca"
        ],
        "469": [
            2120.2,
            2124.96,
            "orejana orejana en el autopase de catraca ramos pero marcelo puede rehacerse y se"
        ],
        "470": [
            2124.96,
            2130.2,
            "queda con ese balón hay falta más que clara de fabián orejana"
        ],
        "471": [
            2132.56,
            2137.6,
            "se enfadaba marcelo con ese gesto no sé si por la pelota que había perdido o por"
        ],
        "472": [
            2137.6,
            2142.6,
            "la falta que se podía quedar sin amarilla a pesa y"
        ],
        "473": [
            2142.76,
            2147.04,
            "recuperación del real madrid sale por la derecha james"
        ],
        "474": [
            2147.04,
            2153.6,
            "abandona su zona ronca y se equivoca lucas vázquez dentro del área la pista"
        ],
        "475": [
            2153.6,
            2157.12,
            "lucas dejada para toni"
        ],
        "476": [
            2157.12,
            2160.12,
            "bueno"
        ],
        "477": [
            2169.72,
            2173.76,
            "del real madrid del 81"
        ],
        "478": [
            2174.24,
            2178.32,
            "con esa recuperación cerquita de la portería rival y la dejada de lucas"
        ],
        "479": [
            2178.32,
            2184.16,
            "vázquez que es casi casi la invitación al disparo para que ponga el entrevista"
        ],
        "480": [
            2184.16,
            2187.56,
            "y cruza el pavimento"
        ],
        "481": [
            2187.56,
            2192.32,
            "marca cruz real madrid 2 real cruz certa 1"
        ],
        "482": [
            2192.32,
            2197.84,
            "cada vez le costaba más al celta salir de la cueva aquí pierden el balón madrid"
        ],
        "483": [
            2197.84,
            2201.8,
            "el james vuelve a recuperar"
        ],
        "484": [
            2202.84,
            2208.44,
            "si eso es a james que se le reclama más consistencia defensiva es la segunda"
        ],
        "485": [
            2208.44,
            2213.36,
            "pelota que recupera desde que entró la segunda pelota que lucha como le gusta"
        ],
        "486": [
            2213.44,
            2218.52,
            "al madridismo y en cuanto al tiro ha sido perfecto no se puede pegar mejor no"
        ],
        "487": [
            2218.52,
            2221.68,
            "se le puede esperar más fuerte más ajustado"
        ],
        "488": [
            2221.68,
            2225.88,
            "el real madrid estaba asumiendo riesgo lo pagó con un par de contragolpes muy"
        ],
        "489": [
            2225.88,
            2228.88,
            "muy peligroso"
        ],
        "490": [
            2228.88,
            2234.24,
            "pero tenía tantas ganas de ganar que cada vez sumaba más gente a posiciones"
        ],
        "491": [
            2234.24,
            2237.96,
            "de ataque pues sacó la escuadra y el cartabón tony cross para ponerla"
        ],
        "492": [
            2237.96,
            2242.72,
            "milimétricamente en la base del palo izquierdo de la portería de sergio es el"
        ],
        "493": [
            2242.72,
            2246.44,
            "cuarto gol en liga de tony con la camiseta del real madrid y no ha perdido"
        ],
        "494": [
            2246.44,
            2251.04,
            "el tiempo tampoco se le dice dan porque en la celebración del gol para no sólo"
        ],
        "495": [
            2251.04,
            2255.8,
            "hacerse acercado al banquillo beber agua que también por el calor que hace sino"
        ],
        "496": [
            2255.8,
            2260.08,
            "también para recibir indicaciones del técnico francés para los ocho minutos"
        ],
        "497": [
            2260.08,
            2263.84,
            "que quedan de partido más el tiempo añadido si lo que no va a encontrar ya"
        ],
        "498": [
            2263.84,
            2267.88,
            "el celta son espacios para el contragolpe evidentemente"
        ],
        "499": [
            2267.88,
            2271.24,
            "eso es lo que habrá pedido"
        ],
        "500": [
            2272.12,
            2278.4,
            "intentada combinar ya no vas con papesey piones y se queda casi ya viene"
        ],
        "501": [
            2278.4,
            2282.36,
            "piones y esto sí sí sí se está despojando del peto se está poniendo la"
        ],
        "502": [
            2282.36,
            2286.32,
            "camiseta así que va a ser el último cambio en el celta"
        ],
        "503": [
            2286.32,
            2290.72,
            "y lo tenemos por lo que tenemos entendido extremos rápido potente"
        ],
        "504": [
            2290.72,
            2296.72,
            "encarador sobre todo de toda fuerza sí sí es obviamente"
        ],
        "505": [
            2296.72,
            2300.52,
            "ya lo he dicho antes hay que verlo a este nivel no hay que darle tiempo no"
        ],
        "506": [
            2300.52,
            2304.52,
            "vamos ahora a pensar que va a revolucionar toda la liga española pero"
        ],
        "507": [
            2304.52,
            2307.68,
            "sí que tiene esa calidad"
        ],
        "508": [
            2307.68,
            2313.56,
            "el uno contra uno es potente es rápido entonces en todo eso encaja a la"
        ],
        "509": [
            2313.56,
            2318.6,
            "perfección en este equipo no como como juega el celta"
        ],
        "510": [
            2318.6,
            2323.04,
            "mientras se produce ese cambio buscará el empate a pelota parada el elenco del"
        ],
        "511": [
            2323.04,
            2328.92,
            "toto berizzo al lanzamiento orellana y una dos tres"
        ],
        "512": [
            2328.92,
            2333.68,
            "cuatro cinco camisetas azules buscando el remate"
        ],
        "513": [
            2334.96,
            2338.68,
            "allá va orellana la poner y ahora con rojo el primer palo sale marcas y el"
        ],
        "514": [
            2338.68,
            2343.2,
            "rechazo para bongonda arriba arriba el testarazo de teo bongonda que no ha"
        ],
        "515": [
            2343.2,
            2346.64,
            "podido aprovechar el error en la salida de kiko casillas"
        ],
        "516": [
            2346.64,
            2352.8,
            "si no midió bien kiko casillas y ese rebote terminó generando muchísimo"
        ],
        "517": [
            2352.8,
            2357.84,
            "peligro cabeció muy mal pero la portería estaba vacía"
        ],
        "518": [
            2357.92,
            2364.0,
            "aprovecho la repetición del gol para apuntar el gesto de el toto berizzo"
        ],
        "519": [
            2364.0,
            2367.84,
            "después de ese error de casillas que no aprovechado su equipo las manos a la"
        ],
        "520": [
            2367.84,
            2371.44,
            "cabeza lamentando la que ha podido ser una de las oportunidades más claras que"
        ],
        "521": [
            2371.44,
            2376.44,
            "pueda tener el celta de aquí a final del partido para lograr el empate"
        ],
        "522": [
            2377.04,
            2381.52,
            "la pelota se marcha por el costado de servicio lateral para marcelo el cambio"
        ],
        "523": [
            2381.52,
            2386.16,
            "que parece no sí sí sí que se lleva a cabo al ricardo va pionesisto y el que"
        ],
        "524": [
            2386.16,
            2390.36,
            "se va a retirar a doña es decir un medio centro defensivo que aún así tiene"
        ],
        "525": [
            2390.36,
            2394.24,
            "llegada el futbolista serbio para que entre pionesisto una de las caras"
        ],
        "526": [
            2394.24,
            2398.4,
            "nuevas de esta liga santander al que le va a quedar seis minutos en tiempo"
        ],
        "527": [
            2398.4,
            2402.04,
            "añadido para intentar cambiar el signo del partido"
        ],
        "528": [
            2402.04,
            2406.68,
            "bueno pues se marcha un centrocampista y entra pionesisto así que ya va con todo"
        ],
        "529": [
            2406.68,
            2412.32,
            "o con todo lo que tiene o le queda con todo el riesgo que puede asumir ante un"
        ],
        "530": [
            2412.32,
            2416.4,
            "equipo como el real madrid que va a aprovechar ahora los espacios para"
        ],
        "531": [
            2416.4,
            2419.0,
            "contra golpear"
        ],
        "532": [
            2419.0,
            2424.2,
            "onda quería conectar con yaguas pas ya está pionesisto ubicado en el extremo"
        ],
        "533": [
            2424.2,
            2428.28,
            "diestro uno de los jugadores una biografía más curiosa de la liga pvva"
        ],
        "534": [
            2428.28,
            2432.04,
            "nacido en campala en uganda de padres de su al del sur y llegado a dinamarca con"
        ],
        "535": [
            2432.04,
            2434.48,
            "dos meses"
        ],
        "536": [
            2434.64,
            2440.24,
            "eso se llama globalización correcto intenta entrar por el sector izquierdo"
        ],
        "537": [
            2440.24,
            2444.96,
            "pero no se lo permite sergio ramos carvajal"
        ],
        "538": [
            2445.56,
            2450.28,
            "carvajal se lo queda el tucú que la cambia toda por ella soma ugo mayo no era"
        ],
        "539": [
            2450.28,
            2454.44,
            "fácil el control de cabeza se orientó bien siguen de marín ahí está mayo la"
        ],
        "540": [
            2454.44,
            2459.36,
            "prueba segundo palo la quería aspa se la queda finalmente lucas vázquez que no"
        ],
        "541": [
            2459.36,
            2463.64,
            "sabe qué hacer que recorta del interior del área y al que acaban cometiendo"
        ],
        "542": [
            2463.64,
            2466.96,
            "falta vivía que felizmente para sus intereses porque se había metido en un"
        ],
        "543": [
            2467.96,
            2471.96,
            "se dio vuelta como un canceltín el partido después del segundo gol del"
        ],
        "544": [
            2471.96,
            2479.52,
            "real madrid ahora el que lo vuelca todo en ataque es el el celta"
        ],
        "545": [
            2479.52,
            2483.28,
            "arriesga espacios muy muy grande a sus espaldas"
        ],
        "546": [
            2483.28,
            2487.64,
            "lo que dan apenas cinco minutos o sea que lo normal es asumir esos riesgos lo"
        ],
        "547": [
            2487.64,
            2491.4,
            "hizo muy bien hubo mayo con ese control de cabeza que parecía imposible y el"
        ],
        "548": [
            2491.4,
            2496.48,
            "centro el centro final que superó a casillas aprieta mariano recorta con"
        ],
        "549": [
            2496.48,
            2500.44,
            "sangre fría sergio álvarez"
        ],
        "550": [
            2502.04,
            2507.48,
            "ha sido como una ocasión el público de madrid es muy agradecido con aquellos"
        ],
        "551": [
            2507.48,
            2513.0,
            "jugadores que corren para buscar balones que saben que no van a alcanzar"
        ],
        "552": [
            2514.88,
            2518.68,
            "pero arriba de sergio álvarez"
        ],
        "553": [
            2519.16,
            2522.8,
            "la deja correr ramos ahí está piones y esto a punto de llegar piones y esto"
        ],
        "554": [
            2522.84,
            2529.08,
            "la pierna barán será saque de esquina para el celta que no se rinde"
        ],
        "555": [
            2529.56,
            2534.96,
            "está pidiendo si su que a los cuatro mediocampistas no pierda su posición"
        ],
        "556": [
            2534.96,
            2540.4,
            "desespera un poquito el técnico francés después de otra oportunidad más se queda"
        ],
        "557": [
            2540.4,
            2545.88,
            "cerrando sólo un goma yo para el celta lo cual implica que hay"
        ],
        "558": [
            2545.88,
            2549.44,
            "ocho jugadores prácticamente buscando el remate ahí está el lanzamiento al"
        ],
        "559": [
            2549.44,
            2555.88,
            "interior del área pequeña despeja ramos y honesto"
        ],
        "560": [
            2556.56,
            2561.04,
            "intenta rearmar la jugada y hago aspas"
        ],
        "561": [
            2561.04,
            2564.76,
            "para la frontal es el tucú que se la quiere devolver despeja con la destaca"
        ],
        "562": [
            2564.76,
            2569.76,
            "se miro bien el tucú buscando a piones y esto que no controla"
        ],
        "563": [
            2569.76,
            2574.24,
            "se apóye ese balón al futbolista danés es saque de banda para el real madrid ya"
        ],
        "564": [
            2574.24,
            2577.32,
            "es hora de decir que el celta ha completado una gran figura esta tarde"
        ],
        "565": [
            2577.32,
            2583.4,
            "ha hecho un partido muy muy completo en donde metió al real madrid en grandes"
        ],
        "566": [
            2583.4,
            2588.0,
            "dificultades el real madrid ha tenido que dejarlo todo para sacar este"
        ],
        "567": [
            2588.0,
            2592.0,
            "resultado todavía parcial porque quedan todavía dos minutos por delante más el"
        ],
        "568": [
            2592.0,
            2594.28,
            "descuento"
        ],
        "569": [
            2594.28,
            2596.68,
            "johnny"
        ],
        "570": [
            2598.76,
            2601.44,
            "a pesa y"
        ],
        "571": [
            2601.88,
            2606.4,
            "entrega pape para facundo roncaglia sube por la derecha mayo"
        ],
        "572": [
            2606.4,
            2610.92,
            "para el centro el 2 la pone mayo punto de penalti salta y gana barán rechazo"
        ],
        "573": [
            2610.92,
            2614.84,
            "para james que puede montar la contra rompe para adentro la pone al hueco"
        ],
        "574": [
            2614.84,
            2619.76,
            "avanza mariano pero la ventaja es para sergio"
        ],
        "575": [
            2620.24,
            2624.6,
            "es que cuando hay espacio es tentador lanzar el contragolpe muy rápido pero"
        ],
        "576": [
            2624.6,
            2627.88,
            "el real madrid tiene que tener un poco más de tranquilidad y los espacios van"
        ],
        "577": [
            2627.88,
            2631.44,
            "a parecer de todas maneras"
        ],
        "578": [
            2631.44,
            2635.76,
            "otra vez james recuperando ese balón la vuelve a tener el real madrid ahí está"
        ],
        "579": [
            2635.76,
            2638.92,
            "precisamente james rodríguez que te parecieron los minutos que tuvo el"
        ],
        "580": [
            2638.92,
            2645.28,
            "colombiano bueno bien bien sin hacer nada del del otro mundo es un jugador"
        ],
        "581": [
            2645.28,
            2650.44,
            "que necesita continuidad para mostrar su su categoría para mí estamos hablando"
        ],
        "582": [
            2650.44,
            2655.92,
            "del mejor jugador del último mundial de fútbol o sea no de cualquiera"
        ],
        "583": [
            2656.04,
            2660.64,
            "buen balón al hueco lo corre precisamente james rodríguez será será será saque de"
        ],
        "584": [
            2660.64,
            2664.68,
            "puerta no creo que se equivoca el árbitro"
        ],
        "585": [
            2665.08,
            2670.68,
            "el problema de james es otra para mí es la posición porque donde puedo jugar"
        ],
        "586": [
            2670.68,
            2674.92,
            "si ya coincidimos todos que si juegas con tres delanteros tienes que jugar"
        ],
        "587": [
            2674.92,
            2679.08,
            "con tres centrocampistas él no es centrocampista todo tiene que jugar uno"
        ],
        "588": [
            2679.08,
            2682.44,
            "de los tres sitios delante de hecho la gente le festeja mucho este tipo de"
        ],
        "589": [
            2682.44,
            2686.44,
            "jugada que se tira al suelo se le festeja todo aquello que james no es"
        ],
        "590": [
            2686.44,
            2691.8,
            "eso es no él está dando"
        ],
        "591": [
            2691.8,
            2696.88,
            "también ha recuperado dos balones uno del gol quiere demostrar que quiere claro"
        ],
        "592": [
            2696.88,
            2701.96,
            "pero no es lo suyo eso está clarísimo"
        ]
    }
}