{
    "input": "\n    Chelsea 2 - 2 Watford\n\nFirst Half:\n\n0:0 Comment: Chelsea is underway. When he was here last he led the club to third place, the\n0:7 Comment: Champions League semi-final and the FA Cup. But so so much has changed since 2009, not least of\n0:14 Comment: all the competitiveness of the Premier League and Watford will feel Chelsea are\n0:20 Comment: very much there for the taking as they bid for a fifth win in a row. It's almost\n0:26 Comment: 30 years since their last win here, they stand for bridge, but they start the day\n0:31 Comment: eight places and ten points above the reigning champions. What a remarkable\n0:37 Comment: season this is proving to be at both ends of the table.\n0:43 Comment: Great season, great unpredictable season as well Gary, I don't think anyone could have foreseen what was going to happen to Chelsea and indeed Watford this season but\n0:51 Comment: Watford again lining up as they do, 4-4-1-1 I call it, not 4-4-2. Dini just dropping off Igalo and I think Chelsea will have the numbers game in that midfield. Dini's got a big, big part to play in this game, dropping into those midfield areas.\n1:6 Comment: The manager down there, Gucidic, obviously has given Chelsea a big lift in coming in. They feel that the club's back in safe hands again, they did it last time round, they'll be hoping for the same again.\n1:16 Comment: I think just at the start of this game Gary, first 10-15 minutes is key for these two sides.\n1:22 Comment: Turkey yesterday, Goose today.\n1:24 Comment: Oh you'd be right for that one. Very good, put your crackers away.\n1:34 Comment: He takes over a side that are just three points off the relegation zone. Hard to believe isn't it?\n1:41 Comment: Down goes Diego Costa. But no suggestion of a foul, he's just one booking away by the way from missing the game at Manchester United on the 28th. So it all lies on Andre Maradon.\n1:57 Comment: Interesting to see how Costa goes, he didn't get a very good reception last time I was here against Sunderland. But interesting to see if the crowd start getting behind him today.\n2:11 Comment: On by Dini looking for Igalo but it's hooked away by Gary Cahill.\n2:18 Comment: Good move I think bringing Gary Cahill back into the side in particular. I think Zouma's had a bit of a time in there. A couple of mistakes last week he got away with against Sunderland, against Jermain Defoe who normally would stick those chances away but I think it's a good move to bring Cahill back into the team.\n2:40 Comment: Here's Ivanovic.\n2:42 Comment: Now it's John Terry. That's pretty quick. Oh the flick from Oscar didn't come off it went straight to Dini. Here's Watson.\n2:57 Comment: The forward runner is Holovac. Hasn't made an appearance at all for Watford since the defeat at Manchester City in August when he had a pretty torrid time against Raheem Sterling. That's his chance here.\n3:13 Comment: Good ball by Oscar. Looking for Pedro. Diego Costa in the middle.\n3:18 Comment: He tells the Hound ball against Britos. Costa! Took up a great position but couldn't keep the header down.\n3:25 Comment: Yeah just got the wrong side of Kafkart there. He just let him get on the other side but difficult header for Costa to keep down. He's going back on himself. He's a little bit annoyed. Maybe the run was a bit early.\n3:35 Comment: First cross is blocked on that far side by Britos. Dounces kindly back to Pedro. Puts the second ball in. And here you can see just gets in front of Kafkart but can't keep the header down.\n3:46 Comment: Just comes on his blind side and Kafkart's got to be a little bit more aware of that. Difficult header for him to keep down.\n3:56 Comment: Just won in his last seven Premier League games Diego Costa. As the win here against Norwich last month.\n4:7 Comment: Oscar thought he was absolutely terrific last week against Sunderland.\n4:11 Comment: He's flipped the ball out to Bralestad Vivanovic. Fabregas. Vivanovic. Again it's Miguel Britos on the new post to give it away.\n4:30 Comment: Good position Britos there. Naturally left sided Clyde. That's really helped balance the defence out when you've got a left footer at central defender.\n4:42 Comment: Flicked by Pedro. Very nicely done to Oscar. And the foul is by Elmer Adi.\n4:52 Comment: Oscar was Chelsea's best player last week. Full of energy. Had that willingness to get after the ball when he lost it as well. Made things happen for Chelsea.\n5:0 Comment: Watford having to let Chelsea have the ball. And hits on the break. Here is Oscar. Fabregas.\n5:21 Comment: After the quarter. Zlaholovac taking it. He gets it away. But here's Willian.\n5:30 Comment: And it's away by Watson.\n6:0 Comment: Fabregas. Brits also away.\n6:31 Comment: Well we certainly would have seen how the early goals last week gave this place such a lift when the atmosphere was a little toxic before kick off.\n6:42 Comment: And they determined not to let Chelsea start so strongly this time around.\n6:49 Comment: Lewis knocking it around very nicely here.\n6:54 Comment: And it's Kei here. Not really helping Watford at the moment but it's good for confidence putting these passes together.\n7:1 Comment: Lovely ball by Fabregas to his compatriot after the quarter. Now Oscar.\n7:7 Comment: And it's Mion who gets it away.\n7:18 Comment: Matich. Still sporting the protected face mask after fracturing his nose and his cheek at Spurs last month.\n7:31 Comment: Willian. Fabregas.\n7:34 Comment: Ravanovic is the runner.\n7:38 Comment: Ricochet is to Willian. And it comes off Britos for a corner.\n7:42 Comment: Good build up and good third man run from Ravanovic down that right hand side.\n7:46 Comment: Very well found but good lovely little clip ball from Fabregas.\n7:50 Comment: And it eventually comes to Willian and his deflected shot goes over.\n7:54 Comment: Good build up play from Chelsea.\n7:57 Comment: Which is where they scored early on against Sunderland last week. Corner from that side.\n8:2 Comment: It's Willian. And it's Igarla in front of Gomez who heads it behind for another corner.\n8:10 Comment: Useful presence in both penalty areas.\n8:15 Comment: Willian again. Here the cross is in there and Ravanovic couldn't get a touch.\n8:20 Comment: What a great ball in that was.\n8:23 Comment: Or any time a ball bounces in and around that six yard area you get lucky.\n8:29 Comment: That will be a booking maybe for Kaput.\n8:32 Comment: Gets caught in possession Watford have had a really slow start.\n8:36 Comment: Just sat back allowed Chelsea to attack them.\n8:41 Comment: And in we go Fabregas asking for a yellow card.\n8:44 Comment: But there we go look bouncing just about seven yards out.\n8:47 Comment: Ivanovic just got in front of the ball.\n8:50 Comment: Maybe a touch in front of him.\n8:53 Comment: Well Chelsea you were asking why there was no yellow card there for Kaput.\n8:56 Comment: And it would be a crucial one because it would mean he would miss the game against his old club Spurs on Monday.\n9:2 Comment: That would be his fifth yellow of the season but no card show.\n9:7 Comment: But it is a free kick.\n9:8 Comment: It is a free kick.\n9:16 Comment: Will it be another devilish delivery here from Willian.\n9:21 Comment: It certainly was he's got a little nick off Abdi.\n9:24 Comment: Another corner.\n9:26 Comment: I think Gomez is deep.\n9:28 Comment: Just crazy loop on the ball hits Abdi look.\n9:31 Comment: Big loop on the ball that's beaten Gomez and he's thankful it's gone wide.\n9:38 Comment: He's scored from free kicks this season.\n9:43 Comment: Third corner already for Chelsea.\n9:45 Comment: Outswinger again from Willian.\n9:46 Comment: Ivanovic is up.\n9:48 Comment: Jumps with Brittos who says he was being pushed but another corner has been given.\n9:54 Comment: Good balls in from Willian.\n9:55 Comment: They're away swingers but they're very flat and they've got a lot of pace on them.\n9:59 Comment: Just need to get in front of your marker to get a touch on it.\n10:3 Comment: Has to hold firm here.\n10:6 Comment: Flores' side.\n10:8 Comment: Mourinho heads away.\n10:10 Comment: Massive misjudgement from Tedra.\n10:15 Comment: Lefty's swing through.\n10:17 Comment: Challenges for Moscow but it's a free kick.\n10:22 Comment: Couple of challenges a handball from Kapu and a tackle from Moskviden.\n10:27 Comment: Maybe a yellow card any other day but Mr. Marriner's let him go.\n10:30 Comment: You can see that is a foul.\n10:31 Comment: Good decision.\n10:32 Comment: Kapu.\n10:37 Comment: Kapu's in possession.\n10:39 Comment: Looking for Dini.\n10:41 Comment: Good flick on that ahead of Ivanovic.\n10:43 Comment: Gary Cahill up against Igalo.\n10:48 Comment: He doesn't let up Igalo does he?\n10:51 Comment: He normally reacts off that flick, gambles every time thinking Dini's going to win it.\n10:55 Comment: And probably wins about 60% of those headers.\n10:58 Comment: So he tries to get in front of his marker for those flick ons.\n11:2 Comment: Chelsea enjoying over 80% of the possession in the opening 11 minutes.\n11:13 Comment: But Gomez so far untroubled.\n11:17 Comment: Dini on to Igalo.\n11:20 Comment: A little bit of miscommunication between those two.\n11:24 Comment: Moscow cleared by Vrissos.\n11:26 Comment: Vrissos.\n11:29 Comment: Down the ball by Herada.\n11:31 Comment: Right side of the referee but not of his assistant.\n11:35 Comment: Can't get hold of the ball at the moment.\n11:36 Comment: Watford.\n11:38 Comment: Two strikers starved of it.\n11:39 Comment: They're feeling, feeding on scratchy, scraps at the moment.\n11:44 Comment: Get that out soon.\n11:45 Comment: That was a good little try from Fabregas wasn't it?\n11:48 Comment: Just trying to dig that one over, quick free kick.\n11:57 Comment: Gomez on a good run of clean sheets.\n12:1 Comment: It's up to Giseling to puss away to beat him today.\n12:11 Comment: No foul there on Moscow.\n12:13 Comment: Here's Coutinho.\n12:16 Comment: The runner is Dini.\n12:20 Comment: Taken on by Herada.\n12:27 Comment: Blocked by Cahill.\n12:29 Comment: Watson.\n12:33 Comment: That's Kafkart.\n12:35 Comment: Every minute in the Premier League this season great Kaftkart.\n12:38 Comment: Looking for Neon here.\n12:40 Comment: Shipped behind by Kaftkart.\n12:43 Comment: Just a lack of options for Kaftkart there.\n12:47 Comment: Playing two strikers, they've got to get close together, the strikers, for the balls in and around them.\n12:51 Comment: The little overs and give and goes.\n12:53 Comment: A wonderful C.A. to Nazar.\n12:56 Comment: Today.\n12:58 Comment: 27 club appearances without a goal.\n13:1 Comment: Longest run of his career.\n13:4 Comment: If he do, what kind of a reception will he get?\n13:6 Comment: Spared the Boos last week because he was in front.\n13:10 Comment: Will he?\n13:14 Comment: That's looking for Zask Fabregas.\n13:18 Comment: Comes off the defender, Kaftkart forward.\n13:23 Comment: Corner kick which they've taken quickly Chelsea.\n13:27 Comment: Well.\n13:37 Comment: One of the few players for Chelsea you can really say they've performed throughout the season.\n13:42 Comment: It's been absolutely terrific.\n13:45 Comment: Top scorer as well for the Blues this season with seven.\n13:49 Comment: Here he goes once more, the Brazilian.\n13:51 Comment: On for Ivanovic.\n13:53 Comment: Straight at Van Watson.\n13:57 Comment: Go, go, go.\n14:7 Comment: Well played by Cahill against his opposite number 24.\n14:11 Comment: O'Gara.\n14:14 Comment: A little bit less on that, Mosca was in, just broke that offside, came from a deeper position.\n14:20 Comment: This Hiddink is, sorry, Tony I just say, but still working there with Steve Holland and Eddie Newton.\n14:25 Comment: They've done a very good job in difficult circumstances since the departure of Jose Mourinho.\n14:37 Comment: It's not an easy set of circumstances that this Hiddink has arrived into here.\n14:45 Comment: He said himself, it's not just a question of him turning up and everything being OK.\n14:50 Comment: O'Gara against Cahill.\n14:52 Comment: And the free kick is given Chelsea's way.\n14:56 Comment: Well, first time we've seen the late play between the two and Cahill was so anxious to get tight maybe overran the ball there.\n15:2 Comment: Just need to get it in and around those areas against the centre-backs Cahill and Terry.\n15:6 Comment: I'm sure they can give him problems.\n15:15 Comment: Yes, just a hand on to the back there of Cahill.\n15:23 Comment: Diego Costa.\n15:24 Comment: Well played, Watson.\n15:29 Comment: Cahill.\n15:31 Comment: Arada.\n15:38 Comment: Back to Polovac.\n15:40 Comment: Cahill.\n15:43 Comment: Watson.\n15:46 Comment: Dini, allowed to turn.\n15:50 Comment: Dini out to Alman Abdi.\n15:55 Comment: Flipped away by Matic.\n15:57 Comment: Good opportunity. Abdi should have really tried to cut down the centre of the goal there for the two strikers to attack.\n16:3 Comment: That was a poor cross.\n16:4 Comment: Dini.\n16:9 Comment: Mulyan threading that through to Pedre.\n16:15 Comment: Scorer last week of course.\n16:20 Comment: Played by Brusos.\n16:25 Comment: Dini.\n16:29 Comment: Abdi.\n16:31 Comment: Neyom.\n16:35 Comment: Caput.\n16:37 Comment: Much better this from Watford.\n16:39 Comment: This is more like how we've been seeing them play in recent weeks.\n16:42 Comment: Arada.\n16:45 Comment: Watson.\n16:49 Comment: Caput.\n16:52 Comment: Possibility to play it in from the left back and Cahill has to put it behind.\n16:56 Comment: Not a bad ball in by Holobash.\n16:58 Comment: It's a great ball in.\n16:59 Comment: It was good defending from Gary Cahill.\n17:0 Comment: Look, Holobash just sees that Mulyan sits off him.\n17:3 Comment: Uses him as a screen, a curl around.\n17:6 Comment: Great ball in.\n17:7 Comment: Good defending Gary Cahill.\n17:9 Comment: Really good whips in ball towards that near post.\n17:12 Comment: Always a threat when you've got two strikers in there.\n17:20 Comment: Watford have only scored two headed goals and two set-piece goals this season.\n17:26 Comment: But they are a threat from this type of position.\n17:29 Comment: Ben Watson with the in-swinging ball.\n17:32 Comment: Punched away by Ankur Twat.\n17:35 Comment: Abdi.\n17:37 Comment: A little flick there was from Cathcartz.\n17:39 Comment: On the volley it's Arada.\n17:40 Comment: And it goes.\n17:41 Comment: And the flag stayed down.\n17:43 Comment: And that's the best chance of the game by a mile.\n17:46 Comment: Well, just had a little snatch at it.\n17:50 Comment: The shot came in, Chelsea came out.\n17:52 Comment: It was a crossover point.\n17:54 Comment: And Igarlo stayed onside.\n17:56 Comment: Really a little bit more awareness.\n17:58 Comment: He could probably have controlled this.\n18:0 Comment: But he took it in a little bit of a hurry.\n18:2 Comment: You can see he's onside.\n18:4 Comment: Just has a little bit of a lash at it.\n18:7 Comment: Probably would have had a touch and stroked that one home.\n18:10 Comment: Just snatched.\n18:13 Comment: He was on the side that lost 3-0 here in the FA Cup.\n18:17 Comment: In January, as was Deeney actually.\n18:22 Comment: Otherwise it's very much changed Watford team from last season.\n18:27 Comment: 15 new arrivals in the summer.\n18:29 Comment: And a new manager.\n18:38 Comment: Oscar.\n18:39 Comment: Diego Costa back to Oscar.\n18:41 Comment: Chance maybe for Diego Costa here.\n18:44 Comment: Gomez, very decisive.\n18:47 Comment: Good little link-up play from Chelsea.\n18:49 Comment: But very quick off his line Gomez.\n18:51 Comment: And very brave diving at the feet of Costa.\n18:53 Comment: Really off his line quickly.\n18:57 Comment: Good athleticism.\n18:58 Comment: Good save from the keeper.\n19:5 Comment: Igarlo.\n19:7 Comment: Past Cahill.\n19:8 Comment: Now off against Terry.\n19:11 Comment: Oh, there's a little drive back.\n19:13 Comment: But he does so well.\n19:14 Comment: Caught up with a smothering stop.\n19:16 Comment: And it's a foul by Igarlo.\n19:17 Comment: But he does it so well.\n19:18 Comment: How do you stop it?\n19:20 Comment: Well, you know it's coming.\n19:21 Comment: But you just can't stop it.\n19:23 Comment: As soon as he squares up Gary Cahill.\n19:25 Comment: You know he's going to try that little trick.\n19:26 Comment: Very similar to what Karno used to do for Arsenal.\n19:29 Comment: Squares him up here.\n19:30 Comment: And this is it.\n19:31 Comment: It's going to come.\n19:32 Comment: It's coming.\n19:33 Comment: Oh, and there you go.\n19:34 Comment: John Terry just gets a touch on it.\n19:36 Comment: That's well read really.\n19:39 Comment: Great little drag he's got across his body.\n19:46 Comment: 11 goals in his last 13 games.\n19:51 Comment: Been phenomenal.\n19:52 Comment: Deeney looking to find Igarlo.\n19:55 Comment: John Terry with the back pass.\n20:1 Comment: 20 minutes gone here.\n20:3 Comment: Chelsea starting like they really mean business today.\n20:7 Comment: So Watford have grown into the game.\n20:12 Comment: Neal.\n20:17 Comment: Igarlo.\n20:22 Comment: Morata.\n20:24 Comment: Deeney.\n20:34 Comment: It's nicely worked again out to Holobas.\n20:39 Comment: No one in the middle though for Watford.\n20:43 Comment: It's not bad from Holobas.\n20:44 Comment: The only thing is he doesn't really get his head up.\n20:46 Comment: Because Deeney and Igarlo drop deep.\n20:48 Comment: But that's the kind of area you want to be crossing balls.\n20:50 Comment: And you can cross them blind.\n20:52 Comment: But both players have just come outside the area on that occasion.\n20:58 Comment: Three Premier League clean sheets in a row for Watford.\n21:3 Comment: Last time they won is that.\n21:4 Comment: The fourth game was here at Chelsea.\n21:7 Comment: And they lost 4-0.\n21:11 Comment: It was in the days of Drogba scoring a hat-trick.\n21:15 Comment: Shevchenko also on target in that game.\n21:20 Comment: Fabregas.\n21:51 Comment: Watford, Watford, Watford.\n21:53 Comment: Deeney, Deeney, Deeney.\n21:58 Comment: British.\n21:59 Comment: Deeney.\n22:0 Comment: Unchallenged as he chested that ball off to Holobas.\n22:3 Comment: And Holobas against Ivanovic.\n22:6 Comment: Well he couldn't do much more than that.\n22:8 Comment: Chested behind by Anthony Cratter for a corner.\n22:10 Comment: A good ball in as well wasn't it?\n22:12 Comment: Good pace.\n22:13 Comment: Simple stuff from Watford.\n22:15 Comment: But very effective ball up from British.\n22:17 Comment: Deeney out wide to Holobas.\n22:18 Comment: Far post cross.\n22:19 Comment: Good football.\n22:24 Comment: Forced.\n22:25 Comment: Chelsea's left back into making a call.\n22:27 Comment: And he's put it behind for a corner.\n22:29 Comment: Familiar faces in the dugout.\n22:32 Comment: Flores played under hitting for three years at Valencia in the 90s.\n22:41 Comment: Chelsea, Chelsea, Chelsea.\n22:47 Comment: Second Watford corner.\n22:49 Comment: Watson takes all of three.\n22:50 Comment: Headed for Igarlo.\n22:54 Comment: Igarlo got up above Aspela Queta here.\n22:56 Comment: Good flat corner from Watson.\n22:58 Comment: Similar to Willians.\n22:59 Comment: Gets up above him.\n23:0 Comment: He'll be disappointed he doesn't hit the target there.\n23:4 Comment: Aspela Queta runs under the flight of the ball.\n23:6 Comment: Wasn't much of a challenge.\n23:11 Comment: Six goals at home, six away so far for Igarlo.\n23:24 Comment: Good firm header from John Terry against Deeney there.\n23:30 Comment: Out comes Terry.\n23:32 Comment: Now Watson.\n23:37 Comment: Morada.\n23:41 Comment: Unlike Abdi, he doesn't stay out wide.\n23:46 Comment: He does drift in field.\n23:48 Comment: As Holobats is providing that width on the overlap.\n23:54 Comment: When you've got four in midfield as opposed to five, most teams,\n23:58 Comment: you have to get a little bit narrow going and thicken it up when you're defending.\n24:1 Comment: But of course when the ball comes on your side,\n24:3 Comment: you've got to make up the width.\n24:5 Comment: They do it to great effect.\n24:7 Comment: Here is Morada, drifting in field.\n24:11 Comment: Space here for Neal.\n24:16 Comment: Clearances by Matics, then by Aspela Queta.\n24:20 Comment: That's a great clearance, but it falls kindly for Fabregas.\n24:25 Comment: Just lost their way a little bit here, Chelsea.\n24:30 Comment: Morada looking for Igarlo.\n24:34 Comment: Always that threat, isn't there?\n24:36 Comment: As a centre-back, you've got to be very, very aware.\n24:38 Comment: You're not used to playing against two, are they?\n24:40 Comment: Centre-backs nowadays.\n24:42 Comment: You've just got to be aware of that run across you.\n24:49 Comment: Watford's only defeats on the road this season have come\n24:53 Comment: at leaders Leicester and Manchester City.\n24:58 Comment: Won three of the last four away games.\n25:4 Comment: Every reason to be optimistic coming here.\n25:6 Comment: Willian.\n25:10 Comment: Oscar.\n25:18 Comment: Willian, overhits.\n25:22 Comment: Just a bit heavy with a touch there, Willian.\n25:24 Comment: Pedro coming over, roaming over from that left-hand side,\n25:27 Comment: Chelsea, in an effort to make something happen.\n25:30 Comment: Igarlo had a decent chance from the...\n25:33 Comment: miss it shot from the edge of the area.\n25:35 Comment: Look, slammed into the ground from Morado.\n25:37 Comment: He's onside.\n25:38 Comment: A little bit more awareness and maybe can have a touch there.\n25:42 Comment: She sticks her foot out.\n25:43 Comment: It's always very difficult to keep it on target, but...\n25:46 Comment: in fairness to him, he probably thought it was...\n25:49 Comment: maybe had someone tighter to him.\n25:55 Comment: Morado.\n25:56 Comment: Takes on Ivanovic.\n25:58 Comment: Tossed him easily.\n25:59 Comment: Igarlo.\n26:0 Comment: Off Dini.\n26:1 Comment: Dini.\n26:4 Comment: Does the pace again.\n26:5 Comment: Olobas is...\n26:6 Comment: done Ivanovic for a bit of pace this time.\n26:8 Comment: It's Irardo.\n26:9 Comment: Good cutback, but it weren't the best of shots from Igarlo, but...\n26:12 Comment: what for growing into this game now.\n26:14 Comment: Starting to believe a little bit more.\n26:18 Comment: Not the best of strikes from Igarlo.\n26:21 Comment: These are the problems that Ivanovic was having a lot...\n26:24 Comment: earlier on in the season.\n26:27 Comment: And I think they sense an opportunity down that side...\n26:30 Comment: to get balls into the front two.\n26:36 Comment: Pedro making a diagonal run here.\n26:38 Comment: Again, Gomez very quickly off his line.\n26:44 Comment: I think it was an offside decision as well, but Gomez is very quick off his line.\n26:48 Comment: It's been a little bit unpredictable for Reyo Gomez.\n26:51 Comment: You always think he's got a mistake in him, but I must say for the last...\n26:54 Comment: season or two at Walford, Walford has performed really well.\n26:57 Comment: Very different feeling from the crowd today.\n27:1 Comment: The discontentment that we heard last week has not been expressed today.\n27:7 Comment: It does feel like a little bit of a fresh start with Hiddink coming in.\n27:12 Comment: Spoke very, very well at Walford's pre-match news conference.\n27:28 Comment: A dip. Well, it's sat up beautifully.\n27:31 Comment: And how disappointed he'll be that he didn't get it on target.\n27:34 Comment: Well, he will be disappointed because he's normally such a very good striker...\n27:37 Comment: of the ball. He finds himself in the position where he's sacked in off the right-hand side.\n27:41 Comment: Chelsea give it away. Good touch. Sits up nicely.\n27:44 Comment: Tries the dipper, but it's always going wide.\n27:47 Comment: He'll be disappointed because he's better than that.\n27:49 Comment: Just one goal this season.\n27:51 Comment: Came at Stoke in October.\n27:54 Comment: So far so good for Kike Sanchez-Flores, who suffered a heart-breaking defeat...\n27:59 Comment: against Chelsea when he was in charge of Valencia.\n28:2 Comment: Champions League quarter-final.\n28:6 Comment: Michael Essien scored a 90th minute winner on the second leg at the Mestalla...\n28:11 Comment: to put Chelsea through.\n28:15 Comment: O'Gara doing well against Fabregas.\n28:17 Comment: Dini not aware of Pedro coming back to Finchip.\n28:23 Comment: And that's warmly appreciated by the Chelsea fans all around us.\n28:31 Comment: Warmly appreciated, but Pedro I think has been a pal-shadow of the player...\n28:35 Comment: since he's come to Chelsea, Gary.\n28:37 Comment: Doing a lot of work running backwards, but really you want him doing it up the upper end.\n28:42 Comment: And he's one of those ones who's failed to produce a good performance.\n28:45 Comment: He's one of those ones who's failed to produce this season.\n28:51 Comment: Cost 21 million.\n28:57 Comment: Diego Costa has kept that in.\n29:0 Comment: They were swiftly around in the Hornets.\n29:16 Comment: FBF, we're all over you!\n29:30 Comment: Here's Kavkac. He's all the way back to his goalkeeper.\n29:34 Comment: He's done so, so well since arriving from Tottenham.\n29:38 Comment: He'll go to his old club next week.\n29:46 Comment: Pedro making the run here.\n29:52 Comment: That was a shame. That was a good ball from Matic. Doesn't really deliver long balls.\n29:56 Comment: Normally just like sliding those balls in, but that's a good ball.\n30:0 Comment: But Pedro gone I say too early.\n30:4 Comment: Good time to be a Watford travelling supporter.\n30:7 Comment: They've scored more goals away from home than at home.\n30:10 Comment: 12 on the road, 9 at Vicarage Road.\n30:16 Comment: Hasn't been a great time to be a Chelsea season ticket holder though.\n30:21 Comment: Too many home defeats this season.\n30:32 Comment: Palace, Southampton, Liverpool, Bournemouth.\n30:36 Comment: All leaving Stamford Bridge with three points.\n30:39 Comment: The most unusual.\n30:41 Comment: Agala.\n30:43 Comment: Nicely played out to Holabas.\n30:48 Comment: Agala was going in but Cahill managed to scoot it away.\n30:52 Comment: Good ball in from Holabas and again good defending from Gary Cahill.\n30:56 Comment: Chelsea again coming backwards again. Their fans really don't like this sideways and backwards passing.\n31:2 Comment: Although keep in possession they would like to see their team play far quicker.\n31:7 Comment: It's a hurt team as well with forward passes.\n31:13 Comment: Diego Costa onside.\n31:17 Comment: Three blue shots waiting for the ball in here.\n31:20 Comment: Fabregas was one but that man was in the way again, Britosh.\n31:26 Comment: Well he broke the offside trap this time.\n31:28 Comment: It was a close one but didn't really find anyone here.\n31:32 Comment: Costa had plenty of time to get his head up but didn't find anyone in that area.\n31:35 Comment: Sixth Chelsea corner once again to be taken by Willian.\n31:42 Comment: Similar type of ball. Cahill's up and so too is Diego Costa.\n31:47 Comment: And Chelsea have their first goal of the second Guzelic era.\n31:53 Comment: It's a very smart finish by Diego Costa but only his fourth Premier League goal of the season.\n32:0 Comment: Well it's a great finish from Costa.\n32:1 Comment: And this is why he should be doing far more of this. No good reacting to the fans like that now.\n32:6 Comment: He should be scoring goals like this in and around the six yard area.\n32:9 Comment: It's bread and butter for strikers.\n32:12 Comment: Ball comes in. Another good flat corner from Willian.\n32:16 Comment: They're all liars at the far post.\n32:18 Comment: I think it's Cahill gets the header down of John Terry.\n32:21 Comment: Good swivel and turn of volley from Costa.\n32:24 Comment: Flat ball in. Terry wins the header.\n32:27 Comment: There's that good control of the ball.\n32:28 Comment: Ball in. Terry wins the header.\n32:30 Comment: There's that good position in front of the keeper.\n32:33 Comment: Good volley from Costa on the swivel.\n32:36 Comment: This is what you're paid to do as a striker in and around that six yard area.\n32:40 Comment: And it's a great finish.\n32:44 Comment: Plenty of pace on these.\n32:46 Comment: I think John Terry actually heads it into the back of Gary Cahill.\n32:50 Comment: It loops up nicely for Costa but he's still out to finish it and he does.\n32:54 Comment: With a plonk.\n32:56 Comment: Lovely swivel volley.\n32:59 Comment: Well the quality of Willian's corners has been so high.\n33:5 Comment: We felt Watford were taking a risk by conceding so many.\n33:8 Comment: And the sixth one leads to the opening goal.\n33:11 Comment: 12 minutes to half time.\n33:26 Comment: He needed that.\n33:28 Comment: That's for sure.\n33:58 Comment: They've only picked up one point from losing positions this season.\n34:3 Comment: And that was against Bournemouth in October.\n34:19 Comment: Willian.\n34:22 Comment: Diego Costa.\n34:24 Comment: Fighting there with Neon.\n34:29 Comment: That's the Costa that they want to see.\n34:31 Comment: Running on to those angled balls and really trying to get in behind defences.\n34:35 Comment: Hasn't done it for a long time.\n34:46 Comment: Shoveled away by Kafka.\n34:48 Comment: Cahill's got the chance.\n34:56 Comment: Well these scrappy goals you really need to get.\n34:59 Comment: A lot of set pieces. Chelsea in good flat corners.\n35:2 Comment: Watson marking Costa.\n35:4 Comment: Not a lot he could do to stop it really.\n35:10 Comment: That'll do nicely.\n35:18 Comment: A couple of goals up at half time last week.\n35:21 Comment: Can they do it again?\n35:24 Comment: Against opposition in much better form than Sunderland.\n35:28 Comment: Well Sunderland went three down and still Chelsea had a little wobble in that second half.\n35:32 Comment: At 3-1 Sunderland could have maybe had a couple of goals.\n35:35 Comment: So Watford have got to hang on in there.\n35:38 Comment: Just to one and have a little bit of a go.\n35:43 Comment: That's the one.\n35:44 Comment: Just to one and have a little bit of a go.\n35:52 Comment: Igarla.\n35:54 Comment: Herada.\n35:56 Comment: Touched by Matip against Herada. Chelsea's up.\n36:1 Comment: Chelsea have lost twice this season after scoring the first goal.\n36:6 Comment: Nothing decided as yet.\n36:14 Comment: Here is the goal scorer.\n36:17 Comment: Cahill.\n36:21 Comment: It's a long way from finding anyone in blue.\n36:25 Comment: Just the ball into an area. A little bit of a panic there from Gary Cahill.\n36:29 Comment: It's something that maybe he needs to brush up on his game that distribution.\n36:36 Comment: Well that's a goal.\n36:37 Comment: Chased off by Igarla to Watson.\n36:39 Comment: Herada.\n36:45 Comment: Fabregas nicely blocked.\n36:47 Comment: And it's a goal.\n36:49 Comment: It's a goal.\n37:7 Comment: Chelsea, Ivanovic.\n37:12 Comment: Liljan for Diego Costa. Back out for Ivanovic.\n37:16 Comment: On for Lijan. He's onside here.\n37:20 Comment: And it's caught up.\n37:22 Comment: ... Jackie.\n37:23 Comment: Good deflection from Britos, just had to stand up there because if he dives in he could give away a penalty.\n37:29 Comment: Defends well, gets hold of, gets the block in.\n37:37 Comment: Well, Chelsea scored from their last corner.\n37:41 Comment: It's Willian again to take this one.\n37:47 Comment: Van Dijk is up.\n37:49 Comment: Great ball Zingo, really good flat corners from Willian.\n37:56 Comment: A finiquette with a glorious pass out to Willian.\n38:1 Comment: Off against Herrano.\n38:4 Comment: Good strong defending by the Spaniard.\n38:9 Comment: Chelsea have got their tails up to yet.\n38:12 Comment: Fabregas, Ivanovic, Thomas Watson, Oscar!\n38:19 Comment: Big chance.\n38:21 Comment: Difficult chance, well played Ivanovic.\n38:23 Comment: He waits for Watson to commit himself on that far side.\n38:28 Comment: As you can see Ivanovic makes that run, gets in behind, waits for Watson to slide,\n38:32 Comment: has another touch and cuts it back for Oscar, but he blazes over the top.\n38:37 Comment: Always difficult when you sort of go past that near post area.\n38:42 Comment: Just to try and put it back on yourself and convert it.\n38:46 Comment: But that's better from Ivanovic, picking out a blue shirt.\n38:56 Comment: On by Deeney to Higalo.\n38:59 Comment: Harry Cahill did it up, but it was a foul.\n39:4 Comment: Bare hug from Cahill, free kick to Watford.\n39:8 Comment: Well, there you see the beauty of two strikers again.\n39:10 Comment: Just one flick on, Deeney beats Terry.\n39:12 Comment: Higalo pins Gary Cahill.\n39:14 Comment: He's got to be looser here.\n39:15 Comment: Look, yeah, that's a foul.\n39:16 Comment: Hands wrapped around him.\n39:29 Comment: Five Watford players having a little conference here.\n39:36 Comment: Surely the side for a left footer, Holabat has got to be favourite on this side.\n39:40 Comment: He's got a couple of lovely crosses on that left hand side.\n39:42 Comment: Has a natural whip on his crosses, which would serve him well on this free kick from this distance.\n39:48 Comment: He needs to get it up and down in time.\n39:50 Comment: I think he's far enough outside that area.\n40:4 Comment: Five Chelsea men in the wall.\n40:8 Comment: They're struck by Gerardo.\n40:11 Comment: He's saying corner, referee agrees.\n40:14 Comment: It's harder for a right footer to hit the target like that.\n40:18 Comment: And he's coming in swing into the keeper, so that's going to give him more of a chance.\n40:21 Comment: Because he just brushes in front of the players in the wall, just off his head there.\n40:34 Comment: Five minutes to half time.\n40:36 Comment: Watson with the corner.\n40:38 Comment: Matic, handball, penalty to Watford.\n40:42 Comment: Oh, a lifeline for the Hornets here.\n40:44 Comment: Andre Mariner didn't hesitate.\n40:47 Comment: Handball was given, I think, maybe by Ivanovic.\n40:50 Comment: Well, he had no hesitation there, Andre Mariner.\n40:52 Comment: This is just a straight ball into the area from Ben Watson.\n40:56 Comment: And you can see, just as it comes here, does it strike the hand?\n41:0 Comment: Yes, it's Matic, you were right.\n41:2 Comment: Cameramen wrong, Gary.\n41:4 Comment: Matic, arm up in the air.\n41:7 Comment: I don't know what he was doing there, just at the head of the ball.\n41:10 Comment: It's been difficult in that mask to keep your eye on the ball.\n41:12 Comment: But a definite handball penalty for Watford.\n41:17 Comment: Dini has took all three penalties he's taken away this season.\n41:24 Comment: Can he continue his terrific record from the spot?\n41:28 Comment: Dini to tie it up.\n41:30 Comment: Magnificently taken.\n41:32 Comment: Sends Courtois the wrong way.\n41:34 Comment: Rolls it home.\n41:36 Comment: And Watford are level.\n41:38 Comment: And deservedly so.\n41:40 Comment: They've had the better of the half chances.\n41:42 Comment: After that first ten minutes, they've grown into the game.\n41:45 Comment: And the goal was a little bit against the run of play.\n41:47 Comment: But Dini equalises.\n41:49 Comment: Give away from Matic for the penalty.\n41:51 Comment: And the Hornets are back in the game.\n41:56 Comment: Give away from Matic for the penalty.\n41:58 Comment: Call as you like.\n42:0 Comment: Watford 1 Chelsea 1.\n42:2 Comment: And they're back in the game.\n42:12 Comment: Well he enjoyed that one.\n42:14 Comment: Dini netting his sixth of the season.\n42:18 Comment: He's just one behind fifth place.\n42:21 Comment: In the all time Watford top goal scorers.\n42:26 Comment: He moves up to 87.\n42:29 Comment: Charles White is fifth with 88.\n42:33 Comment: It's a soft one to concede from Chelsea's point of view.\n42:36 Comment: Handball by Nemanja Matic.\n42:41 Comment: Good decision from Andre Marriner.\n42:43 Comment: I mean he was straight away, no hesitation.\n42:45 Comment: I think the mask must give him a little bit of a problem.\n42:48 Comment: Matic may have had a bit of trouble sighting the ball.\n42:50 Comment: Because it was a very unusual handball, wasn't it?\n42:56 Comment: Watford fans are bouncing up and down the way to our left.\n43:0 Comment: Willian with the ball in to Diego Costa.\n43:3 Comment: He was brought down.\n43:5 Comment: It's a free kick and a great position for Chelsea.\n43:12 Comment: No need to get that tight.\n43:15 Comment: On the edge of the area.\n43:16 Comment: I think there's a booking coming here as well for Brittos.\n43:19 Comment: Costa nipped in front of him as you can see.\n43:21 Comment: Just gets the toe poke.\n43:23 Comment: Maybe, I think the defence of Brittos, I don't think he sees\n43:26 Comment: Costa coming.\n43:27 Comment: He comes from his blind side but gets the yellow card nonetheless.\n43:31 Comment: Willian's been excellent at these free kicks all season.\n43:34 Comment: Wrong side maybe for a right footer but\n43:37 Comment: probably favourite to take it with that dip that he's been getting on those corners.\n43:41 Comment: That will serve him well.\n43:46 Comment: Well, take your pick.\n43:48 Comment: We've seen them all score from this type of position.\n43:52 Comment: You and I score Oscar.\n43:54 Comment: Scored one from pretty much this position against Palace last season.\n43:57 Comment: But he's been ushered away.\n43:59 Comment: Willian's there.\n44:1 Comment: Of course he's been terrific from set pieces this season.\n44:4 Comment: Six goals from direct free kicks from eleven attempts so far.\n44:13 Comment: Last minute of normal time at the end of this first half.\n44:19 Comment: Interesting if he gives him the double bluff Courtois and goes back across him here Willian.\n44:27 Comment: Willian over.\n44:29 Comment: Looks to the heavens.\n44:31 Comment: Got it all wrong.\n44:32 Comment: He snatched it.\n44:33 Comment: The run up was really quick.\n44:34 Comment: He really snatched at the last minute Willian and\n44:36 Comment: well over the crossbar.\n44:40 Comment: Willian's got a chance.\n44:42 Comment: He's got a chance.\n44:49 Comment: And then Jemasic's here.\n44:50 Comment: It was a crazy handball really as the ball came in from Ben Watson.\n44:53 Comment: Another good ball.\n44:54 Comment: In the same as Willian from the other side.\n44:56 Comment: Nice and flat but you can see.\n44:58 Comment: Just takes his eye off the ball.\n\nSecond Half:\n0:0 Comment: So he's NatashaML for NHK TV and the\n0:26 Comment: change there's no injury to Fabregas I'm sure that Pique Sanchez Flores will see\n0:34 Comment: that is quite a compliment to the way his side fought back I think that he\n0:40 Comment: probably made the change to get more of a screen on the front to Deeney and\n0:44 Comment: Igarlo but he's paying them a huge compliment you would think that Chelsea\n0:47 Comment: would have kept Fabregas on one of their most inventive players but clearly\n0:51 Comment: unhappy the way he played in that first half\n0:55 Comment: great ball by Willian, Fim Pedro\n0:57 Comment: it was coming in in the middle it was actually Azpilicueta who played the cross it\n1:1 Comment: again a lack of commitment to that six yard area good ball from Willian\n1:5 Comment: Azpilicueta hits it in but look at all the Watford players committing\n1:9 Comment: themselves to the six yard area no one for Chelsea looking for that tap in\n1:14 Comment: good clearance by Holabas\n1:21 Comment: well played Capu against Diego Costa here is Pedro\n1:32 Comment: now it's Oscar\n1:43 Comment: Abdi\n1:46 Comment: Igarlo, Deeney\n1:51 Comment: Arada, Holabas on the outside, Igarlo in the middle here is Jose Holabas\n1:59 Comment: right in front of the Watford Vax\n2:1 Comment: the one time you've got all the time in the world on the ball Holabas he messes up that cross\n2:5 Comment: would break from the Watford again Capu and Igarlo involved\n2:10 Comment: Arada sets up Holabas this isn't the best of balls\n2:14 Comment: straight at the first man Ivanovic\n2:17 Comment: the corner in front of their fans they're great away following this after the ball\n2:21 Comment: and Watson to take the man who's lost all six times he's played against\n2:27 Comment: Chelsea drawing here it's catching practice there for Couture\n2:34 Comment: that's a poor corner exactly where you don't want it\n2:37 Comment: down goes Diego Costa that'll be a yellow card\n2:44 Comment: that's the other centre-back Cathcart who joins Brittos in the book\n2:51 Comment: they're just chasing back and just clips Costa there\n2:54 Comment: saw a bit too much there of Diego\n3:2 Comment: both centre-backs cautioned four fouls on Chelsea's goalscorer\n3:12 Comment: on for Ivanovic beautifully done\n3:17 Comment: the tackle is by Brittos\n3:18 Comment: good tackle by Brittos to Lille\n3:21 Comment: I don't know what Ivanovic is appealing for.\n3:24 Comment: The ball has gone straight out for a corner and he's appealing for a penalty.\n3:27 Comment: Eyes raised by Andre Marriner.\n3:29 Comment: Good tackle.\n3:37 Comment: Ninth Chelsea corner.\n3:39 Comment: Willian again.\n3:41 Comment: Near post, Jontari was there.\n3:43 Comment: A pretty bad ball there, big appeal.\n3:45 Comment: Ivanovic back in another corner.\n3:47 Comment: Referee certainly couldn't have seen that from his position.\n3:51 Comment: I think he's saying that he couldn't see anything there, Andre Marriner.\n3:54 Comment: If you can't see it, you can't give it.\n3:57 Comment: Flat corner near post, just pops up here.\n4:0 Comment: Maybe does it catch Britos?\n4:3 Comment: Well, maybe catches him, but I think that's a harsh one to give there.\n4:6 Comment: Arm close to the body.\n4:8 Comment: Willian again, in towards Ivanovic.\n4:11 Comment: Here comes Gomez.\n4:16 Comment: And here's Herrada.\n4:18 Comment: For Igarla.\n4:20 Comment: Good put in by Mikel.\n4:21 Comment: And he's immediately lost it and is fouled.\n4:26 Comment: They're unlucky there Watford, they really swamped Chelsea.\n4:29 Comment: They nicked that ball off of Oscar, they were right into the Chelsea.\n4:33 Comment: Danger signs up on the halfway line there.\n4:35 Comment: Chelsea committed forward.\n4:37 Comment: Just if they could not have given away a foul here, they would have had a great opportunity of it on the break.\n4:43 Comment: Just a little clip from Abdi.\n4:45 Comment: Matich.\n4:47 Comment: Matich again.\n4:49 Comment: Pedro.\n4:53 Comment: Matich takes Kapu with him.\n4:55 Comment: Oscar did well.\n4:59 Comment: Just not able to wriggle through.\n5:1 Comment: It was a good attempt.\n5:3 Comment: Chelsea lost it.\n5:5 Comment: And it's a good attempt by the French.\n5:13 Comment: And Chelsea looking to pile on the pressure here at the start of the second half.\n5:21 Comment: Matich finding himself in that left wing position again.\n5:23 Comment: Yeah in a more advanced role because Obi Mikel's come on so just gives him a little bit of a licence to get forward a bit more.\n5:43 Comment: But it's not.\n5:45 Comment: More motivation to win though.\n5:49 Comment: But it's not.\n5:51 Comment: More motivation to win though.\n5:53 Comment: But it's not.\n5:55 Comment: More motivation to win though.\n6:3 Comment: Well he said in his free match news conference that finishing 4th is still mathematically possible.\n6:8 Comment: And 11 points off 4th place at the moment.\n6:10 Comment: There's a huge ask.\n6:13 Comment: He's removed the hat, Hazard, but that's all that's come off so far.\n6:16 Comment: No sign of him making an appearance, sitting there alongside Zouma.\n6:21 Comment: He needs a little bit of inspiration, and if he's anywhere near fit,\n6:25 Comment: surely he has to appear in this second half.\n6:28 Comment: Eden Hazard, what a good kind of a reception he'll get of the Chelsea fans,\n6:32 Comment: as he was missing last week against Sunderland.\n6:43 Comment: What's it?\n6:54 Comment: That passes by, back to Laquota.\n7:6 Comment: Good tussle between those two, Pedro and Alan Neom.\n7:11 Comment: He's a good athlete, Neom.\n7:13 Comment: Maybe the best in distribution terms,\n7:16 Comment: but a good athlete, tends to stand up to the one-on-one situations really well.\n7:22 Comment: Just got to concentrate against the likes of Pedro,\n7:25 Comment: his movement in off the line,\n7:27 Comment: and sometimes get him in between centre-back and full-back.\n7:33 Comment: Good clearance by John Terry.\n7:36 Comment: Cath Carts.\n7:40 Comment: Again, John Terry.\n7:42 Comment: Good.\n7:43 Comment: He's doing the business against Aguilar.\n7:47 Comment: What a good throw.\n7:52 Comment: Neom.\n7:55 Comment: Kapu tripped.\n8:3 Comment: Just going for a little scrappy stage.\n8:7 Comment: Go, go, go!\n8:8 Comment: Go!\n8:10 Comment: Go ahead!\n8:11 Comment: Go, go, go!\n8:20 Comment: What?\n8:21 Comment: riv\n8:38 Comment: Good play by James Miller.\n8:41 Comment: Time to get him in.\n8:42 Comment: decision made it to the final.\n8:42 Comment: Super play again for Nogalo around 30-40 yards to win that back\n8:48 Comment: Can make something happen for his team\n8:53 Comment: Ben Watson\n8:56 Comment: There's a sloppy ball straight to Miguel\n9:1 Comment: Diego Costa to Willian\n9:6 Comment: All breaks down again\n9:8 Comment: Here goes Harada\n9:13 Comment: Dini\n9:17 Comment: Watson\n9:19 Comment: Dini\n9:24 Comment: Ponzi from Mikel\n9:27 Comment: Well played Kapu, it wasn't the best of balls from Dini, only a little 3 yard ball\n9:31 Comment: But he gets across to an Obi Mikel well here because he's second favourite\n9:35 Comment: He uses his upper body strength\n9:38 Comment: And that entices the foul\n9:48 Comment: Harada\n9:50 Comment: Olavas\n9:55 Comment: Now Levenovich knows he wants it on his left foot\n9:57 Comment: Still gets the cross in, comes to Kapu\n10:0 Comment: Good strike Kapu again, good block by John Terry\n10:4 Comment: Two big chances for the former top scorer\n10:7 Comment: The former Tottenham man who's yet to score for Watford\n10:12 Comment: My word he got his laces behind that\n10:14 Comment: Two really good strikes, I don't know, Chelsea get fortunate\n10:17 Comment: Good keeping and a good block but\n10:19 Comment: Vanovic again exposed in this right back spot allowing Olavas far too much room\n10:27 Comment: Kapu doing really well as again\n10:29 Comment: Neom just a little slow to react, Pedro away\n10:37 Comment: Harada\n10:40 Comment: He's squeezed it up to Igarla\n10:46 Comment: And the deflection takes it in and Watford lead on Igarla yet again\n10:54 Comment: They've come from behind to lead, Courtois bitten by the deflection\n10:58 Comment: Igarla will claim the goal and scores for the fifth game running\n11:3 Comment: Well maybe this time he gets a bit fortunate Igarla\n11:6 Comment: But if you don't shoot you don't score\n11:8 Comment: And that's why he takes the opportunity\n11:10 Comment: Harada does really well, he comes in off this left hand side\n11:13 Comment: Slides in the ball in and they're just frightened to get tight to him\n11:16 Comment: They're afraid he's going to do the trick but not this occasion\n11:19 Comment: Harada slides it in and they stand off him a little\n11:21 Comment: Waiting for the trick that doesn't come\n11:23 Comment: He fires away, big deflection\n11:25 Comment: Passed\n11:26 Comment: Well come on, he's got the ball, he's got the ball\n11:28 Comment: That's the only way to win this game\n11:30 Comment: He's got to get the ball in, he's got to get the ball in\n11:32 Comment: Courtois and it's the second goal for Watford\n11:35 Comment: Gary Cahill just afraid to get that little bit tight\n11:38 Comment: Because he knows Igarla's got a trick\n11:40 Comment: Gets his shot away, there's the big deflection\n11:42 Comment: Courtois no chance\n11:44 Comment: Igarla's going for a great run of form at the moment\n11:47 Comment: And whatever he's doing turns to gold\n11:50 Comment: Big deflection, massive goal for Watford\n11:55 Comment: Just the ability to strike tight, you know push the ball in to maybe two strikers\n12:0 Comment: Igarla the one they do\n12:1 Comment: And they benefit again\n12:4 Comment: Fantastic start from Watford and from that man down there\n12:7 Comment: A 13th goal of the season for Igarla\n12:13 Comment: And certainly an unlucky 13th for Chelsea\n12:24 Comment: Well is it going to be yet another victory for Quique Sanchez Flores\n12:29 Comment: And for Watford?\n12:30 Comment: It would be a fifth in a row\n12:33 Comment: It's all gone a little sour for Gis Hiddink on his return to the dugouts\n12:42 Comment: Only lost one game in that first spell\n12:45 Comment: I was there actually at White Hart Lane at Spurs\n12:49 Comment: Frankly it was a travesty they lost that day\n12:52 Comment: But as we keep saying this is a very different group of players to the one he had in 2009\n13:0 Comment: Now we need to see exactly what this group of players are made of\n13:10 Comment: In the post Mourinho era\n13:19 Comment: Federer\n13:24 Comment: And for Legueta\n13:30 Comment: Kiel\n13:39 Comment: Ivanovic\n13:41 Comment: Tackle by Alex\n13:42 Comment: Oh great tackle and to come out the other side of it\n13:45 Comment: Ben Watson there\n13:46 Comment: Really good tackle\n13:52 Comment: Deeney\n13:54 Comment: That was a foul there on Harada\n13:56 Comment: I hope he played advantage\n14:0 Comment: It's set up an absolutely fascinating final half hour here.\n14:7 Comment: Mikel, nicely onto Pedro.\n14:14 Comment: Manages to squeeze it out to Azpilicueta, back to Pedro, now it's Matic.\n14:21 Comment: Rodrigo Costa swivels and goes to Brown, referee not having any of that, no penalty.\n14:28 Comment: It's Oscar who went over.\n14:32 Comment: A deflected shot from Matic and Brittos is the man who's tight with Oscar there and I think Oscar's trying to buy it.\n14:39 Comment: There you see, look, he's trying to buy it and for me that's not a foul, not a penalty.\n14:44 Comment: Just trying to buy it a little bit there, Oscar.\n14:51 Comment: Here comes Chelsea again.\n14:53 Comment: Diego Costa this time looking to bulldoze his way through.\n14:57 Comment: It's a good one.\n14:58 Comment: It's the good Brittos who brings it away with an hour gone.\n15:2 Comment: Given away by Brittos, he's out of position.\n15:4 Comment: Oscar.\n15:6 Comment: He's having his leg torn, is he? No.\n15:9 Comment: No foul by Watson.\n15:11 Comment: Big mistake by Brittos, showing a little bit too much composure there but again Chelsea can't benefit.\n15:18 Comment: Andre Mourinho risking the wrath of the fans by not giving a foul but again good refereeing for me.\n15:23 Comment: Oscar turned out the challenge and wasn't fouled.\n15:28 Comment: Matic.\n15:36 Comment: Mikel.\n15:51 Comment: The situation gets tougher for Chelsea.\n15:54 Comment: Watford have something to cling on to here.\n15:57 Comment: They've been very miserly in terms of conceding goals recently.\n16:2 Comment: Chelsea are going to have to make something happen.\n16:5 Comment: Willian.\n16:10 Comment: Oscar.\n16:14 Comment: Against the back of Palabas.\n16:16 Comment: It wasn't the best ball in from Oscar because Palabas was about five or six yards away.\n16:21 Comment: Plenty of room to curl it around him.\n16:27 Comment: Oscar.\n16:28 Comment: Willian.\n16:38 Comment: Oscar.\n16:40 Comment: Pedro.\n16:41 Comment: Oh, good block by Watson.\n16:46 Comment: Neon.\n16:47 Comment: Working to get the ball out of play.\n16:49 Comment: Well played Oscar, provided the opportunity but good blocking from the Watford defence.\n16:54 Comment: Rushing that ball as it went backwards.\n16:57 Comment: No way through.\n17:0 Comment: But a man you're Matic.\n17:6 Comment: Ivanovic.\n17:10 Comment: Willian.\n17:18 Comment: Well played Willian but too close to Heradio Gomez.\n17:23 Comment: Too close here.\n17:24 Comment: Because he didn't really give himself an angle.\n17:26 Comment: He squared up.\n17:27 Comment: Well, the basket really should have done better.\n17:29 Comment: There's Eden Hazard waiting to come on.\n17:31 Comment: Surely they've got to bring him on.\n17:39 Comment: Well, a distinct lack of Christmas cheer in this part of West London.\n17:44 Comment: Bit of a statement though, Gary, at half time, wasn't it?\n17:46 Comment: Bringing off your most creative midfield player and putting on your most defensive.\n17:51 Comment: It was a little bit negative, I thought, but we'll see if Chelsea can come out of that.\n17:56 Comment: Imagine you were trying to go opposition.\n17:57 Comment: Go at bat.\n17:58 Comment: And that's so easy.\n17:59 Comment: Everybody was trying to make fun of their midfielders.\n18:0 Comment: And as you go in, you don't see it.\n18:1 Comment: What's that guy do?\n18:2 Comment: That's a good chop.\n18:3 Comment: That's a very good chop.\n18:4 Comment: Did I do that?\n18:5 Comment: Not, not as well.\n18:6 Comment: In rays of aliga, though?\n18:7 Comment: But I didn't see a lot of it.\n18:8 Comment: Well, maybe I did.\n18:9 Comment: So that's good knife.\n18:10 Comment: Thanks.\n18:11 Comment: You talk.\n18:12 Comment: No, I'll snap here.\n18:13 Comment: So, Giurgi.\n18:14 Comment: Very good.\n18:15 Comment: Bam, bam, bam.\n18:16 Comment: Thank you.\n18:17 Comment: I see Krnoj.\n18:18 Comment: You did it.\n18:19 Comment: Good job.\n18:20 Comment: Come on, time to say what collective twist do.\n18:21 Comment: The coaches here.\n18:22 Comment: Watford still have players they have done for most of this game aside from that first\n18:32 Comment: 10-15 minutes and believe in themselves because they don't want to just sit back and wait\n18:38 Comment: to get hurt just sitting back there on the ropes they really want to still keep that\n18:42 Comment: attacking threat and menace that they've got with the two strikers\n18:44 Comment: well Watford's last win here was in May 1986\n18:53 Comment: John Hollins was the manager Chelsea had a chance of winning the league that season\n18:59 Comment: but collapsed in the final stages\n19:4 Comment: had a good win at West Ham in the end of that season I seem to remember Tony\n19:10 Comment: here's Willian\n19:12 Comment: can't remember\n19:14 Comment: that one Gary anyway so do suffer a memory loss for all my\n19:18 Comment: good things\n19:21 Comment: look at the pace again easily past the Vanovic\n19:24 Comment: does well Vanovic to retrieve it\n19:29 Comment: Willian looking for Diego Costa what a ball\n19:34 Comment: and what a finish by Diego Costa\n19:39 Comment: a goal magnificent in its construction devastating in its execution\n19:44 Comment: and what a goal magnificent in its construction devastating in its execution\n19:44 Comment: his second Chelsea are level two-turn\n19:47 Comment: oh that's a great finish from Diego Costa\n19:50 Comment: Harada rather give it away though he's got the wrong side\n19:53 Comment: of Vanovic Vanovic got the ball back to Willian\n19:56 Comment: and immediately they are in the heart of the Watford defence\n19:59 Comment: he needed to hang on Watford for a little bit longer than that to that 2-1 lead\n20:4 Comment: great finish from Costa though\n20:6 Comment: two goals on the afternoon\n20:7 Comment: Willian all found by Oscar out to Willian this is a terrific ball in\n20:12 Comment: just about level gets on the blindside but Willian is the only player who's not going to get the ball into the back of the net\n20:13 Comment: just about level gets on the blind side but Willian is the only player who's not going to get the ball into the back of the net\n20:14 Comment: of Kafka and catch it back on Gomez and into the back of the net again\n20:20 Comment: Kafka caught out by that run across him good run from Costa good finish as well\n20:25 Comment: 2-2 good game this was the difficult bit I mean going to the right it has to cut it\n20:32 Comment: back left and it's a good finish\n20:36 Comment: game on again\n20:43 Comment: no surprise that Willian is the man who creates the goal\n20:51 Comment: Diego Costa with a really deft finish he's on a hat trick here comes Diego Costa again\n20:59 Comment: go kick that\n21:1 Comment: he's got his tail up now Diego Costa\n21:5 Comment: but that's where you get the ball\n21:6 Comment: that's where you get the ball\n21:6 Comment: you want to see him where he scored that second goal and of course the first goal\n21:9 Comment: Gary in and around that area making runs behind\n21:12 Comment: very very close\n21:13 Comment: you've got to give him the benefit of the doubt maybe his arm's just in front but\n21:19 Comment: it's a great run Kafka should be more open to that he should be seeing the\n21:23 Comment: runner behind him but he doesn't and Costa makes him pay\n21:27 Comment: well maybe a couple of inches offside but that's where the officials\n21:33 Comment: are supposed to give the benefit of the doubt\n21:36 Comment: to the forward that's exactly what the referees assistant did good goal\n21:43 Comment: good game and still a quarter of this contest to go\n21:48 Comment: a lovely cross field pass for Oscar\n22:0 Comment: Diego Costa again\n22:2 Comment: well he was sniffing a hat trick\n22:4 Comment: and he's in for the third time now\n22:6 Comment: just a goal kick-cote\n22:8 Comment: great ball in outside of the foot from Oscar\n22:11 Comment: and Costa again haven't seen him get in the area this much this season\n22:15 Comment: and he's done it all in one game\n22:16 Comment: this is a fabulous ball early takes it early outside of the right foot\n22:20 Comment: Costa across his markers yes that's a corner comes up at Gomez\n22:23 Comment: I think it was going wide anyway but this is better from Costa\n22:27 Comment: getting in where it hurts defenders\n22:32 Comment: well you can see Valon Barami looks like he'll be coming on\n22:36 Comment: here for Watford\n22:38 Comment: I believe it'll be Alman Abdi who'll be withdraw\n22:46 Comment: midway through a thrilling second half here\n22:58 Comment: change is happening now\n23:0 Comment: Valon Barami more of a defensive player I would say than Alman Abdi who's always had a good time\n23:6 Comment: he's given up that central midfield rope\n23:10 Comment: turn the right and tuck himself in very unselfish player\n23:13 Comment: decent game again for Alman Abdi but Barami I think more legs more defensively minded\n23:19 Comment: that right side he'll tuck in even more and make it more defensive for Watford\n23:24 Comment: well he had 10 minutes last week against Liverpool after four games out with a knee injury\n23:30 Comment: he'll get a little bit more than that here today\n23:36 Comment: and he does go over to that right side\n23:46 Comment: give it away to Deeney\n23:49 Comment: and that tips with the block\n23:57 Comment: well however much the opposition are dominating you know that Watford will always give themselves a chance because of this front two\n24:4 Comment: they've been absolutely deadly\n24:6 Comment: in this first half of the season\n24:10 Comment: just thought that they just sat back a little bit\n24:12 Comment: and that's just being super critical of Watford at that moment\n24:16 Comment: I think Gerardo gave the ball away for the goal against Ivanovic\n24:19 Comment: he got the wrong side and then came back on himself\n24:21 Comment: should have been more positive\n24:28 Comment: back pass by Grotas\n24:33 Comment: again\n24:36 Comment: Matich\n24:53 Comment: there you go Kostja to Matich\n24:58 Comment: have we seen the last of the scoring or is there to be a winner in this game\n25:6 Comment: 100 for 20\n25:8 Comment: and it's 1 for 20\n25:23 Comment: a run\n25:29 Comment: temporal\n25:31 Comment: Kd30\n25:34 Comment: \n25:35 Comment: 2 really smart finishes from him today\n25:49 Comment: that's not quite enough on that to find william\n25:55 Comment: two good finishes and more of a willingness to get in that penalty area that's been a criticism\n26:1 Comment: in this season i think the marino as well just doing so much work on the wings not being involved\n26:7 Comment: in the play diego costa not really doing the bread and butter stuff of tapping's in the six\n26:12 Comment: yard area and just outside but today he's looked more likely to score even aside from those two\n26:17 Comment: goals he's been getting in that danger area\n26:26 Comment: magic\n26:31 Comment: so\n26:52 Comment: up to away by holidays but not too far\n27:1 Comment: off it but that was a mistake i think he didn't just want it to turn and shoot there he's got to\n27:6 Comment: be a little bit more selfish there william in that area we saw how we got i took a chance deflection\n27:11 Comment: ended up in a goal you have to take on the shot\n27:19 Comment: i wonder if those fans will take a draw now even though they were 2-1 up\n27:28 Comment: two more big matches coming up next for what\n27:31 Comment: put home against spurs on monday then home against manchester city on the second\n27:37 Comment: here goes a catchy ania replacing another change made by pk sanchez\n27:43 Comment: those are the players that work the hardest probably the wide players\n27:48 Comment: on one side happy the other just giving fresh legs on both sides now just trying to give what was it\n27:54 Comment: offered a little bit of impetus in that midfield area\n27:58 Comment: dean\n28:1 Comment: looks like aiden hazard is coming i can see him ready to go way below our commentary position\n28:15 Comment: oh\n28:29 Comment: pass pass\n28:29 Comment: oh\n28:32 Comment: that's looking for dini okay he'll win the header\n28:36 Comment: and that's why mikhail is so effective because\n28:40 Comment: agarlo thought that was arrowing right towards his boots\n28:47 Comment: look he's got the ball\n28:51 Comment: so pedro off\n28:58 Comment: well that really would be the perfect christmas fairy tale\n29:0 Comment: if assah were to come on and finally ended his goal scoring drought\n29:6 Comment: from a chelsea perspective 27 club appearances without a goal\n29:14 Comment: you were expecting to play right up there and it has a\n29:23 Comment: it's looking for azad and yeah with the header back to his goalkeeper it will be interesting to see where his goalkeeper is playing with him\n29:28 Comment: anja with the header back to his goalkeeper\n29:30 Comment: Interesting to see where he does play him actually.\n29:32 Comment: It looks like Eden Hazard's maybe drifting out to the left there where Pedro was.\n29:36 Comment: But I'm sure he'll tuck himself in a little bit and try and get near Diego Costa.\n29:40 Comment: As Chelsea press for this win.\n29:44 Comment: He's actually scored five times for Belgium since he last netted for Chelsea.\n29:50 Comment: It's his longest ever run in his career without a club goal.\n29:55 Comment: Could he end it?\n29:57 Comment: Here is Hazard.\n30:0 Comment: Willian urged to shoot.\n30:4 Comment: Brought down by Watson.\n30:6 Comment: Great position for the free kick for Chelsea.\n30:10 Comment: Dangerous position.\n30:12 Comment: Ben Watson commits himself here.\n30:13 Comment: Look, Willian can't go anywhere.\n30:14 Comment: You can't commit yourself.\n30:16 Comment: As soon as he does, Willian's over.\n30:18 Comment: There's plenty of bodies around.\n30:19 Comment: Deeney's coming back.\n30:20 Comment: Gretos is coming onto the ball.\n30:22 Comment: It's a needless foul.\n30:24 Comment: And in a really dangerous position.\n30:27 Comment: This is where Willian was well over the top in the first half.\n30:30 Comment: But if he's on it again this time, you'd expect him to be a lot closer.\n30:36 Comment: Well, it's a wonderful position for Willian, isn't it?\n30:40 Comment: A few yards outside the box, left of centre.\n30:47 Comment: I'm not sure he could place it in a much better position.\n30:55 Comment: Big moment in the game here.\n30:58 Comment: 14 minutes to go.\n31:0 Comment: 2-3.\n31:8 Comment: Hardly dare blink, Hiddick.\n31:16 Comment: Here goes Willian.\n31:20 Comment: Over again.\n31:21 Comment: Just like in the first half.\n31:24 Comment: Very unlikely, he's been nowhere near the target.\n31:26 Comment: The corners have been excellent.\n31:27 Comment: Much flatter than the free kicks,\n31:28 Comment: where you'd like the same kind of delivery.\n31:29 Comment: and straight Gomez has no problems\n31:37 Comment: and yeah\n31:40 Comment: the damage shovels it away\n31:45 Comment: to fail by Diego Costa all played cash talk no rolling about it's a late\n31:52 Comment: challenge from Costa just gets on with it and the very calm reaction the\n31:58 Comment: decisions gone against Diego Costa each time today\n32:3 Comment: here's Azar\n32:6 Comment: Diego Costa looking for the give-and-go\n32:11 Comment: big hoof out of play from Gomez\n32:27 Comment: Azar\n32:28 Comment: Willian\n32:28 Comment: Gian CurrentlyGood reading for Window\n32:53 Comment: N'kela\n32:54 Comment: Guillgun\n32:56 Comment: Gallas\n32:57 Comment: Ca fake\n32:57 Comment: Huerta\n32:58 Comment: Pallayquita Azar\n32:58 Comment: He's got it back to Hazard again, just couldn't wriggle away from the defender.\n33:4 Comment: Just a couple of inches away from that, Eddie, now Hazard, this is going to be an anxious last 12 minutes for Sanchez Flores down there.\n33:14 Comment: And for Hiddick.\n33:18 Comment: Started with a 1-0 win at Villa in his first spell in charge.\n33:25 Comment: Oh, could that be a penalty? Yes it is!\n33:29 Comment: He had a good look, Andre Mariner, Berami with the challenge on Hazard and he's made the impact he would hope to have made.\n33:37 Comment: Chelsea have a spot kick.\n33:39 Comment: Well, Berami on the pitch and Andre Mariner has no hesitation whatsoever.\n33:43 Comment: He's in a great position to see.\n33:45 Comment: Eden Hazard shows him the ball and Berami bites.\n33:49 Comment: As you can see, out he comes here, he bites at the ball, clear foul, wipes him out.\n33:54 Comment: That's a really poor challenge.\n33:57 Comment: Not long on the pitch.\n33:58 Comment: There, Berami, that's a poor challenge and a clear penalty.\n34:1 Comment: And exactly the right decision again from Andre Mariner.\n34:6 Comment: Well, Oscar scored from the spot at that end a week ago, put it to the keeper's left.\n34:14 Comment: Which way will he go this time?\n34:16 Comment: Come on!\n34:25 Comment: Oscar against Gomez.\n34:28 Comment: He's missed it!\n34:34 Comment: Would you believe that?\n34:37 Comment: Well, he slips on impact.\n34:39 Comment: I'm not so sure that he's kicked the ball from one foot onto the other here, Gary.\n34:43 Comment: He's tried to do the little stutter in the approach for the penalty.\n34:48 Comment: Does the little stutter here and then he makes a fool of himself as he slips over.\n34:52 Comment: Yes, one foot onto the other and over the top.\n34:55 Comment: There's the slip on impact.\n34:56 Comment: Right foot onto left foot.\n34:57 Comment: Blooms over the top with the spin on the ball.\n35:0 Comment: And Watford get away with it.\n35:3 Comment: But that's a poor penalty.\n35:8 Comment: Ten minutes to go and still it's all square.\n35:15 Comment: That was Ivanovic, not a good challenge there from Jose Holabas.\n35:22 Comment: Yellow card.\n35:22 Comment: Hello.\n35:30 Comment: at the reaction of Ivanovic a big tough right back there you see look just a\n35:34 Comment: little touch onto the instep\n35:38 Comment: double pirouette rolling on the floor soon fit enough to get up there\n35:45 Comment: so\n35:49 Comment: William takes Matic way by Britos\n35:57 Comment: now it's farene yet straight to William Oscar back to William\n36:4 Comment: do well to get across in there having trouble getting the ball out Watford I\n36:9 Comment: think they've just got a play a little bit longer and keep those two strikers\n36:12 Comment: up you try and get out that way because they're struggling\n36:15 Comment: get out their own last third at the moment chelsea piling on the pressure will he out\n36:32 Comment: oscar\n36:38 Comment: neon up against azar all stayed in\n36:45 Comment: lovely touch by a garlic oh that's great play\n36:51 Comment: great play from the guy i really don't know what to keep that line there\n36:56 Comment: i was in a lot of pain there that's been a greater well no foul given i mean the linesman was\n37:1 Comment: just a couple of feet away from the the collision there barami there's no foul given i can't\n37:6 Comment: understand that one the linesman was right on top of it that's fella quetta clearly feels he was\n37:14 Comment: caught late by barami he's\n37:15 Comment: already given that penalty away late challenge on edin has our\n37:21 Comment: senior with barami early on in the season he just went a little bit over the top and there you go\n37:27 Comment: again over the top again poor challenge barami already once this season he put watford in the\n37:33 Comment: mire by doing a challenge like this there's no reason to do it against swansea it was tony yeah\n37:39 Comment: it really was and there you go again\n37:43 Comment: that was actually his last premier league\n37:45 Comment: start when he got sent off at home\n37:54 Comment: just a yellow\n37:58 Comment: what the players were saying that the referee's assistant who was only a few yards away didn't\n38:2 Comment: give anything the referee he was a long way away got it absolutely right a garlic\n38:12 Comment: watson wasn't anticipating that back here\n38:15 Comment: regulations\n38:15 Comment: brits offside here against daniel\n38:27 Comment: other times for most incredibly sporadic that's what i filled out to go a little bit longer\n38:33 Comment: they're trying to play their way out that's admirable but sometimes you just to relieve\n38:36 Comment: that pressure get it into the two strikers they're good at holding it up\n38:40 Comment: just try and do what you were doing when you were playing- no they'll win in the game they've just\n38:44 Comment: just gone away away from that i don't know much\n38:45 Comment: moment but very difficult against the quality side like Chelsea and the\n38:49 Comment: players they've got\n38:59 Comment: Hazard again for Willian\n39:4 Comment: space for Hazard\n39:9 Comment: what a good goal in that Morse\n39:12 Comment: very flat ball wasn't it\n39:15 Comment: nice and flat hit in the centre of the goal like that\n39:18 Comment: he just won a striker to get across his marker\n39:20 Comment: that was a lovely ball in\n39:21 Comment: Oscar\n39:23 Comment: and again they try and play their way out again\n39:28 Comment: they're called in possession\n39:29 Comment: Diego Costa\n39:32 Comment: over Oscar\n39:37 Comment: Agnew\n39:38 Comment: Ritos\n39:41 Comment: Agnew offers\n39:45 Comment: takes on the counter\n39:46 Comment: Dini\n39:48 Comment: missed a lot for Disney\n39:57 Comment: everything revolves around him\n40:0 Comment: good lad I've met him\n40:2 Comment: good lad\n40:2 Comment: on numerous occasions\n40:3 Comment: I always think you can get a little bit more out of Troy Dini\n40:6 Comment: and more experience he has in the Premier League\n40:9 Comment: I think he'll just get better and better\n40:11 Comment: he's a good lad\n40:14 Comment: into the final five\n40:21 Comment: interesting to hear this week that Dini had the chance to leave a few years ago\n40:24 Comment: in a 10 million pound move\n40:26 Comment: but he wanted to stay and be loyal to the club\n40:29 Comment: stand up\n40:31 Comment: and today yes\n40:32 Comment: he's got a lot of players back here\n40:37 Comment: Hazard\n40:42 Comment: Matic\n40:47 Comment: a lot of Watford players back here\n40:49 Comment: he'll take something a little bit special to find a way through\n40:55 Comment: Ivanovic\n40:58 Comment: Willian\n41:1 Comment: Diego Costa\n41:3 Comment: trying to flick it into the path of Ivanovic\n41:5 Comment: very nearly succeeding\n41:8 Comment: very clever from Diego Costa\n41:10 Comment: fizzed in by Willian\n41:11 Comment: little touch around the corner off his back foot\n41:13 Comment: lets it run through the front\n41:15 Comment: through the back\n41:16 Comment: through the legs there of Britos\n41:17 Comment: and Ivanovic just stumbled as he was trying to get it mid run\n41:31 Comment: willian pinch\n41:43 Comment: pinched in from Holograms\n41:47 Comment: that's all about making the right decision in that position\n41:49 Comment: and he fails\n41:50 Comment: done so well to Nickett he was on the wrong side\n41:52 Comment: but really was an opportunity for Willian and thats unlike him\n41:56 Comment: really just need to\n41:58 Comment: 8 of his 17 league games so far, Quique Sanchez Flores including the last 4 in a row\n42:6 Comment: On reflection he would see this is a very good draw, if it remains a draw, here's Ogalo\n42:14 Comment: And still, who's it going to fall to? Deeney! Appeals for handball as it's blocked\n42:21 Comment: It's a free hit for Deeney\n42:24 Comment: Chelsea get it away, the chance is gone for Watford\n42:31 Comment: It's an intriguing game, Watford have had some terrific chances, Kapu had a couple of shots earlier on and Deeney there\n42:39 Comment: That's a poor challenge, Diego Costa\n42:42 Comment: Yellow card, that means that he will miss the trip to Manchester United on Monday through suspension\n42:48 Comment: Well that's a little bit late from Diego Costa but at least he's showing the appetite to get into these challenges\n42:54 Comment: This afternoon and to get into the penalty area\n42:56 Comment: Slips in all fairness to him, just as he comes into the challenge, maybe looked a little bit worse than actually what it was\n43:2 Comment: Great opportunity for Watford again though down this left hand side where they made inroads\n43:9 Comment: Similar to the Kapu chance wasn't it when there was a double block, you can see\n43:13 Comment: Comes out to Deeney, smashes it in there, it's appealing for a handball but\n43:18 Comment: Azpilicueta got the block in but again, showing real signs of intent\n43:24 Comment: And then the ball goes to the right hand side, it's a little bit more of a\n43:34 Comment: Well yeah, Diego Costa made the run through the middle, Kaafkaat just got something on it\n43:39 Comment: He's lucky he did Gary, I don't think he's aware where Costa was again, just gets caught a little bit\n43:46 Comment: Maybe not opening his self up, Kaafkaat just gives him a little bit of problems against forwards either\n43:53 Comment: Crossing or checking out around him\n43:58 Comment: Or into the 90th minute and there will be four minutes of average time as well\n44:10 Comment: Matich, Diego Costa, Costa ahead of him\n44:14 Comment: To the left is Hazard but it wasn't a good enough ball\n44:19 Comment: Neon\n44:23 Comment: Here's Diego Costa again\n44:28 Comment: Willian, Ivanovic\n44:33 Comment: Get it in there, this is the shout of many Chelsea fans around this\n44:38 Comment: It was a good block by Watson, he realised what the angle was and really made a good block\n44:42 Comment: And then there's Kehick, a foul by Igualla, taken quickly by Willian\n44:52 Comment: Here's McKenn\n44:56 Comment: Hazard\n45:4 Comment: Moving just off his side, Hazard finds Ivanovic, big roar from the Chelsea crowd\n45:10 Comment: At the side of the number four\n45:14 Comment: Matich\n45:19 Comment: That's an optimistic shout for handball\n45:29 Comment: Igualla\n45:33 Comment: Come on, keep the speed!\n45:35 Comment: Go on!\n45:39 Comment: Oh, they really will be kicking themselves Chelsea if they don't pinch all three points\n45:45 Comment: A chance at the penalty spot missed\n45:51 Comment: And there's still time for them\n45:53 Comment: Oscar\n45:57 Comment: Hazard\n46:0 Comment: Back to Oscar\n46:3 Comment: And he managed to squeeze it past Kafka but couldn't pull it back enough\n46:6 Comment: I don't think Costa thought he was going to get there Oscar so he didn't make the run.\n46:10 Comment: Again good, brave keeping from Gomez down at the feet but just flips it through the legs of Cathcart here.\n46:15 Comment: Outside of the foot. Costa just swips it off.\n46:19 Comment: Much better from Diego Costa this afternoon though.\n46:36 Comment: I think on reflection he'll see this is a really good point.\n46:41 Comment: Ahead of those really tough games against Spurs and Man City.\n46:49 Comment: Looks like he wants to bring Gedi Oran.\n46:53 Comment: Yeah just to close it out maybe.\n46:57 Comment: I think they fully deserved their point Gary.\n47:0 Comment: I accept the point of Chelsea missing the penalty but you think of a couple of strikes from Kapu in the second half.\n47:5 Comment: Deeney has got it.\n47:6 Comment: He's got it as well. More or less blocks on the line.\n47:8 Comment: So they're plenty going forward although they've largely been on the back foot the second half.\n47:13 Comment: But it's been a good Watford performance again and they've graced this Premier League so far.\n47:16 Comment: They've done really well. Haven't been afraid of it.\n47:19 Comment: They've gone at it really well.\n47:21 Comment: Here's their talisman and skipper coming off Troy Deeney.\n47:24 Comment: Worked really really hard again.\n47:26 Comment: They love him the Watford fans and scored the penalty.\n47:30 Comment: Just I think this is just a little bit of a tactic maybe to waste a little bit of time.\n47:35 Comment: But I'm sure Mr Marriner will realise that.\n47:36 Comment: And add a little bit more on.\n47:38 Comment: On comes Madelaine Gediura, the Algerian.\n47:42 Comment: For a ninth substitute appearance of this season.\n47:57 Comment: Hazard.\n48:1 Comment: Oscar onside.\n48:3 Comment: Just didn't quite turn Kafka.\n48:5 Comment: Deanne, Mikel.\n48:7 Comment: There's the shoot from there.\n48:9 Comment: Well, a man who's only ever scored one Premier League goal.\n48:13 Comment: That would have been quite something.\n48:15 Comment: Well I'm glad you got the stats trotted out there Gary.\n48:19 Comment: Because I was thinking this is an unusual sight.\n48:21 Comment: But he's not far away.\n48:23 Comment: But in fairness to Gomez, he takes his arms away.\n48:25 Comment: He realises he's got it covered and he's going wide.\n48:27 Comment: But that's a good strike from Mikel.\n48:30 Comment: One in 231 Premier League appearances including today.\n48:35 Comment: That's a good one.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a thrilling Premier League encounter at Stamford Bridge, Chelsea and Watford battled to a pulsating 2-2 draw. This match, imbued with the historical and current significance of both clubs, provided fans with riveting moments and end-to-end football that encapsulated the excitement of the English Premier League.\n\nChelsea, under the guidance of Gus Hiddink in his return as interim manager, were desperate to initiate a turnaround, languishing just three points off the relegation zone. It's hard to fathom that a club which clinched the Premier League title last season was this close to the drop zone. Meanwhile, Watford, imposing under newly appointed Quique Sanchez Flores, sought their fifth consecutive win.\n\nThe game commenced with Chelsea asserting early dominance, holding over 80% of possession in the opening ten minutes. Watford's defensive shape remained solid, deploying a 4-4-1-1 formation, with Troy Deeney positioned just behind Odion Ighalo. The Hornets' plan was evident: absorb pressure from Chelsea and strike on the counter.\n\nChelsea's early attempts saw Diego Costa finding space in the Watford box, although unable to direct a header on target. Ivanovic and Oscar combined well on the right, feeding numerous balls into the box, challenging Watford's defense helmed by Craig Cathcart and Miguel Britos. Pedro, positioned on the left, tested Watford's resolve but found his ventures forward often smothered by the likes of Allan Nyom and Jos Holebas.\n\nThe initial breakthrough came just before halftime. Chelseas Willian, a persistent threat from set-pieces, delivered an impeccable corner to the back post. John Terry, rising above the Watford defense, squared a header that found Diego Costa, who executed a deft swivel and controlled volley beyond Heurelho Gomes. Costa's fourth Premier League goal of the season lifted the spirits at Stamford Bridge, albeit briefly.\n\nWatford, undeterred, ramped up the pressure and soon found themselves level. A straightforward cross from Ben Watson struck Nemanja Matics raised arm in the area, compelling referee Andre Marriner to award a penalty. Troy Deeney, with nerves of steel, confidently dismantled Thibaut Courtois to equalize, sending the away fans into raptures and reaffirming the Hornets' tenacity.\n\nThe second half saw Chelsea making a strategic shift, replacing Cesc Fabregas with John Obi Mikel to provide more defensive stability and thwart Watford's dynamic forward duo. This change, arguably a nod to Watford's offensive threat, saw Chelsea surprisingly ceding some control in midfield.\n\nWatford seized their moment ten minutes into the second half when Etienne Capoue's speculation from range was thwarted by a block, but the ball fell to Ighalo. With uncanny precision, Ighalos deflected attempt found the net, handing Watford a 2-1 advantage. The Nigerian forwards rich vein of form continued, his 13th goal of the season leaving Chelseas defense in disarray.\n\nChelsea, showcasing their resilience, found an equalizer through a precise piece of skill. Ivanovic retrieved possession from Holebas and found Willian, who delivered a pinpoint cross for Costa. Timing his run to perfection, Costa met the delivery with a cushioned touch past Gomes, pulling Chelsea level and injecting renewed vigor into the contest.\n\nDespite the momentum in their favor, Chelseas dominance yielded a glaring miss. Hazard, making an impact off the bench, was pulled down by Valon Berami in the box. The resulting penalty, dispatched by Oscar, saw an ignominious slip causing the ball to cannon off his standing foot and high over the bar. This critical miss encapsulated Chelseas turbulent season.\n\nEven after this setback, Chelsea continued to press, Costa and Hazard orchestrating several promising forays into Watfords half. But Watford, resilient and disciplined, rebuffed wave after wave of Chelsea attacks. Watson and Capoue were particularly immense, providing a combative shield for their defense.\n\nTensions peaked in the dying minutes, as both teams exchanged possession and counter-attacks. John Terry had a potentially goal-bound header blocked, while Ighalo and Deeney continued to test Chelseas resolve. With four added minutes, the matchs intensity showcased twinkling moments of skill interspersed with dogged defending.\n\nWatford, with enviable resolve, hung on for a point against the reigning champions, extending their impressive run and illustrating their top-flight credentials. Hiddink, observing from the dugout, must have been both encouraged and exasperated by the affair. Encouraged by moments of attacking brilliance and exasperated by defensive lapses and the penalty miss.\n\nAs the final whistle blew, a 2-2 stalemate seemed an apt reflection of a gripping contest. Chelsea, still searching for continuity and form, showcased spirit and tenacity but remained mired in mid-table uncertainty. Watford, on the other hand, continued to defy expectations, mounting a serious challenge for a top-half finish in their first season back in the Premier League.\n\nThis encounter highlighted the contrasting fortunes of two clubs: Chelsea's tumultuous campaign offset by sparks of revival under Hiddink, and Watfords promising resurgence under Flores, with Deeney and Ighalo leading the charge. The points shared at Stamford Bridge celebrated not just a contest of football but a testament to the unpredictable and thrilling nature of the Premier League. \n\nIn reflection, the entertaining and open play styles offered by both squads combined with their tactical acumen promised even more exhilarating contests ahead, setting the stage for what will be a fascinating conclusion to the season for both Chelsea and Watford."
}