{
    "input": "\n    Chelsea 0 - 1 Bournemouth\n\nFirst Half:\n\n0:0 Comment: get this one underway.\n0:2 Comment: They've just here started to see\n0:4 Comment: one or two shoots of recovery\n0:7 Comment: but after some of the results they've already experienced\n0:10 Comment: at Stamford Bridge\n0:12 Comment: nothing being taken for granted.\n0:16 Comment: Jose Mourinho will know that there is\n0:19 Comment: at the very least, plenty of spirit\n0:21 Comment: in the ranks of the visitors.\n0:25 Comment: That bow can only carry you so far.\n0:30 Comment: Fabregas meeting that clearance from Arteboros\n0:34 Comment: back from Willian to Fabregas\n0:36 Comment: and here's Oscar.\n0:39 Comment: The board started to come for that, then hesitated.\n0:42 Comment: Here is Hazard back out to Willian.\n0:50 Comment: Hazard.\n0:54 Comment: Now Fabregas to Ivanovic.\n1:0 Comment: Cleared by Charlie Daniels.\n1:5 Comment: So just how much can Bournemouth afford to sit in here?\n1:8 Comment: Well they can't really, they've got to try and push up the field.\n1:11 Comment: And I speak to a couple of Chelsea fans before the game\n1:13 Comment: they're expecting a thumping victory here today.\n1:15 Comment: They feel the thing is back on track.\n1:17 Comment: People like Courtois back and that Chelsea will have a right goal so\n1:20 Comment: staying back won't help.\n1:22 Comment: Well Willian has swatted that one through\n1:24 Comment: and Bournemouth already on the\n1:26 Comment: back foot.\n1:28 Comment: Hazard drifting\n1:29 Comment: this way and that to try and find an opening.\n1:32 Comment: Fabregas here will look to pull it across.\n1:33 Comment: Pedro is amongst those\n1:35 Comment: waiting.\n1:40 Comment: It's threaded through really well for him you can see.\n1:43 Comment: Willian who slots it in, he's got a\n1:45 Comment: option to go across goal, he doesn't.\n1:47 Comment: He goes at goal.\n1:48 Comment: Might have been better because he had three options in there.\n1:51 Comment: Good bright start.\n1:52 Comment: Hazard thought he was really good last week.\n1:54 Comment: He seemed to really enjoy the freedom of having a flexible role.\n1:56 Comment: False number nine, whatever we call it.\n2:0 Comment: This guy didn't enjoy it too much, did he?\n2:4 Comment: Jose Mourinho will eventually want to see a reaction from\n2:7 Comment: Diego Costre.\n2:8 Comment: He does work with\n2:9 Comment: such a small squad that he can't really afford to isolate him\n2:12 Comment: totally.\n2:14 Comment: But\n2:15 Comment: he's taking some time to win over his manager again after their\n2:19 Comment: disagreement in the Champions League match\n2:21 Comment: in Tel Aviv.\n2:22 Comment: And then the\n2:23 Comment: subsequent show of petulance on the bench last week when he\n2:27 Comment: cast his\n2:28 Comment: div aside.\n2:32 Comment: Here's Oscar.\n2:34 Comment: Now Hazard.\n2:37 Comment: Pedro had come in and is then forced to go out again by the\n2:39 Comment: ball delivered to him by the Belgian.\n2:42 Comment: Here's Oscar.\n2:44 Comment: Wants to try to make life difficult for him.\n2:46 Comment: He's found a way out towards\n2:48 Comment: Branislav Ivanovic.\n2:58 Comment: Ivanovic always shows\n2:59 Comment: plenty of positive intent in getting forward.\n3:3 Comment: From the throw, looks to pick out\n3:5 Comment: Hazard.\n3:12 Comment: Interesting relations between those two at the moment.\n3:17 Comment: The player has got to realize that\n3:19 Comment: there's going to be so much of this\n3:21 Comment: media, everything else, until he gets out on the pitch\n3:24 Comment: and does something about it.\n3:25 Comment: And the will and desire to do that.\n3:26 Comment: We lose it, we don't see it\n3:28 Comment: when this petulance takes place.\n3:31 Comment: I'm an admirer of him.\n3:32 Comment: I love the way he takes games with a scruff of the neck.\n3:34 Comment: He's afraid of nobody.\n3:36 Comment: And obviously,\n3:37 Comment: with his antics of last week, that\n3:38 Comment: goes off the pitch as well.\n3:40 Comment: And his manager, I think, was right to do what he's doing.\n3:44 Comment: Gosling.\n3:46 Comment: Looking to set Josh King away.\n3:48 Comment: Cahill for now\n3:49 Comment: holding him up.\n3:51 Comment: And\n3:52 Comment: Stonislas trying to find a way through, but\n3:54 Comment: didn't react to the lay-off from King.\n3:57 Comment: Yeah, it's a nice\n3:58 Comment: pass to play there.\n3:58 Comment: First\n3:59 Comment: attack.\n4:0 Comment: Bournemouth, you can see, nice play.\n4:2 Comment: Plenty of options here as he turned and\n4:3 Comment: threads it into his face.\n4:4 Comment: It just took half a yard to get going and\n4:6 Comment: that allowed Cahill to snuff it out.\n4:7 Comment: After that,\n4:8 Comment: didn't quite pan out for him.\n4:10 Comment: But he had options in there.\n4:11 Comment: You can see the one-two doesn't come off.\n4:14 Comment: That's a good sign.\n4:14 Comment: One, two, three, four, five, six Bournemouth shirts in the shot there.\n4:19 Comment: And\n4:19 Comment: he's got a chance to get a chance to get a chance to get a chance to\n4:22 Comment: Eddie Hale need that to happen more often.\n4:26 Comment: Well, at 38 was the LMA's Manager of the Year last season.\n4:30 Comment: Jose Mourinho got the Premier League award.\n4:34 Comment: Chelsea have laboured this season.\n4:43 Comment: Hazard.\n4:45 Comment: One of those\n4:46 Comment: players who's failed to recapture the heights of last year so far.\n4:52 Comment: Ivanovic.\n4:53 Comment: Lining one up for Willian.\n5:1 Comment: Into Fabregas.\n5:7 Comment: Willian has done well to find a way through.\n5:9 Comment: Wins the corner in the end out of Daniels.\n5:11 Comment: Oh, he's had plenty of nice footwork there.\n5:14 Comment: Bournemouth are going to have to stand up to that.\n5:15 Comment: No diving into tackles, no giving away penalty kicks, for instance.\n5:18 Comment: You know, there's a lot of\n5:20 Comment: moments like that in the game, and there'll be\n5:22 Comment: fast, speedy footwork coming at them.\n5:25 Comment: Got to deal with it, though.\n5:26 Comment: Did that time.\n5:27 Comment: First corner, Willian to take.\n5:31 Comment: Towards Zouma, but a little behind him.\n5:34 Comment: Made away as far as\n5:35 Comment: Hazard.\n5:40 Comment: To Willian, great ball in!\n5:44 Comment: Terrific ball in, wasn't it, from Willian?\n5:46 Comment: Just one little chimmy.\n5:48 Comment: You can see as the close-down comes,\n5:51 Comment: there's the chimmy, gets it in path,\n5:52 Comment: and it's a terrific ball across,\n5:53 Comment: just needed from the Chelsea players to get\n5:56 Comment: another half a yard forward and lead what he was doing a little better.\n6:0 Comment: Good play, crowd welcomed that.\n6:3 Comment: Well taken by Artur Borac, who's back after five out with a knee injury,\n6:7 Comment: and in good time with Adam Federici having picked up a knock himself.\n6:11 Comment: Trouble here for Chelsea, it was Hazard who was dispossessed.\n6:14 Comment: Smith's cross,\n6:15 Comment: and the shot in the end was from Stanislas that was blocked,\n6:18 Comment: and Chelsea for a moment there were at sixes and sevens.\n6:22 Comment: Great pressure on this side from Smith to win it back for Bournemouth.\n6:25 Comment: That's an adjust, yeah, you can see the two of them\n6:27 Comment: really got at Hazard there and it opened up nicely.\n6:29 Comment: Chelsea survived.\n6:35 Comment: So here it is, looks OK,\n6:36 Comment: Hazard thinks he'll just hold on to it,\n6:38 Comment: but look at the penetration the two players,\n6:40 Comment: desperate to get out of it,\n6:41 Comment: eventually get it into a good position.\n6:42 Comment: And as it falls out here, you think,\n6:44 Comment: this is a great chance, and that's gone pretty near to that far corner.\n6:47 Comment: Cahill's the one who gets his foot in the way.\n6:51 Comment: That's good, Bournemouth need things like that to help them settle\n6:54 Comment: and believe that they can get chances in this game.\n6:58 Comment: It really is very fluid, this Chelsea set-up, isn't it?\n7:1 Comment: Hazard has been popping up all over the place at the moment.\n7:4 Comment: Oscar seems to be occupying the more central role,\n7:7 Comment: and Pedro's moved infield as well.\n7:9 Comment: Hazard running again at that Bournemouth back line,\n7:16 Comment: but it's Simon Francis who emerges with it for Bournemouth.\n7:23 Comment: Here's Matic, he's wearing the mask as a result of his\n7:28 Comment: collision with Eric Lamella a week ago.\n7:36 Comment: Matic again.\n7:39 Comment: Pedro. Fabregas.\n7:47 Comment: Now Daniel's away to Stanislas.\n7:54 Comment: He managed to evade the challenge of Matic, but not the one of Oscar.\n7:58 Comment: I think the ref gave it for the earlier one,\n7:59 Comment: because Matic was a long way away from getting the ball\n8:2 Comment: and stopped the move from going forward.\n8:6 Comment: I think the ref saw no advantage and gave it for that.\n8:9 Comment: Here's Richie.\n8:12 Comment: Francis.\n8:13 Comment: Ball short for Gosling, Matic in the way.\n8:20 Comment: Now Pedro.\n8:27 Comment: From Abba Rahman to Thibaut Courtois.\n8:30 Comment: Jasmin Begovic, maybe a touch unlucky to lose his place,\n8:32 Comment: he hadn't led a goal in in the previous three games.\n8:36 Comment: But you can imagine that Courtois is the kind of goalkeeper\n8:40 Comment: who immediately puts confidence into a backfull playing in front of him.\n8:43 Comment: Without a doubt, I think he hit the nail on the head.\n8:45 Comment: The problems have all come in his absence.\n8:47 Comment: Having him back stabilizes it.\n8:49 Comment: I think we all see that.\n8:51 Comment: A beautiful turn from Richie.\n8:54 Comment: Couldn't execute the pass though to Josh King.\n8:57 Comment: Yeah, I was asking a bit too much of Josh King, but a good moment.\n9:0 Comment: It's Abba who went diving in and good skill from Bournemouth.\n9:5 Comment: Gone away by Fabregas, that's Sermon.\n9:9 Comment: Now Smith.\n9:16 Comment: The fans have been singing,\n9:17 Comment: we've got the special one in tribute to Eddie Howe.\n9:22 Comment: He has had a phenomenal record\n9:25 Comment: in his two spells in charge of the club.\n9:30 Comment: Here's Francis.\n9:31 Comment: Richie.\n9:33 Comment: Now Arta.\n9:35 Comment: Good movement, this from Bournemouth.\n9:37 Comment: Wide from Gosling.\n9:39 Comment: This is Stanislas.\n9:42 Comment: Stopped by Ivanovic.\n9:45 Comment: Arta.\n9:46 Comment: Ivanovic got in tight on Stanislas.\n9:50 Comment: Chelsea looking to launch a break as it's dragged into the path of Willian.\n9:54 Comment: Pedro now occupying the central striking role,\n9:57 Comment: but Willian couldn't pick him out.\n10:0 Comment: It was a fast break from Chelsea, that's exactly what Jose Mourinho wants.\n10:3 Comment: To give credit to Bournemouth, they got themselves back in good numbers and snuffed it out.\n10:10 Comment: Stanislas.\n10:12 Comment: Gosling.\n10:13 Comment: In comes Cahill with a challenge.\n10:24 Comment: There can only be one boss on the football side,\n10:26 Comment: and Jose Mourinho is very definitely that here.\n10:30 Comment: And to the club's credit, they did slam down.\n10:33 Comment: They could have buckled under the pressure of results this season.\n10:42 Comment: That free-kicking, nice turn again, rolls his man, Oscar.\n10:45 Comment: And the captain was steaming in, complete innocence, but...\n10:50 Comment: ...he's been spotted.\n10:54 Comment: Zouma.\n10:55 Comment: Zouma! Zouma! Zouma!\n10:59 Comment: Gary Cahill.\n11:6 Comment: Over Rahman.\n11:8 Comment: This is Hazard.\n11:16 Comment: This is Nemanja Matic.\n11:25 Comment: Fabregas.\n11:29 Comment: I think to the left, Fabregas.\n11:33 Comment: The ball back was intended for Hazard, but falls for King, who's got Stanislas up there with him.\n11:38 Comment: Chelsea with five back, but Stanislas has been found,\n11:41 Comment: and Stanislas forces Courtois's fine save.\n11:45 Comment: It's King!\n11:47 Comment: He had a good block in front of the goalkeeper,\n11:49 Comment: but Courtois demonstrating his value already.\n11:52 Comment: Didn't he just? Chelsea were all over the place there.\n11:54 Comment: Simple giveaway at one end of the pitch, and they're totally exposed.\n11:58 Comment: Goalkeeper saves him.\n12:1 Comment: There was two up for Bournemouth with five back there,\n12:3 Comment: but it was a great ball that picked out Stanislas to force the save from Thibaut Courtois.\n12:11 Comment: Challenge there from Simon Francis.\n12:23 Comment: There's Baba Rahman.\n12:26 Comment: Hazard.\n12:33 Comment: Ivanovic.\n12:40 Comment: Matic.\n12:41 Comment: Goal! Goal! Goal! Goal!\n12:51 Comment: Francis in the way.\n12:56 Comment: Here's Richie.\n13:4 Comment: Sermon.\n13:9 Comment: Now Daniels.\n13:12 Comment: Goal! Goal! Goal!\n13:17 Comment: Smith.\n13:23 Comment: Slice down at the end by Pedro.\n13:30 Comment: Just back, and how valuable this presence is, you'll see this great turn.\n13:35 Comment: It's Pedro who gave the ball away, and he just runs at them.\n13:39 Comment: At this point, you'd think it's a great goal, but it's saved.\n13:44 Comment: And then eventually the block clears the danger.\n13:48 Comment: He's got lots of time, he's hit it pretty well, although a decent height for Courtois.\n13:54 Comment: And he's back with a bang, great save.\n13:56 Comment: Chelsea, a little wobbly.\n14:2 Comment: King!\n14:3 Comment: And again, Courtois having to come to Chelsea's aid.\n14:6 Comment: Well, I think that's every bit as good as the first one.\n14:9 Comment: They get through really easy.\n14:10 Comment: You'd think there's enough blue shirts, but the 1-2 works really well.\n14:13 Comment: Simple threat, down into the channel, and bang, he gets a great strike towards the near post.\n14:18 Comment: And Courtois called into action again.\n14:22 Comment: Another great save.\n14:28 Comment: Richie with a corner for Bournemouth, who've made a really good start in the first quarter of an hour here.\n14:36 Comment: Taking the game to their opponents at the home of the Premier League champions.\n14:47 Comment: Well, it's just like he'd never been away.\n14:52 Comment: And on cue, he gives it away.\n14:58 Comment: Stanislas.\n15:6 Comment: Another look at this, a great 1-2, completely disfavorable.\n15:9 Comment: You can see as it's threaded to him, the goalkeeper's angles are all important here.\n15:13 Comment: Because he's able to get down and cover as much at both posts, no matter where the shot comes.\n15:18 Comment: And Eddie Hill knows that was probably even closer than the first one.\n15:23 Comment: More problems, Cahill looks as if he's got an issue.\n15:27 Comment: Chelsea defence has an issue right now.\n15:30 Comment: Barry Cahill has only just signed a new four-year deal here this week.\n15:38 Comment: Covered the shin by the appearance of it.\n15:43 Comment: Really got the bit between their teeth here, haven't they, Eddie Hill's team?\n15:46 Comment: There you go, I mean, he's talked to his players right there and he'll know they've got five chances.\n15:49 Comment: Chelsea's won at Stamford Bridge after 15 minutes.\n15:52 Comment: A couple on target, I know you put Courtois in the lead here.\n15:55 Comment: It's really encouraging for Bournemouth.\n15:57 Comment: Chelsea, well, fans here scratching their heads.\n16:1 Comment: I'm grateful this man is around.\n16:5 Comment: Was on the losing side against Crystal Palace back in August before that knee issue, Thibaut Courtois.\n16:15 Comment: But this doesn't look good for Jose Mourinho already without his\n16:20 Comment: inspirational skipper and his own team.\n16:24 Comment: Inspirational skipper at the back, John Terry, because of injury.\n16:27 Comment: And now this issue with Gary Cahill.\n16:31 Comment: Should have the Chelsea manager worried.\n16:34 Comment: It says that Azpilicueta did have his training top off, just in case.\n16:38 Comment: Yeah, he might have overstretched it to try and block the shot here.\n16:40 Comment: You see he goes down and something happens there.\n16:44 Comment: He just...\n16:51 Comment: He's getting himself back on the field.\n16:53 Comment: He's tried to put a block in there and just pulled up a bit sharpish.\n16:57 Comment: He's the better for it though.\n17:4 Comment: In the short term at least, the medics have managed to resolve the problem for Gary Cahill.\n17:9 Comment: But the bigger problem for Chelsea at the moment is that Bournemouth are getting at the heart of their defence.\n17:17 Comment: And on at least two occasions they've come closest to scoring now.\n17:23 Comment: Courtois being busy on his return.\n17:27 Comment: Here's Cook.\n17:30 Comment: King.\n17:39 Comment: Cahill.\n17:47 Comment: Oscar.\n17:52 Comment: Francis.\n17:56 Comment: Smith.\n18:3 Comment: Raman.\n18:9 Comment: Pedro.\n18:17 Comment: Matic.\n18:25 Comment: Hazard.\n18:28 Comment: Willian has made the run.\n18:31 Comment: Terrific ball too from Hazard. Wasn't half a yard too late with the run.\n18:37 Comment: Here's Fabregas.\n18:40 Comment: Matic.\n18:45 Comment: Raman's cross.\n18:52 Comment: Fabregas.\n18:56 Comment: Here's Willian.\n19:9 Comment: Here's Gosling.\n19:13 Comment: He works harder on a football pitch than this fella.\n19:15 Comment: Some of the figures he returns in football matches up to 14k per games at times.\n19:22 Comment: Far more than me or anyone in my day ever did.\n19:27 Comment: He's got a couple of goals for his endeavours as well of late.\n19:29 Comment: He's scored twice in the last four away matches.\n19:33 Comment: Josh King has a problem.\n19:35 Comment: Yeah, it's a good old tussle with him and Zimmer.\n19:38 Comment: You see holding one another off, trying to get at it.\n19:42 Comment: It's a significance total between them.\n19:44 Comment: You could have seen it out on sites.\n19:47 Comment: And if you take three-time Ronaldo back at ago.\n19:54 Comment: my\n19:58 Comment: for my\n20:0 Comment: Miles,\n20:1 Comment: trying to get out of it, it's a strength on it.\n20:4 Comment: Oh, as he reaches back with the right arm,\n20:6 Comment: the elbow comes into the cheek of Josh King.\n20:13 Comment: I don't think that intent was there,\n20:16 Comment: I think Zuma was just out muscling him.\n20:21 Comment: As I think that will demand keeping Daniel Kostra\n20:24 Comment: out of the scene at the moment.\n20:26 Comment: Are we keeping him awake?\n20:31 Comment: It's his defenders, they'll have to wake up a bit.\n20:39 Comment: It's a yellow card for Pedro.\n20:41 Comment: He's given it away a couple of times,\n20:43 Comment: now he gets himself booked, but he actually\n20:45 Comment: stops a real dangerous thing happening here\n20:47 Comment: by getting booked, because it's a great ball in from Arto.\n20:49 Comment: They're away, we can't see it here,\n20:51 Comment: but the referee stops it to give the card.\n20:53 Comment: Once again, they're on a position,\n20:55 Comment: maybe 3v3 against Chelsea, running at them at pace.\n20:58 Comment: Pedro really had to pull his socks up.\n21:8 Comment: Here's Francis.\n21:20 Comment: Cahill, Pedro.\n21:23 Comment: Here's Kovacic.\n21:53 Comment: Chelsea, Chelsea, Chelsea!\n22:24 Comment: Here's Kurt Zuma.\n22:32 Comment: Here's Daniels with the throw.\n22:38 Comment: Gosling.\n22:40 Comment: From Stanislas.\n22:45 Comment: He's been fending off Fabregas,\n22:47 Comment: and now Pedro has three up with him.\n22:49 Comment: It's a foul by Andrew Sermon.\n22:54 Comment: Yellow card to follow.\n22:56 Comment: For sure, he deserves the yellow card there,\n22:58 Comment: and Chelsea were just on the break nicely.\n23:0 Comment: Pedro having his first little opening.\n23:2 Comment: Good play from Fabregas to set it away.\n23:4 Comment: They're off here, and Sermon knows\n23:7 Comment: there's a yellow coming if he doesn't win this.\n23:9 Comment: He also stops a pretty dangerous attack too.\n23:14 Comment: A couple of yellows now, good opportunities to be stopped.\n23:17 Comment: The referee's got them both spot on.\n23:20 Comment: Here's Fabregas with a free kick.\n23:26 Comment: That's a little bit sloppy from Chelsea\n23:29 Comment: to go offside on a free kick like that.\n23:37 Comment: You can see it's just Mattich's knees just being lazy.\n23:42 Comment: That's a poor...\n23:50 Comment: ...Borace.\n23:52 Comment: His own defender under a bit of pressure,\n23:54 Comment: but they got away with it.\n23:56 Comment: Here's Daniels.\n24:1 Comment: Here's Stanislas.\n24:4 Comment: Ariadne.\n24:9 Comment: He's done well to get himself a shot there.\n24:12 Comment: Might have been best just to play\n24:14 Comment: with the strike backers in,\n24:15 Comment: because they've got a bit of pace to trouble Chelsea's defenders,\n24:17 Comment: and Eddie Howell know that.\n24:19 Comment: A difficult start to December for Eddie Howell and Bournemouth.\n24:22 Comment: Doesn't get any easier next weekend\n24:24 Comment: when they're at home to Manchester United,\n24:27 Comment: who maybe don't score many at the moment,\n24:29 Comment: but they're also difficult to break down.\n24:31 Comment: So make sure you're with us for that.\n24:42 Comment: That's out by Richie.\n24:48 Comment: Walter Boratou, just before his injury,\n24:50 Comment: did have a mishap in a couple of games\n24:53 Comment: against Watford and Spurs.\n24:58 Comment: He's let in 17 goals in his nine Premier League games.\n25:2 Comment: For him to get anything here today,\n25:4 Comment: that stat has to improve.\n25:7 Comment: 17 is the total that Bournemouth have scored this season,\n25:10 Comment: and it's the same statistic for Chelsea.\n25:13 Comment: It's just that Bournemouth have the league's\n25:15 Comment: joint worst defensive record with Newcastle.\n25:21 Comment: There's Richie.\n25:35 Comment: Martinsen cross in front of Ariate.\n25:45 Comment: Richie.\n25:48 Comment: This is Smith.\n25:51 Comment: He's one that Cahill had to cut out.\n25:54 Comment: Gosling had just got in behind.\n25:57 Comment: Matic.\n26:1 Comment: Now Willian.\n26:3 Comment: He needs to hold off Stanislas, which he does.\n26:8 Comment: Ivanovic wins the ball.\n26:11 Comment: Great play from Willian there.\n26:14 Comment: He's trying to hold it up, to do things at such pace.\n26:19 Comment: He really is the one Chelsea player in this first 26 minutes\n26:22 Comment: who's looked a cut above.\n26:31 Comment: Willian's corner.\n26:33 Comment: Cahill got underneath it.\n26:37 Comment: Gosling,\n26:39 Comment: going into safety for the time being.\n26:44 Comment: Hazard.\n26:47 Comment: Here's Willian.\n26:53 Comment: Fabregas.\n26:57 Comment: Hazard pulling away from Smith.\n27:6 Comment: It's Kavaraman.\n27:8 Comment: Now Willian.\n27:10 Comment: Fabregas goes wide to Ivanovic.\n27:13 Comment: Pedro.\n27:16 Comment: He's disappointed himself here because it comes right in his path.\n27:20 Comment: Makes its way out to Ivanovic and he holds back a little bit here.\n27:23 Comment: You'll see he waits in a good area.\n27:26 Comment: Just needed a contact on that.\n27:31 Comment: Fifth game for Pedro since Jose Mourinho and Chelsea\n27:35 Comment: took him away at a time when it seemed he was poised to go to Manchester United.\n27:40 Comment: He still hasn't scored in the league since his debut for Chelsea at West Brom.\n28:1 Comment: Cahill.\n28:3 Comment: Hazard helping it on but Oscar knew he would have been offside anyway.\n28:7 Comment: Here's Ritchie.\n28:9 Comment: Finds Arter.\n28:14 Comment: Gosling.\n28:15 Comment: It's Arter again.\n28:21 Comment: Stanislas getting away from Ivanovic but\n28:24 Comment: Fabregas stuck out a leg.\n28:25 Comment: Here's Arter.\n28:27 Comment: Now Francis.\n28:32 Comment: Smith.\n28:37 Comment: Pedro couldn't get past him.\n28:39 Comment: Sermon.\n28:41 Comment: Moved on by Arter.\n28:43 Comment: Gets it back from Stanislas.\n28:44 Comment: Here's King.\n28:46 Comment: Stanislas again.\n28:47 Comment: Bournemouth playing neatly in tight areas and it's Gosling who fancies a crack\n28:51 Comment: and he got a deflection on it as well for the corner.\n28:53 Comment: Terrific play from Bournemouth.\n28:55 Comment: Not afraid to play little one-twos, lots of crowded bodies in there but they\n28:58 Comment: see a great footwork here.\n29:0 Comment: Sets up the chance and gets the deflection and it could have gone anywhere.\n29:4 Comment: Delightful play from Bournemouth.\n29:5 Comment: They've been really impressed this opening half hour.\n29:9 Comment: Taking the game to Chelsea as best they could.\n29:11 Comment: They've made their possession count.\n29:14 Comment: They've worked hard off it and Chelsea just\n29:17 Comment: a little bit of anxiety in the air you feel here at Stamford Bridge.\n29:23 Comment: Visiting teams almost used to be beaten before they started a game here but\n29:26 Comment: plenty given encouragement this year by other results.\n29:30 Comment: Here's King.\n29:34 Comment: Just delivers too long with a cross.\n29:39 Comment: There's no way this man can be too disappointed, can he?\n29:44 Comment: He's got his tactics spot on now.\n29:47 Comment: I mean he's got the work weight from his players always but\n29:49 Comment: to have them organised enough to keep Chelsea and\n29:53 Comment: stop them from being that creative here and to have the best chances of the game\n29:57 Comment: coming up to the half hour mark, I mean that's good.\n30:0 Comment: I've done a good few of the games this year and they've started slowly in a lot of them\n30:3 Comment: and then found their confidence second half but\n30:6 Comment: they've been out from the start here in excellent Bournemouth.\n30:10 Comment: Well in this game they were two down before they\n30:13 Comment: woke up to the reality of the situation and even though they went 3-2 down in injury time\n30:17 Comment: still managed to prise a point out of it.\n30:22 Comment: So they certainly haven't been found wanting in terms of character.\n30:30 Comment: Here's Sermon.\n30:32 Comment: Francis.\n30:34 Comment: Now Richie.\n30:37 Comment: Mladovic with a header.\n30:39 Comment: Stanislas.\n30:44 Comment: Sermon.\n30:49 Comment: Smith pulling it across.\n30:53 Comment: And that's Richie applying the pressure from the front but\n30:56 Comment: the moment King became involved he was offside.\n30:59 Comment: Good stuff again from Bournemouth.\n31:2 Comment: Really bright, they're energetic.\n31:4 Comment: Virginia are always a team and first warm up from this man.\n31:21 Comment: King went down for Bournemouth.\n31:29 Comment: Everyone stopped to take a little bit of a breather.\n31:33 Comment: Get some drinks into them, some fluids.\n31:36 Comment: It's Bournemouth the ones who I think\n31:39 Comment: probably needed most, their work rate has been superb.\n31:44 Comment: The teams have been able to come here this season and find the\n31:47 Comment: fault lines.\n31:50 Comment: Previously Chelsea under Mourinho here have been virtually unbeatable.\n31:55 Comment: Some of them were the first to crack the code.\n31:59 Comment: In the second but now they're achieving the same result many\n32:1 Comment: times.\n32:2 Comment: It's bad luck.\n32:10 Comment: There's Cahill.\n32:21 Comment: Now Matic.\n32:22 Comment: Oscar.\n32:30 Comment: Manevic has four in the middle, pulls it back for Pedro.\n32:33 Comment: Couldn't draw it in.\n32:37 Comment: Willian.\n32:39 Comment: Matic.\n32:42 Comment: Well, Matic has a shot from a much more difficult area than Pedro,\n32:46 Comment: and the first ball came across to him.\n32:48 Comment: We don't see it now because he's chose to control it rather than shoot.\n32:51 Comment: And here from 12 yards further out,\n32:54 Comment: a wild swing with his left foot from Matic.\n32:58 Comment: Just wonder, does he, like me, wish Pedro could have gone first time\n33:3 Comment: and opened up from on the edge of the box, you know.\n33:16 Comment: He almost gets the throw in.\n33:21 Comment: And he's got it.\n33:39 Comment: Amazing to think that Chelsea were six points clear at the top\n33:43 Comment: this time last year, with 21 points more than they have now.\n33:51 Comment: Willian.\n33:52 Comment: Now he's got himself in trouble.\n33:54 Comment: It's King.\n34:4 Comment: It's given away to Pedro.\n34:6 Comment: He's tried to set it aside away.\n34:10 Comment: Pedro's made a good run into the box this time.\n34:13 Comment: Hazard goes for it himself!\n34:16 Comment: And it presses Boris into action.\n34:24 Comment: Up to live for Willian.\n34:31 Comment: Working out to the left as he intended to Baba Rahman.\n34:37 Comment: Here's Matic.\n34:39 Comment: Ivanovic.\n34:40 Comment: And it's a touch.\n34:46 Comment: Lovely back by Smith.\n34:48 Comment: There is a moment where Nordjeager Costa in the ground made that cross look poor.\n34:54 Comment: What a great ball out here from Pedro to set this away initially,\n34:56 Comment: as it looks up at his options.\n34:58 Comment: But I think he'd only want to take on his mind the chance at the other end,\n35:1 Comment: though, first.\n35:3 Comment: It's King. He's had to hold it up waiting for support.\n35:5 Comment: But in the end, even though the angle was difficult,\n35:8 Comment: he did force Courtois into action again.\n35:11 Comment: And a good save with the trailing leg.\n35:15 Comment: Well held by Fabregas who aimed to set Hazard away,\n35:18 Comment: but Steve Cooker was across there.\n35:21 Comment: Yeah, we just saw Chelsea come into it with a good attempt from Hazard,\n35:24 Comment: good save from Boric.\n35:25 Comment: Down the other end, Bournemouth are at it again.\n35:38 Comment: Push by Andrew Sermon.\n35:52 Comment: They've been vulnerable this season from corners out from free kicks.\n35:54 Comment: Cahill and Zouma joining the attack for this one,\n35:57 Comment: which William, who scored six goals this season,\n36:1 Comment: all of them free kicks, will take.\n36:4 Comment: Clear to Pedro.\n36:8 Comment: Matic.\n36:11 Comment: Hazard.\n36:15 Comment: Cahill.\n36:18 Comment: And Zouma.\n36:20 Comment: And it's a goal.\n36:35 Comment: Freed by Fabregas.\n36:41 Comment: Fabregas with a cross this time.\n36:48 Comment: A throw from Boric, a little hasty,\n36:50 Comment: and William nipped in on that, but Oskar gives it away.\n37:1 Comment: Mosley.\n37:5 Comment: Fabregas.\n37:12 Comment: Hazard.\n37:23 Comment: Fizzles out again for Chelsea.\n37:26 Comment: Working out Hazard, he's trying to get into good spaces.\n37:29 Comment: It's just been a lack of a spark\n37:32 Comment: as Chelsea approached the edge of the box,\n37:35 Comment: the final pass, they're not getting anything resembling\n37:39 Comment: a good chance at goal yet.\n37:42 Comment: Far the shot that Boric had to save, low.\n37:46 Comment: Look at it here, he's cut in again, he's the only one\n37:49 Comment: who's had this kind of opening, he just cuts in and lets fly.\n37:52 Comment: Came through a couple of players, so Boric does well to get down\n37:55 Comment: and keep it out.\n37:57 Comment: Other than that,\n37:58 Comment: I wonder, will the manager be thinking of\n38:1 Comment: Diego Costa?\n38:12 Comment: A real heavy one from Baba Rahman.\n38:17 Comment: Yes, he does.\n38:18 Comment: Yeah, Smith.\n38:20 Comment: You can see Baba comes across him,\n38:22 Comment: it's after he\n38:25 Comment: lands on him, more than anything.\n38:28 Comment: He says he won't make the way to touch, he gets there first,\n38:30 Comment: he's late, Baba, no doubt about it.\n38:33 Comment: Very heavy challenge, the referee's had a word,\n38:35 Comment: decided not to go any further than that.\n38:56 Comment: A nice kick.\n39:0 Comment: From Willian Matic, didn't want it there.\n39:2 Comment: King wins it back, it's Daniels.\n39:9 Comment: The effort from King.\n39:11 Comment: It's a bright play again, OK, he's put it over the bar,\n39:13 Comment: but Matic gives it away.\n39:15 Comment: You can see a terrible touch from him,\n39:17 Comment: this is a nervous Chelsea team we're watching.\n39:20 Comment: They still have some bright things happening that will\n39:22 Comment: flick around the corner, he could have had\n39:24 Comment: a couple of other different things to do there,\n39:26 Comment: but King decided to go for the shot at goal.\n39:29 Comment: Clocking up the attempts at goal,\n39:31 Comment: eight now to Chelsea's four.\n39:34 Comment: Bournemouth feeling an awful lot better about life right now.\n39:42 Comment: Hazard.\n39:44 Comment: Pedro.\n39:46 Comment: And again!\n39:49 Comment: Ward's got a touch to it.\n39:51 Comment: Very important touch as well, Pedro,\n39:53 Comment: he dug the chance out, didn't he? Kept going.\n39:55 Comment: The first one gets blocked, he's tried a\n39:57 Comment: quick snapshot,\n39:58 Comment: manages to find his way in a little bit more space,\n40:0 Comment: tries the curler and\n40:2 Comment: barged as well to steer it away.\n40:4 Comment: Better from Chelsea.\n40:6 Comment: Full stretch for him.\n40:9 Comment: Zouma showed for the corner.\n40:13 Comment: Couldn't make anything significant of it.\n40:16 Comment: Yeah, comes in near, he makes a good run,\n40:17 Comment: gets in front, but just couldn't get the correct touch on it.\n40:23 Comment: Chelsea fans haven't got a lot\n40:25 Comment: to clap or shout about,\n40:26 Comment: but they got excited there with that chance from Pedro.\n40:29 Comment: Maybe now as half-time approaches them,\n40:31 Comment: start to kick on a bit, they need to.\n40:34 Comment: There have been a little bit of restlessness about the Natives\n40:36 Comment: before that.\n40:40 Comment: Bournemouth have had rather more of it in front of their own goal\n40:42 Comment: than they expected.\n40:50 Comment: Willian.\n40:52 Comment: Hazard sets off with Oscar and Pedro\n40:54 Comment: make moves into the area.\n40:56 Comment: It was Oscar!\n40:59 Comment: Fairly tame shot anyway that was stopped by Francis.\n41:2 Comment: Yeah, he seemed to spend too much thought on that,\n41:4 Comment: just trying to get it on target.\n41:5 Comment: It needed a little bit more than the tame effort.\n41:8 Comment: Apologises to make a great break from Chelsea.\n41:11 Comment: Wonderful play out from the far side from Willian.\n41:13 Comment: Feeds in Hazard and\n41:15 Comment: that's Chelsea, that's when they're good.\n41:18 Comment: Chance, potentially not taken by Oscar,\n41:20 Comment: but a good one.\n41:25 Comment: Harter.\n41:27 Comment: Now Ritchie.\n41:32 Comment: Killed by Cahill.\n41:36 Comment: Oscar.\n41:40 Comment: Now Cook.\n41:45 Comment: He stands his.\n41:55 Comment: Francis.\n42:7 Comment: Zubas head.\n42:15 Comment: Willian getting into trouble there as he ran in towards\n42:17 Comment: Harry Arsene.\n42:21 Comment: Three players running in the middle of the field.\n42:24 Comment: Running up from hunting him down.\n42:26 Comment: It's a real credit to Eddie Howehower's team.\n42:28 Comment: Act as one in order to get the ball back.\n42:35 Comment: Here's Pedro.\n42:37 Comment: Around Francis to Oscar.\n42:40 Comment: Saved by Borac.\n42:41 Comment: He's had a decent return to the first team as well as Courtois.\n42:43 Comment: Yeah, he's had to be really lively this last few minutes.\n42:46 Comment: Chelsea just stepped on the gas a little bit.\n42:49 Comment: It's a good play here.\n42:50 Comment: It's Pedro who plays a lovely ball.\n42:52 Comment: In behind to get Oscar where he did.\n42:56 Comment: It's a decent enough strike.\n43:0 Comment: Never enough to trouble Borac.\n43:9 Comment: George King who came off the field earlier\n43:13 Comment: has a problem again.\n43:16 Comment: Requiring attention.\n43:17 Comment: This is Matoum earlier.\n43:19 Comment: Over on the far side when he's grappling Matoum.\n43:21 Comment: You'll see a hand come around.\n43:22 Comment: The right hand comes around and bangs it right into the cheek.\n43:24 Comment: It looks worse from that side than the shot we had earlier.\n43:28 Comment: Still a bit groggy with all that.\n43:29 Comment: You can see him wincing at times.\n43:31 Comment: You can see there's an example.\n43:34 Comment: He's not clutching his leg or anything like that.\n43:35 Comment: This is as a result of that earlier knock from Zuma.\n43:39 Comment: It's close enough to half time for King to sort himself out here.\n43:42 Comment: Yeah, there's a full array of medical people talking to him.\n43:46 Comment: They won't want him to go on any kind of concussion or anything.\n43:53 Comment: They seem to have it under control down there.\n43:56 Comment: He's back on.\n44:11 Comment: Artem.\n44:12 Comment: Here's Ritchie.\n44:14 Comment: Sermon sees the newly back on Josh King.\n44:18 Comment: Deflected off Kay Hill.\n44:27 Comment: Chelsea have to do something different in the second half.\n44:30 Comment: There's been little sparks and moments but it's also been lethargic at times.\n44:36 Comment: A couple of offsides and a need and a bean.\n44:39 Comment: Poor distribution.\n44:41 Comment: Something has to change.\n44:42 Comment: There's another example.\n44:44 Comment: Slightly poor ball.\n44:47 Comment: Manager.\n44:48 Comment: Plenty to say at half time.\n44:51 Comment: Will that change involve having a focal point to his attack?\n44:59 Comment: It might be the result of that.\n\nSecond Half:\n0:0 Comment: They're in for a hell of a battle now.\n0:2 Comment: Chelsea have only won four Premier League matches so far this season\n0:6 Comment: and Diego Costa has scored in three of them.\n0:11 Comment: So not one for that Bournemouth backline to relish\n0:15 Comment: even if he hasn't quite reached the standards of last year.\n0:21 Comment: Now to challenge with Cook.\n0:24 Comment: Chelsea start at the front foot\n0:27 Comment: although Ravanovic looks back here to Zouma.\n0:31 Comment: And now Gary Cahill.\n0:36 Comment: This is Baba Rahman.\n0:42 Comment: Courtois, the man who helped them to live through those early scares\n0:45 Comment: with the two decent saves in the first 15 minutes.\n0:53 Comment: Koshkin who had one of those efforts saved.\n0:56 Comment: Now Richie looking for King again.\n0:59 Comment: Stanislas is waiting in the middle.\n1:3 Comment: Cahill recovered with the tackle, Arto was nearly onto it\n1:5 Comment: and Richie was!\n1:8 Comment: It's a great effort from Bournemouth isn't it?\n1:10 Comment: Richie comes on with his left foot.\n1:11 Comment: But great play from King, he's held it up already at this point.\n1:13 Comment: He gets fed in, he fights and battles.\n1:15 Comment: Eventually it works its way out.\n1:17 Comment: And you'll see one thing on his mind here, Matt Richie.\n1:20 Comment: Let's play half a yard away from big trouble.\n1:25 Comment: He's got him close a couple of times, maybe three times now.\n1:29 Comment: You just need a little bit of lady luck.\n1:35 Comment: Two goals Richie has scored this season.\n1:37 Comment: Both come in the first 10 minutes of matches.\n1:39 Comment: The last in the win over Sunderland after his goal after 49 seconds against Spurs.\n1:47 Comment: It was an ultimately inglorious day for Bournemouth as they lost 5-1.\n1:54 Comment: Hazard back in his more natural habitat.\n2:0 Comment: Villian.\n2:6 Comment: Abba Rahman with a cross that's turned behind by Smith for a Chelsea corner.\n2:10 Comment: You know Chelsea already look better.\n2:12 Comment: I was just looking there off the ball, seeing Kost in there\n2:14 Comment: and the little bit of panic he's causing.\n2:15 Comment: People shuffling trying to do things.\n2:17 Comment: It was too easy for the Bournemouth defence first half.\n2:20 Comment: The right man is on now to cause enough stir to give Chelsea some form of creativity.\n2:30 Comment: It's called out.\n2:32 Comment: Gift for Bortz.\n2:34 Comment: Yeah, a little bit of groan around the ground from the Chelsea faithful.\n2:38 Comment: There's a lot of movement in there.\n2:39 Comment: They seemed to know what they were doing.\n2:40 Comment: It looked like a rehearsed training ground routine but it didn't come off at all.\n2:44 Comment: Here's Zouma.\n2:45 Comment: It's a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of a bit of\n3:15 Comment: a bit of a bit of a bit of a bit of a\n3:20 Comment: bit of a bit of a bit of a thing of a.\n3:30 Comment: Having.\n3:38 Comment: To Fabregas.\n3:42 Comment: Pedro.\n3:44 Comment: A little too ambitious from Pedro.\n3:47 Comment: Costa was angling trying to find himself a half a yard.\n3:49 Comment: He's held out in this one just a little bit too awkward for him.\n3:52 Comment: A little bit too high and behind and\n3:55 Comment: too ambitious then from Pedro.\n3:57 Comment: But it's a little bit better now for Chelsea.\n4:6 Comment: Chelsea have failed to score in two of their last\n4:8 Comment: three Premier League matches.\n4:12 Comment: It's a bit of a shame.\n4:20 Comment: A miskick by Matich.\n4:22 Comment: Cahill tried to make something of it.\n4:26 Comment: Pedro unable to keep it in.\n4:31 Comment: He's back to his feet, Jose Mourinho.\n4:38 Comment: And we are closing down Cook.\n4:42 Comment: We saw Jose looking out there as front four players.\n4:44 Comment: He'll be wanting them to come up with the creativity.\n4:46 Comment: They're going to get something between them.\n4:49 Comment: As a group of four.\n4:51 Comment: That unlocks this form of defence.\n4:53 Comment: And Jose you can see him come up off his bench pointing at\n4:55 Comment: them trying to get them organised to come up with the goods.\n5:2 Comment: Smith.\n5:6 Comment: He's got a bit of a bit of a bit of a bit of a bit of a\n5:8 Comment: bit of a bit of a bit of a bit of a bit of a bit of a bit of a\n5:11 Comment: Smith.\n5:13 Comment: Back from Gosling.\n5:15 Comment: Cook.\n5:22 Comment: Desperate to try and see his team build some kind of momentum.\n5:31 Comment: Here's Matich.\n5:35 Comment: Baba Rahman.\n5:40 Comment: Hazard.\n5:51 Comment: Willian.\n5:56 Comment: He's had a go and the Chelsea fans will applaud that.\n5:59 Comment: It's good movement again from the Chelsea players.\n6:1 Comment: It looked as if it had gone slack, he'd stopped but then wondered the shift again.\n6:3 Comment: Willian, the way he does this just makes room for himself so quickly.\n6:7 Comment: Drags the shot a little bit.\n6:9 Comment: You just get the feeling now that Chelsea players, the pulse, it's increasing.\n6:16 Comment: In the absence of others stepping up, Willian has become Chelsea's top scorer so far this season.\n6:22 Comment: All of his goals have come via the same route, three kicks.\n6:27 Comment: He's got his half a dozen.\n6:32 Comment: He's one of the few Chelsea players playing with real confidence at the moment.\n6:36 Comment: There's a dearth of it as we know throughout the team.\n6:40 Comment: He's enjoying himself, he just needs to get others on the same wavelength.\n6:46 Comment: Zivanovic.\n6:49 Comment: Now Pedro.\n6:54 Comment: Matic.\n7:1 Comment: Hazard unable to find a route through.\n7:6 Comment: And this is Daniels.\n7:16 Comment: Played against Zivanovic by Arta.\n7:20 Comment: Arayata, challenged successfully by Zivanovic.\n7:23 Comment: And this is Willian.\n7:27 Comment: He's got Fabio Rahman up to his left but he ignores him, looks the other way.\n7:31 Comment: Pedro finds it across.\n7:34 Comment: Turned down by Cook.\n7:35 Comment: I see Cook does great because Diego Costa is lurking on the end of this.\n7:39 Comment: You can see it's great play again from Chelsea.\n7:41 Comment: Pedro gets his elders but he sees Costa.\n7:43 Comment: And Cook has to get himself in front to get the header.\n7:46 Comment: But it's better, the crowd have really woken up now.\n7:49 Comment: The presence of Costa, big worry for Bournemouth.\n7:55 Comment: Willian's corner.\n7:57 Comment: Somehow got past Richie.\n8:9 Comment: Willian with another dangerous ball in there.\n8:11 Comment: And Matic had to react to it.\n8:13 Comment: Yes he did, I think it was Cook again who got a little touch on the first cross.\n8:16 Comment: Once again, Willian makes things out of nothing here.\n8:18 Comment: You think there's no route, he's going to be defended.\n8:20 Comment: Just a little shift, whips it in.\n8:22 Comment: Yeah, Cook just gets a fraction of it.\n8:24 Comment: Header on it, you'll see.\n8:25 Comment: Just glances the top of his forehead.\n8:26 Comment: Otherwise, it's a lot easier.\n8:28 Comment: It comes at him a little bit quickly then, Matic.\n8:31 Comment: And I don't think that mask helped any either.\n8:55 Comment: There's Cook.\n9:2 Comment: Willian at the back.\n9:7 Comment: It was going to be tight for Richie.\n9:8 Comment: And he just couldn't keep it to the right side of the line.\n9:11 Comment: Yeah, they need to get hold of the ball now, Bournemouth.\n9:12 Comment: This is a real important part of the game.\n9:14 Comment: Chelsea just putting the pressure on.\n9:16 Comment: Starting to feel better about it.\n9:19 Comment: Good interplay between them.\n9:20 Comment: Getting in behind, a little triangle to start the work.\n9:23 Comment: Bournemouth have to stand up to it now.\n9:27 Comment: Here's Willian.\n9:29 Comment: Now Costa.\n9:32 Comment: held off for now by Smith\n9:50 Comment: Willian's kick\n9:53 Comment: That's back and cleared by Gosling\n9:55 Comment: Oh shit\n9:58 Comment: Hazard gets it back through to Costa\n10:0 Comment: Willian again could ask questions of Bournemouth if he can shrug Smith off here\n10:8 Comment: Francis reacts to that by clearing\n10:13 Comment: Moore now coming from Chelsea. It's a lovely little flick from Costa. It's into a great area. It's just over\n10:19 Comment: Vanavich's head and\n10:21 Comment: Nobody coming in at the right time\n10:23 Comment: Knocking on the door now you feel Chelsea\n10:30 Comment: Noticeable uplift since Costa's arrival\n10:36 Comment: Still holding firm\n10:41 Comment: William Fabregas\n10:47 Comment: Here's Pedro\n10:53 Comment: William taking out Ivanovic\n10:55 Comment: And he got a deflection on his way through which might have made it slightly more awkward for Artur Boric\n10:57 Comment: Yes it did, I think Charlie Daniels in his attempt to block it\n10:59 Comment: You see it just comes off him and if Boric's feet weren't as quick\n11:1 Comment: He might have been a bit in trouble\n11:3 Comment: Fabregas\n11:5 Comment: Willian\n11:21 Comment: V impossible\n11:23 Comment: V\n11:26 Comment: Premirable\n11:28 Comment: ink\n11:29 Comment: Promoters\n11:32 Comment: Remember\n11:37 Comment: But\n11:39 Comment: Vamos\n11:46 Comment: so well it's turned behind by Sermon\n11:51 Comment: yeah it's teasing isn't it the way Hazard\n11:53 Comment: bobs and weaves with the ball and eventually works the space to cross it\n12:1 Comment: back to the corner for Willian to take again\n12:7 Comment: building up ahead of steam here Chelsea\n12:10 Comment: Willian's kick goes right across and\n12:14 Comment: not the best of kicks but found its way through to Gosling who had to clear\n12:18 Comment: back in by Pedro beyond the reach of Zouma\n12:23 Comment: yeah he found himself in a yard or two of space there Zouma\n12:26 Comment: perhaps checked out even further he might have got it before it reached the\n12:28 Comment: bottom just not enough to cause any trouble there\n12:32 Comment: and Jose it can't be too disappointed with the\n12:36 Comment: improvement in the second half he's got to be\n12:39 Comment: grateful of that hopeful of the breakthrough hopeful\n12:42 Comment: there's some magic the possession starts similar to the first 60 40 but\n12:45 Comment: it's a lot more productive now for Chelsea\n13:0 Comment: here's Matich\n13:13 Comment: Hazard\n13:18 Comment: Pedro\n13:21 Comment: Ivanovic cut out by Cook Fabregas and away by Simon Francis this time\n13:33 Comment: it's all going one way at the moment here's Matich\n13:40 Comment: Hazard trying to help it on cleared there by Sermon to\n13:43 Comment: Dan Gosling\n13:46 Comment: this is Daniels\n13:52 Comment: Cook\n13:59 Comment: Matich\n14:9 Comment: Daniels\n14:12 Comment: King\n14:16 Comment: Hazard away\n14:20 Comment: well it was well watched from Boric a good try from Fabregas to try and play\n14:24 Comment: the note with the top of the defenders just get it almost off the greasy turf\n14:29 Comment: and that suited Boric who was able to get there\n14:32 Comment: Diego goes in a bit late for Bournemouth liking\n14:39 Comment: not that I'm surprised\n14:45 Comment: maybe the only surprise is it took 15 minutes\n14:57 Comment: actually the Bournemouth players have been offering their opinions and\n15:1 Comment: the referee seeks the explanation of the man himself\n15:6 Comment: and you see it here in the replay the ball that's laid up the line you can see\n15:8 Comment: just as a little shimmy he comes through and it's heavy enough it's not the\n15:14 Comment: worst one I've seen there sometimes we pay too much attention to his\n15:21 Comment: aggressive side\n15:31 Comment: so\n15:49 Comment: Stanislas trying to return it to him and succeeding\n15:53 Comment: which he's made the run in field but Fabregas came back with a tackle and got\n15:57 Comment: the ball\n16:3 Comment: Fabregas\n16:9 Comment: Hazard trying to touch it on to William but Sermon had\n16:12 Comment: come into that gap here's Arta Stanislas nothing out to his left so he\n16:18 Comment: has to look to King\n16:22 Comment: Daniels maybe expecting Gosling was closer to him than he actually was\n16:28 Comment: Fabregas\n16:31 Comment: Costa times his run did that touch the hand\n16:34 Comment: the referee wasn't convinced that even if it did it was deliberate\n16:41 Comment: my first thought Rob I have to say was it did touch his hand\n16:45 Comment: as he slid in to try and stop what was a\n16:48 Comment: dangerous looking cross oh yeah\n16:52 Comment: it has hit him on the hand is it intentional no\n16:55 Comment: but we've seen them given you can see it does\n16:59 Comment: play a significant part in the ball not reaching a Chelsea jersey\n17:4 Comment: I suppose Francis would argue the arm was out there to break the fall\n17:10 Comment: and Costa has ruffled feathers and you can see from his\n17:13 Comment: reaction to the referee was really risking brooking more trouble there\n17:18 Comment: yeah he's got to cool down a little bit here now you can see he's in scrapping\n17:22 Comment: again like we know he does he's fighting out he pulls him out of the\n17:24 Comment: way here you just see it's a pull around the neck and\n17:28 Comment: I think the ref is entitled to do that to give him the yellow card you can see\n17:31 Comment: this is it just to grab around the neck there right in front\n17:35 Comment: of the watching eyes of the referee they shrug their shoulders throw their hands\n17:39 Comment: up near Bournemouth players and Costa gets angrier\n17:44 Comment: well yet again Branislav Ivanovic was called over by the referee as captain\n17:49 Comment: to warn him to warn Costa that he has got to be careful\n17:56 Comment: the referee had made his mind up early on the booking and there is a reaction\n17:58 Comment: from Costa to him I think but then uh made the referee bring the\n18:4 Comment: captain over again\n18:8 Comment: we're not successful\n18:26 Comment: Smith\n18:31 Comment: cleared by Zuma\n18:34 Comment: Daniels got away from Pedro has to hold off Willian as well\n18:40 Comment: and he's made a good run Daniels before running into Kurt Zuma\n18:45 Comment: this is Matic\n18:50 Comment: Pedro\n18:52 Comment: Matic\n19:6 Comment: Costa\n19:14 Comment: Matic\n19:21 Comment: another Chelsea corner\n19:24 Comment: Matic\n19:44 Comment: and like a previous one straight into the goalkeeper's hands\n19:49 Comment: yeah they've had so many corner kicks from over on that side and they've\n19:52 Comment: persisted and Willian trying to bend one in towards the near post but the\n19:55 Comment: goalkeeper has taken a couple and they've been dealt with quite easily in\n19:59 Comment: truth bar one good flick on from Costa it's time to change the tactic there\n20:9 Comment: straight clear by Otto you see the action areas tell you that\n20:15 Comment: former they're doing a lot of defending Chelsea still haven't found\n20:20 Comment: the key that unlocks it all up\n20:34 Comment: he's having a chat with the referee here to say has he kicked this ball away on a\n20:37 Comment: yellow card it's gone way loud yes he has kicked it away but he'll\n20:41 Comment: argue that he banged it against the advertising boards to get it back\n20:46 Comment: quicker i'm sure that would be my defense\n20:59 Comment: yeah\n21:6 Comment: Matic\n21:30 Comment: Willian Hazard\n21:33 Comment: Matic\n21:41 Comment: Willian\n21:45 Comment: here's Pedro\n21:51 Comment: Fabregas driving it against Andrew Serban another Chelsea corner\n21:55 Comment: yeah let's see what they have from this side of the pitch Fabregas makes his way\n21:59 Comment: out once again two center halves are up\n22:10 Comment: Mr. Three himself at it but couldn't get close enough back out to all\n22:14 Comment: says Fabregas but it was a bit deliberate and\n22:18 Comment: King stepped in and sets up a break here for Bournemouth although the runners\n22:21 Comment: are coming from behind\n22:25 Comment: some lucky there from King's terrific break his determination sums up for me\n22:29 Comment: what it is to be a Bournemouth player he wasn't even favoured to get the\n22:32 Comment: clearance from the corner he made sure he got there\n22:35 Comment: ran 60 yards and just couldn't work it out how to play one of his\n22:39 Comment: teammates in good Bournemouth need a little bit more of that now they've got\n22:43 Comment: to hold on to it a little while they've been suffering this half and\n22:48 Comment: he's got to keep hold of the ball get better possession and\n22:52 Comment: get back into the area trying to create chances\n22:59 Comment: and their spirit has been tested in adversity with all of these injuries\n23:3 Comment: that they have suffered Callum Wilson in particular blow he scored in the\n23:7 Comment: Premier League wins they have achieved this season\n23:12 Comment: and that was a clove nick and a great wall on that list as well and having\n23:15 Comment: Federico of course added to it last week difficult enough for any team\n23:20 Comment: to cope with but especially one newly promoted to this level yeah but\n23:25 Comment: here they are the home of the champions and nobody's\n23:28 Comment: feeling sorry for themselves in a Bournemouth shirt\n23:31 Comment: I think it's to be admired the way Eddie Howe's dealt with that dealt with\n23:35 Comment: publicly and in his dressing room and how he has that great spirit flowing\n23:39 Comment: through the team regardless of that incredible injury\n23:43 Comment: problem that they have\n23:47 Comment: here's Richie Smith moving up to his right\n23:55 Comment: Sermon this is Arta\n24:2 Comment: Andrew Sermon again with a touch that's cleared by Baba Rana\n24:10 Comment: this is Pedro\n24:23 Comment: we're talking about Chelsea doing really well in this half getting better\n24:26 Comment: but you know something Hazard has drifted out of it\n24:28 Comment: thought he was bright in the first half he was at the heart of anything they\n24:31 Comment: created and Mocosta on the field I think this\n24:35 Comment: guy has suffered a little bit for some reason\n24:38 Comment: he needs to get back on it him and William were the ones I felt could\n24:42 Comment: create things could make the breakthrough and the cost in there to\n24:45 Comment: help but as it has just been off the boil this\n24:47 Comment: last 15 20 minutes\n24:55 Comment: so we just got a nudge\n24:59 Comment: so\n25:3 Comment: happy with the improved second half performance\n25:13 Comment: red ball from William out to Bratislav Ivanovic\n25:18 Comment: his mattage\n25:22 Comment: now Fabregas\n25:26 Comment: Baba Rana's cross put clear by Simon Francis\n25:36 Comment: something we don't see too often Fabregas miscontrolling it pretty easy\n25:40 Comment: one\n25:42 Comment: not quite Chelsea at their best yet is it\n25:47 Comment: and I'm coughing but\n25:51 Comment: nothing yet\n26:2 Comment: William\n26:5 Comment: now Costa\n26:8 Comment: he's smiling now I'm pleased to say because he's under pressure he's on the\n26:20 Comment: right thing there he's had a bit of a laugh with the referee\n26:23 Comment: as you can see between the two of them oh it's definitely come out\n26:29 Comment: Chelsea throwing the referee in the linesman didn't see it that way\n26:34 Comment: restraint Diego Costa\n26:38 Comment: pretty good there\n26:41 Comment: he knew Chelsea so good he was outnumbered couldn't hold on to it it's\n26:45 Comment: cleared by Dan Gosling\n26:50 Comment: Rhode Island\n27:3 Comment: Kehill\n27:6 Comment: Iwanovic, Hazard, Fabregas slipped it through, Iwanovic with a cross.\n27:21 Comment: He hit it wrong and he knew it.\n27:23 Comment: Oh, what a pity there for Chelsea, such a heavy cross.\n27:27 Comment: Didn't know much about the header-arm but he got into space behind Stanislas\n27:31 Comment: and at this point he just rolled it across in front for Kostor to slide in.\n27:34 Comment: For some reason he's put way too much on it.\n27:40 Comment: I think Bratislava Iwanovic, I have to say, he's suffering as much as anyone in this Chelsea stalling, if you like, this season.\n27:51 Comment: Julius Stanislaus who had the stamina to see the job through against Everton.\n27:56 Comment: Two goals in that great Bournemouth revival is suffering here with more than a quarter of an hour to go.\n28:5 Comment: Reminder of the Sunday action we've got coming up for you on Sky Sports,\n28:10 Comment: beginning with the Championship match between Sheffield Wednesday and Derby,\n28:13 Comment: that's live on Sky Sports 1 tomorrow from 1 o'clock.\n28:16 Comment: Followed by the Premier League clash as struggling Newcastle take on improving Liverpool,\n28:22 Comment: Sky Sports 1 tomorrow from 3.30.\n28:35 Comment: Got some news from our reporter, Geoff Shreves.\n28:39 Comment: Yes Rob, virtually every time there's a break in play the Bournemouth players are coming over to the sideline en masse to get a drink,\n28:45 Comment: maybe to the amount of energy they've expended, but Jose Mourinho is clearly unhappy,\n28:49 Comment: he marks them on the touchline, he's heading forward to Viscia,\n28:51 Comment: he's got his hand together, this is a T-shaped time-out, what's going on?\n28:55 Comment: Thanks Geoff.\n28:57 Comment: It has been a great effort of Will Pannell on board this car to hold Chelsea out for this long,\n29:7 Comment: Arsene Wijnaldum has given away a free kick here.\n29:11 Comment: I thought he might have let this go, because he's got into a good position in Chelsea away,\n29:16 Comment: he was stopping it, I thought he might have been stopping it to get him a yellow, I think so,\n29:20 Comment: the Chelsea fans are looking for as well.\n29:22 Comment: He gets away with it Harry Arsene.\n29:28 Comment: Hazard.\n29:37 Comment: Costa.\n29:38 Comment: Hazard, and Ivanovic in space, slides it across this time,\n29:43 Comment: and still no-one there to finish it off for Chelsea.\n29:48 Comment: Better service that time from the full-back though.\n29:52 Comment: Here's Matic.\n29:53 Comment: Babur Rahman delivers this time and it's cleared by Francis.\n29:57 Comment: Costa went so close there at the far post, it's great play from Chelsea,\n30:0 Comment: Hazard we said he hadn't done a lot but there's a great ball, gets him into a great area,\n30:4 Comment: Ivanovic puts it across, Pedro just misses out and at the back post,\n30:9 Comment: Francis works ever so hard to put Diego Costa off.\n30:13 Comment: Great work from Pedro to get into that position,\n30:16 Comment: and a good block to stop him going all the way.\n30:19 Comment: Yeah, really pressing now Chelsea, it's a great boss,\n30:21 Comment: the first time they got turned in, behind Bournemouth, deep in the penalty area.\n30:25 Comment: But again, brave, courageous defending, saves the day.\n30:30 Comment: Steve Cook who put in the block.\n30:43 Comment: Margin just too tight there for Adam Smith.\n30:46 Comment: Here's Cahill.\n30:50 Comment: Now Nemanja Matic to Zouma.\n31:4 Comment: Cahill.\n31:9 Comment: William.\n31:11 Comment: Hazard.\n31:16 Comment: Ivanovic.\n31:18 Comment: Fabregast looking to pick out Diego Costa\n31:21 Comment: but now, Hayes plein ir.\n31:23 Comment: Well it wasn't according to prediction,\n31:25 Comment: it was in perfect time.\n31:29 Comment: Xhfu, answer,\n31:30 Comment: I had a lot of pain there,\n31:32 Comment: what a perfect save by Champagne.\n31:34 Comment: The back bristle.\n31:37 Comment: Hoedemaker.\n31:39 Comment: exotic 90.\n31:41 Comment: But then again there was plenty of time still to go.\n31:43 Comment: Salah.\n31:44 Comment: Fabregas looking to pick out Diego, Costa on the stretch.\n31:50 Comment: He's done really, really well to get something on it, almost caught Boric by surprise.\n31:54 Comment: You can see it's a decent clip over the top, just getting away from him, but over his shoulder he manages\n31:59 Comment: to see the path of the ball and get it onto his right foot, get something on it and\n32:4 Comment: Boric a little bit nervously hands it out for the front fielder.\n32:10 Comment: Willian's corner.\n32:15 Comment: And it's a touch to Okumar Abzuma for another free kick. They persist with that in-swinger from that side.\n32:21 Comment: He hasn't been productive at all.\n32:30 Comment: It looks as though Harriato was struggling a little bit with crap. He only came into this season late,\n32:35 Comment: he's started the last five games having been injured since the summer and so far he's been\n32:40 Comment: substituted in all of them. At the moment though, with 12 minutes to go, Eddie Howe hasn't used any of those\n32:48 Comment: players on his bench today, quite a tacky looking bench as well.\n32:53 Comment: Delicio Verratti and Kermagant and Glenn Murray on it.\n33:4 Comment: Here's Hazard.\n33:5 Comment: Fabregas.\n33:9 Comment: Ivanovic.\n33:12 Comment: To drift away from Junior Stanislas.\n33:16 Comment: Surprisingly got past Daniels.\n33:20 Comment: Forlorn appeal for handball here from Pedro as it goes between both players.\n33:25 Comment: He reaches down to head it, doesn't he? And it goes too low for him.\n33:29 Comment: Fabregas to pick out a pass for Hazard, although Baba Rahman takes it on.\n33:36 Comment: Matic.\n33:40 Comment: Not that far away but might not have been the best option. You can see as it comes across to him,\n33:44 Comment: he has only one thing in mind, he picks a lot of...\n33:47 Comment: ...a lot of space.\n33:49 Comment: He's got a lot of space.\n33:54 Comment: Might not have been the best option. You can see as it comes across to him, he has only one thing in mind,\n33:58 Comment: he picks a lot of...\n33:59 Comment: ...bend on it from left to right but...\n34:1 Comment: ...nowhere near the target.\n34:4 Comment: Chelsea fans getting a little restless, Jose is too but...\n34:9 Comment: ...Gormaclare is going down every so often, I heard Jeff speaking about them...\n34:13 Comment: ...filling up with water all the time. They do put a hell of a shift in and I'm not surprised they're out there\n34:17 Comment: treating some cramp.\n34:19 Comment: Jose's...\n34:20 Comment: ...displeased.\n34:25 Comment: He is...\n34:26 Comment: ...being taken off here as...\n34:28 Comment: ...Eddie Howe uses his...\n34:30 Comment: ...substitute's bench for the first time.\n34:33 Comment: Glenn Murray...\n34:35 Comment: ...is the man who's coming on to take his place.\n34:39 Comment: Murray who was part of the Palace team that beat Chelsea two seasons ago.\n34:44 Comment: Comes on for the final ten minutes plus stoppage time here.\n34:48 Comment: We'll just be told to put a shift in, try and hold the ball up for us, try and take the pressure off the players.\n34:52 Comment: I mean Josh King, he did that, he put a good shift in today.\n34:55 Comment: There were times when it nearly fell for him, he had a couple of chances and goal.\n34:59 Comment: Murray's role I think...\n35:1 Comment: ...will be about getting a breather for his defenders, holding on to the ball for a while.\n35:22 Comment: Artur...\n35:35 Comment: Now Gosling...\n35:41 Comment: Stanislas...\n35:48 Comment: It's Gosling again.\n35:52 Comment: Put out by Pedro for a Bournemouth corner.\n35:55 Comment: Yeah, he was nice and positive wasn't he there Gosling? He didn't turn back to go and head it off to the...\n35:59 Comment: ...centre half, he decided to go at them and he got his rewards there and...\n36:2 Comment: ...Bournemouth fans started to get excited.\n36:5 Comment: It was this stage of the game where...\n36:8 Comment: ...Bournemouth gave their fans plenty to cheer about...\n36:11 Comment: ...a week ago against Everton and they'll be hoping for...\n36:14 Comment: ...an even better...\n36:16 Comment: ...here at Stamford Bridge...\n36:17 Comment: ...if they can make this count.\n36:20 Comment: And there's a player right on top of Kortrijk...\n36:22 Comment: ...and Cook goes in...\n36:24 Comment: ...and two of them go for it and...\n36:26 Comment: ...Murray was on the scene and scores!\n36:28 Comment: Glenn Murray the substitute...\n36:30 Comment: ...only on the pitch for two minutes...\n36:32 Comment: ...delights those travelling Bournemouth fans...\n36:35 Comment: ...and really cranks up the pressure on the champions Chelsea and their manager.\n36:40 Comment: Can you believe it? What a moment for Bournemouth.\n36:43 Comment: Glenn Murray in particular is on the pitch a couple of minutes, it's a terrific in-swinging ball.\n36:48 Comment: It's caused all sorts of problems, Courtois doesn't do great with it at this point.\n36:53 Comment: There's a case of whether Murray is onside or not, we'll look at it again in a moment.\n36:57 Comment: You'd think the chance is gone because it drops up in the air but where does it drop?\n37:1 Comment: It drops right on to Murray who's in the right place at the right time.\n37:6 Comment: And the linesman feels it's the correct place for the goal to count.\n37:11 Comment: It's a terrific ball in, you can see that but just at this point...\n37:13 Comment: ...yeah is there two people behind the ball? No I think.\n37:17 Comment: And if we're to call that as an exact decision...\n37:23 Comment: ...I feel he might just have got a bit of luck but Bournemouth deserve that, they've been excellent here today.\n37:31 Comment: There seems to be two men between the goal and because of the advanced position of Courtois it looks as though only Gary Cahill was so...\n37:39 Comment: That's how I saw it in that replay, I'm sure the guys in the studio will debate it further.\n37:44 Comment: And now, big throw on the dice for Chelsea.\n37:50 Comment: Reacting late but Loic Remy has been thrown on by Jose Mourinho so too has Bertrand Traore with Fabregas and Baba Rahman off and what about this?\n38:9 Comment: 43 promoted teams have been here without winning since Charlton managed it back in April 2001 but Bournemouth are now 7 minutes per stoppage time away from an amazing win.\n38:25 Comment: Can't believe your eyes at times, what happens in football pitches.\n38:29 Comment: Chelsea for all their pressure, trying to open the door, they just end up committing a cardinal sin of not defending the corner properly but it was a terrific in-swinging ball to cause the trouble in the first place but Courtois will have a look at himself.\n38:49 Comment: And there's more danger here with Matt Ritchie on the break for Bournemouth, could they even finish the job?\n38:55 Comment: Oh, wasn't a bad effort at all, he's let fly a little bit far out but it only goes just wide.\n39:2 Comment: Chelsea in sixes and sevens, all sorts of problems.\n39:6 Comment: Ritchie gets his head down, doesn't even bother to look up, oh and he raises the side netting and the post there.\n39:13 Comment: Chelsea fans stunned into silence.\n39:25 Comment: Here's Clem Morigan, this is a better angle to help us decide, are there two players behind him?\n39:32 Comment: Oh, I don't know, it's Baba in front of him when the ball is played, Lange you can see in the shot as well is looking very very closely.\n39:41 Comment: Decision goal is Bournemouth's way.\n39:43 Comment: Well, what on earth was that from Ljubanovic, the crowd showing their displeasure at that while Jose Mourinho does his best to make his voice heard and encourage his team.\n39:56 Comment: Yeah, supportive voice to Ljubanovic, he was reacting to the crowd there.\n40:0 Comment: Here's the goal again, half a punch from the goalkeeper at this point.\n40:4 Comment: Murray and Baba as you can see just to the linesman's right.\n40:9 Comment: Oh, he's ever so close.\n40:13 Comment: This is from a different angle, as you can see the two of them are fighting there.\n40:19 Comment: Eddie Howe is wincing and you can barely believe it and then yes, it's true, we've scored.\n40:25 Comment: Such difficult lines for the linesman to judge in a flash of a second.\n40:35 Comment: Here's Ljubanovic.\n40:41 Comment: Blocked by Stanislawski, but Bournemouth have got to try and see out.\n40:45 Comment: Here's Roman Troy, always the man who's going to take the corner kick.\n40:58 Comment: It's a poor corner line there.\n41:11 Comment: That's two goals he's scored, which makes Ljubanovic...\n41:15 Comment: This just adds to the exasperation of these Chelsea fans who cannot believe what they're seeing here.\n41:22 Comment: They don't help themselves, you're talking about a top-quality player taking a corner kick like that\n41:26 Comment: in the last few minutes when there's not bad things happening at the football club\n41:30 Comment: but they're kicking the ball properly with nobody marking you.\n41:33 Comment: And now he's lost out, Traore, to Haryata who's heading for the corner\n41:37 Comment: although Murray has more positive intentions, made a move to the box,\n41:42 Comment: Bournemouth expecting a free kick that they didn't get.\n41:44 Comment: He made up for it with Traore, he worked hard to get back in and make the tackle\n41:48 Comment: and now Hazard sets away, is there something left in Chelsea?\n41:59 Comment: Away by Smith.\n42:4 Comment: Richie.\n42:7 Comment: Now Cahill.\n42:9 Comment: Zouma.\n42:14 Comment: Willian.\n42:21 Comment: This is Edin Hazard.\n42:28 Comment: Harry Cahill has got forward in the box.\n42:31 Comment: It's Borac behind the cross.\n42:33 Comment: Yeah, he's done well, he hasn't beaten the man, hasn't beaten Riyad.\n42:37 Comment: He's done really well to find the ability to put a ball across the six yard line\n42:41 Comment: and there's just three blue shirts and they're all standing still.\n42:44 Comment: And Borac was able to make an easy save.\n42:47 Comment: Oh, you can feel and smell the lack of confidence nearly in this ground.\n42:53 Comment: But Bournemouth won't worry about that.\n43:7 Comment: Here's Murray.\n43:12 Comment: Now Richie.\n43:17 Comment: Sermon.\n43:20 Comment: Left behind by Murray for Richie.\n43:23 Comment: It's Andrew Sermon again.\n43:27 Comment: This is Smith.\n43:32 Comment: And he's got away from Willian and he pulls it across into a defence.\n43:35 Comment: And he pulls it across into a dangerous area where Ivanovic is there first ahead of Stanislas.\n43:40 Comment: So plucky Bournemouth.\n43:42 Comment: You could expect them maybe to go to the corner flag and hold the ball up\n43:45 Comment: but they're pushing looking for the second goal.\n43:47 Comment: They don't know how to do things like that.\n43:49 Comment: They're new, they're fresh, they're so excited with themselves and what they're doing.\n43:54 Comment: They could even have got a second goal.\n43:56 Comment: They're now slowing it down, they're now learning.\n44:0 Comment: Oh, what a time to be a Bournemouth fan.\n44:5 Comment: Daniels.\n44:8 Comment: Sermon.\n44:10 Comment: Away by Ivanovic.\n44:12 Comment: Hazard helps it on to Costa.\n44:14 Comment: But Simon Francis is there.\n44:15 Comment: And it's in.\n44:30 Comment: It's 2004 since defending Premier League champions were beaten by a team promoted the previous season\n44:36 Comment: when Harry Redknapp's Portsmouth beat Manchester United.\n44:40 Comment: Bournemouth within reach of beating the champions on their home turf.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In an enthralling encounter at Stamford Bridge, Chelsea faced Bournemouth in a match that proved both captivating and unexpected, with the visitors securing a shock 1-0 victory that intensified questions surrounding Chelseas title defense and managerial stability.\n\nFrom the onset, Chelsea began assertively, immediately putting Bournemouth on the defensive. Despite this initiative, the visitors displayed glimpses of the determination and resilience that would define their performance throughout the match. In the second minute, Chelsea began to press forward with greater intent. By the 4th minute, they demonstrated a dynamic spell of interplay involving Fabregas, Willian, and Oscar, underlining their intent to dominate possession and control the flow of the game.\n\nBournemouth, however, proved they were not mere spectators. With surges led by the industrious Charlie Daniels and the increasingly influential Josh King, they showcased their willingness to venture forward and disrupt Chelseas defense. In the 7th minute, Bournemouth launched their first attack, with Stanislas nearly capitalizing on a lay-off from King, signaling their competitive spirit. Chelsea's defense, under the oversight of Gary Cahill, managed to quell these early threats, but only narrowly.\n\nChelsea kept probing Bournemouths defensive lines persistently. Through fluid movement and intricate passing among Hazard, Pedro, Willian, and Fabregas, they sought to exploit any gaps in Bournemouth's formation. Hazard appeared particularly agile, weaving through defenders, while Willians precise crosses were a continual menace. Despite this pressure, Bournemouth's defense, marshaled proficiently by Simon Francis and Charlie Daniels, effectively mitigated much of the threats.\n\nIn the 14th minute, a clear chance presented itself to Hazard, who, from a central position, attempted to meticulously weave his way into a scoring opportunity. However, his efforts were thwarted by effective positioning from the Bournemouth defenders. Subsequently, in the 19th minute, Bournemouth exemplified their organized structure against Chelseas attacking flurries, repelling multiple attempts to break through. Hazard, weaving intricate patterns with Willian and Oscar, continually tested Bournemouths resolve, but his sorties yielded little success.\n\nChelseas pressure reached a new level in the first half as they forced Bournemouth into desperate, yet composed, defensive measures. As Fabregas floated crosses into the penalty area towards towering figures like Kurt Zouma and Gary Cahill, Bournemouth remained composed in the face of constant aerial threats. Despite their resolute defending, Bournemouths breakthrough attempts were effectively neutralized by the midfield solidity of Nemanja Matic and the defensive awareness of Cahill and Zouma.\n\nIn the 29th minute, Bournemouth's King managed a penetrating run that ended with a contentious save from Thibaut Courtois, who showed just why he remains a critical asset for Chelsea. This near-miss illustrated Bournemouths persistence and their capacity to carve out opportunities amidst Chelseas dominance in passing and possession.\n\nThe remainder of the first half was characterized by Chelsea's relentless pursuit of a breakthrough. Minutes before the break, Costa had joined the fray with the intent of breaking the deadlock and increasing Chelsea's attacking options. Pedro, Willian, and Hazard continued creating openings, yet that crucial final touch eluded them. On the stroke of halftime, Chelsea momentarily seemed poised to break the deadlock when Costa received a deft pass, only to be denied by a Herculean defensive effort from Cook.\n\nWith the first half providing an intense, yet goalless encounter, the second half commenced with even greater vigor. Chelsea, conscious of the need to capitalize on their home advantage, sought to assert themselves even more forcefully. The addition of Diego Costa to the offensive lineup added a physical edge to Chelseas attacks, placing considerable pressure on Bournemouths backline. \n\nEarly in the second half, a promising move involving Baba Rahman and Hazard ended with a cross being deftly handled by the Bournemouth defense, epitomizing the back-and-forth nature of the play. As Chelsea's tempo increased, Bournemouth responded with resilient defending and quick counterattacks. By the 58th minute, Bournemouth showcased their tactical composure, weathering sustained pressure from Chelsea and rapidly organizing to reestablish their attacking formation. Bourneouoths standout performer Daniels relentlessly patrolled his defensive zone, effectively halting multiple attempts to deliver crosses into dangerous areas.\n\nChelseas renewed impetus was evident, particularly through Hazard and Willian, who constantly sought to break the ice. Pedro, too, shone intermittently, posing questions of Bournemouths rearguard with his incisive dribbling and vision. Despite Chelsea's creative forays, Artur Boruc between the sticks for Bournemouth, rose to the occasion, making decisive saves to keep the status quo intact.\n\nAs frustration began to seep into Stamford Bridge, Chelsea's efforts became increasingly fervent. By the 75th minute, Chelsea's probing saw a golden opportunity fall to Hazard, whose shot sparked a crucial save from Boruc. Yet, despite the many efforts, their relentless bombardment failed to yield rewards. Bournemouth stood staunch, their defending underlined by a sense of collective endeavor and immaculate timing.\n\nThe breakthrough of the match arrived in a dramatic fashion. In the final phases, Bournemouth continued to threaten on the counter, and in the 82nd minute, their persistence bore fruit. A corner, taken by Matt Ritchie, was expertly whipped into the penalty area, causing confusion within Chelseas ranks. The ball fell invitingly to substitute Glenn Murray, who, with an opportunistic header, found the back of the net. The goal was greeted with euphoria from the traveling Bournemouth fans and disbelief from the Chelsea faithful.\n\nBournemouths spirited resolve, combined with a shrewd tactical game plan implemented by Eddie Howe, culminated in a defining moment for the team. In the ensuing minutes, Chelsea threw everything forward in search of an equalizer, but the visitor's defense proved impenetrable, demonstrating their capacity to withstand intense pressure. Courtois, who had been relied upon to keep Bournemouth at bay, could do little to prevent the decisive goal, which raised significant questions regarding Chelseas defensive robustness and coordination.\n\nThe closing minutes saw Bournemouth maintain their composure ably, chasing minor opportunities created by Chelseas loose ends. There were fleeting moments of worry within their ranks, but overall, Bournemouth managed to stymie Chelseas attacking forays with remarkable tenacity and discipline.\n\nA particularly illustrative moment of the match occurred in Chelseas efforts to respond  Hazard, Fabregas, and Willian combined well, threading passes and working angles, but each attack was subsequently foiled by resolute defending from the tireless Bournemouth team. Diego Costa had a late chance to level matters but his effort, albeit spirited, was firmly dealt with by the Bournemouth defense.\n\nThe result resonated as a statement of intent from Bournemouth, who displayed immense defensive organization coupled with incisive counter-attacking play. For Chelsea, it marked another setback in a season beset with inconsistency and unmet expectations. Manager Jose Mourinho, visibly animated, sought to galvanize his team throughout the match but was left to ponder missed opportunities and tactical recalibrations.\n\nThe final whistle confirmed a historic victory for Bournemouth  one achieved through collective perseverance, tactical astuteness, and an indomitable spirit. For Chelsea, it signaled a time for introspection and reconsideration of strategies amid a thoroughly unexpected but deserved outcome orchestrated by one of the Premier Leagues most determined underdogs.\n\nChelseas defeat underscored the increasingly unpredictable nature of the Premier League, where newly promoted teams are capable of toppling champions on their home turf, thereby reiterating the leagues competitive ethos. It was a day that marked a high point for Bournemouth, whose journey through the footballing ranks continues to inspire. For Chelsea, the game serves as a crucial juncture in a challenging campaign, illuminating areas for improvement and instilling a renewed urgency to reclaim their formidable stature.\n"
}