{
    "segments": {
        "0": [
            0.0,
            3.0,
            "matches ahead of the international window."
        ],
        "1": [
            5.0,
            8.0,
            "Arsenal back at the ground where they lost last year."
        ],
        "2": [
            11.0,
            15.0,
            "And they found it hard going Andy when these two sides met on Boxing Day at the Emirates,"
        ],
        "3": [
            15.0,
            20.0,
            "the 86th minute goal from Olivier Giroud, who starts on the bench here for Arsenal today."
        ],
        "4": [
            20.0,
            23.0,
            "That was the only thing to separate the sides."
        ],
        "5": [
            24.0,
            29.0,
            "I expect it to be difficult for Arsenal this afternoon the way that West Brom are going to set up here with a solid back four."
        ],
        "6": [
            29.0,
            32.0,
            "Hard-working midfield in front of them, they will allow Arsenal to have possession,"
        ],
        "7": [
            32.0,
            36.0,
            "it's just a question of whether West Brom can win the ball back, get high up the field and be an attacking threat."
        ],
        "8": [
            36.0,
            39.0,
            "It's very hard work for the two wide players especially."
        ],
        "9": [
            43.0,
            46.0,
            "Aaron Ramsey on the ball here for Arsenal, to Villarreal."
        ],
        "10": [
            49.0,
            51.0,
            "Back up."
        ],
        "11": [
            53.0,
            58.0,
            "Very nice from the right-hander, we can see the wall of West Bromwich Albion players."
        ],
        "12": [
            59.0,
            66.0,
            "It's a back-forward fire straight across in front of them and Rondon will become a back six at times I would imagine"
        ],
        "13": [
            66.0,
            69.0,
            "as they look to cut out any space out wide."
        ],
        "14": [
            70.0,
            73.0,
            "I did expect from the kick-off to have McLean in front of the two wide players"
        ],
        "15": [
            73.0,
            76.0,
            "but Chadley is actually playing down the right-hand side and Brunt is playing a bit more central."
        ],
        "16": [
            78.0,
            79.0,
            "Monreal."
        ],
        "17": [
            82.0,
            83.0,
            "Sanchez."
        ],
        "18": [
            85.0,
            88.0,
            "He's started on this left-hand side, dropping it in for Ramsey, now well-backed."
        ],
        "19": [
            89.0,
            97.0,
            "Manoeuvre some space around that particular commodity is in rare abundance."
        ],
        "20": [
            97.0,
            101.0,
            "It's a really solid back four that West Brom have here but the movement around them,"
        ],
        "21": [
            101.0,
            104.0,
            "we just saw that from Aaron Ramsey breaking forward, gaining possession on the edge of the box,"
        ],
        "22": [
            104.0,
            108.0,
            "it's that movement down the sides of those big defenders that will cause problems."
        ],
        "23": [
            115.0,
            118.0,
            "There's no seed Sanchez but, eh, Wade Dawson,"
        ],
        "24": [
            118.0,
            122.0,
            "more likely to win those aerial battles for those angle balls like that."
        ],
        "25": [
            129.0,
            130.0,
            "Here is the Chilean."
        ],
        "26": [
            132.0,
            133.0,
            "Mustafi."
        ],
        "27": [
            133.0,
            136.0,
            "We expect some flexibility in the Arsenal attack, what's that Danny Welbeck?"
        ],
        "28": [
            136.0,
            139.0,
            "He's gonna lead the line, Walcott down the right, Sanchez has started down the left."
        ],
        "29": [
            146.0,
            147.0,
            "Having hit 40 points."
        ],
        "30": [
            148.0,
            150.0,
            "Which was very much the target at the start of the season."
        ],
        "31": [
            150.0,
            153.0,
            "West Brom have hit the buffers a little bit in the last couple of weeks."
        ],
        "32": [
            153.0,
            158.0,
            "They've got those back-to-back defeats that they've just suffered at the hands of Palace here"
        ],
        "33": [
            158.0,
            160.0,
            "and away at Everton last time."
        ],
        "34": [
            160.0,
            164.0,
            "Five goals conceded, none scored in those two games."
        ],
        "35": [
            165.0,
            170.0,
            "This is probably the sort of game that they'd want to refocus having achieved target number one."
        ],
        "36": [
            171.0,
            172.0,
            "Easier said than done."
        ],
        "37": [
            178.0,
            179.0,
            "Right, Chapp."
        ],
        "38": [
            179.0,
            181.0,
            "Back towards Rondon."
        ],
        "39": [
            181.0,
            184.0,
            "There was Tony Pulis told us before the match."
        ],
        "40": [
            184.0,
            186.0,
            "He's had his rest, he comes into this fresh."
        ],
        "41": [
            186.0,
            189.0,
            "But he's picked up a free kick for his side here."
        ],
        "42": [
            189.0,
            192.0,
            "He's gonna have to work incredibly hard in the side of course to score goals."
        ],
        "43": [
            192.0,
            197.0,
            "But as we saw there, his hold-up play, absolutely crucial to try and bring his midfielders into the game."
        ],
        "44": [
            197.0,
            200.0,
            "At times just get fouled like that, break up the rhythm of the Arsenal attacks."
        ],
        "45": [
            203.0,
            207.0,
            "He got that hat-trick of headers you might remember against Swansea back in the day."
        ],
        "46": [
            207.0,
            209.0,
            "Swansea back in December."
        ],
        "47": [
            209.0,
            210.0,
            "Hasn't scored since."
        ],
        "48": [
            210.0,
            215.0,
            "It's now 12 Premier League games without a goal for the Venezuelan."
        ],
        "49": [
            220.0,
            221.0,
            "Monreal's header."
        ],
        "50": [
            222.0,
            225.0,
            "He's gonna appeal for a free kick, which isn't gonna be forthcoming."
        ],
        "51": [
            230.0,
            231.0,
            "This is Sanchez."
        ],
        "52": [
            231.0,
            236.0,
            "That's from Felder, that might have been a hand from Alexis Sanchez, but nothing given."
        ],
        "53": [
            237.0,
            238.0,
            "And now he's a part of the Cavaliers."
        ],
        "54": [
            238.0,
            240.0,
            "That's Carl T mixture, he was locked in."
        ],
        "55": [
            240.0,
            244.0,
            "And now it's here at home by Stoke who's gonna play hardly anything,"
        ],
        "56": [
            244.0,
            246.0,
            "he'll be warning the wingers to this one."
        ],
        "57": [
            250.0,
            251.0,
            "Can watch it later."
        ],
        "58": [
            259.0,
            261.0,
            "Jump rec."
        ],
        "59": [
            261.0,
            264.0,
            "See this?"
        ],
        "60": [
            264.0,
            269.28,
            "The progress being made here by Alan Neom, and he's still going."
        ],
        "61": [
            269.28,
            270.72,
            "Can he find Rondon?"
        ],
        "62": [
            270.72,
            274.52,
            "Well, he might have done, but Rondon stood still as the ball fizzed past him."
        ],
        "63": [
            274.52,
            278.24,
            "Brilliant work by the full-back, but Rondon only has two choices,"
        ],
        "64": [
            278.24,
            280.76,
            "either go into the six-yard box and just hold his ground"
        ],
        "65": [
            280.76,
            283.08,
            "and hope that Neom gets his head up and picks him out."
        ],
        "66": [
            283.08,
            285.6,
            "He's actually in space, he steps away from Koscielny,"
        ],
        "67": [
            285.6,
            287.76,
            "and if that ball is pulled back, it is a tap-in,"
        ],
        "68": [
            287.76,
            289.84,
            "so I think the striker does the right thing."
        ],
        "69": [
            289.84,
            292.72,
            "It's a decent angle for Neom, he's just hoping that he sees him."
        ],
        "70": [
            292.72,
            295.84,
            "He never really looks up too much, just whips the ball in,"
        ],
        "71": [
            295.84,
            297.64,
            "expecting the striker to be there."
        ],
        "72": [
            297.64,
            301.64,
            "Really purposeful run, good opportunity, really should have been taken."
        ],
        "73": [
            306.64,
            308.04,
            "Grant..."
        ],
        "74": [
            308.04,
            310.48,
            "trying to unlock the Arsenal defence,"
        ],
        "75": [
            310.48,
            312.28,
            "and they let it click from his left."
        ],
        "76": [
            322.72,
            324.72,
            "GERRARD GARCIA, FANS CHANT"
        ],
        "77": [
            326.64,
            327.64,
            "Mustafi."
        ],
        "78": [
            330.64,
            332.84,
            "That'll find its way through to Alexis Sanchez."
        ],
        "79": [
            336.84,
            339.96,
            "Got Monreal on the overlap, lovely ball to pick him out,"
        ],
        "80": [
            339.96,
            343.96,
            "and Walcott was close, but Foster didn't have to stop him tapping it in."
        ],
        "81": [
            344.96,
            347.96,
            "Chadwick just went to sleep there, didn't stay with a run of Monreal,"
        ],
        "82": [
            347.96,
            349.84,
            "that was a brilliant pass from Sanchez."
        ],
        "83": [
            349.84,
            352.68,
            "I don't think Chadwick expected the ball to actually make it,"
        ],
        "84": [
            352.72,
            354.76,
            "it was a really overlapping full-back, but it did get there."
        ],
        "85": [
            354.76,
            358.88,
            "FANS CHANT"
        ],
        "86": [
            358.88,
            360.88,
            "Well, openings at both ends."
        ],
        "87": [
            366.88,
            368.88,
            "Marcelo Chamberlain."
        ],
        "88": [
            368.88,
            372.88,
            "Concerns over his hamstring last week when he came off in that..."
        ],
        "89": [
            372.88,
            374.88,
            "handsome win, as it turned out, against Lincoln."
        ],
        "90": [
            376.88,
            380.88,
            "He's able to play, there are a few players missing through injury today,"
        ],
        "91": [
            380.88,
            382.68,
            "Nicholson knocks,"
        ],
        "92": [
            382.68,
            385.84,
            "but, notwithstanding, no Mesut Ozil today."
        ],
        "93": [
            385.84,
            388.84,
            "We're told he picked up a hamstring injury in training yesterday,"
        ],
        "94": [
            388.84,
            390.84,
            "that's why he's not in the matchday squad."
        ],
        "95": [
            392.84,
            394.84,
            "Patient possession from Arsenal as West Brom set off,"
        ],
        "96": [
            394.84,
            396.84,
            "they're really trying to stretch the game with Sanchez and Bellerin,"
        ],
        "97": [
            396.84,
            398.84,
            "looking to get the pitch as wide as possible."
        ],
        "98": [
            399.84,
            401.84,
            "And the claimers want it back here."
        ],
        "99": [
            409.84,
            410.84,
            "Bellerin."
        ],
        "100": [
            412.68,
            414.68,
            "And he's in the mood to take on."
        ],
        "101": [
            414.68,
            416.68,
            "And the ball strokes it out to Dawson."
        ],
        "102": [
            434.68,
            439.84,
            "We've got two sides on show here who have scored more headed Premier League goals than any other."
        ],
        "103": [
            439.84,
            441.84,
            "You suspect that's going to be..."
        ],
        "104": [
            442.68,
            444.68,
            "key element in today's contest."
        ],
        "105": [
            444.68,
            447.68,
            "With the aerial threat, particularly for Arsenal."
        ],
        "106": [
            447.68,
            451.68,
            "Here's Chadli, up towards McRae, into the arm to check."
        ],
        "107": [
            460.68,
            461.68,
            "Chadli."
        ],
        "108": [
            469.68,
            470.68,
            "McRae."
        ],
        "109": [
            472.68,
            474.68,
            "The flag is up against Salomon Rondon."
        ],
        "110": [
            475.68,
            477.68,
            "It's so important the West Brom wide players track their men."
        ],
        "111": [
            477.68,
            481.68,
            "Sanchez goes infield here, Chadli's got to be aware of the movement of Monreal."
        ],
        "112": [
            482.68,
            484.68,
            "He's definitely onside with that ball he's played, but you see,"
        ],
        "113": [
            484.68,
            487.68,
            "Chadli's caught square, has no idea that the full-back is on his way."
        ],
        "114": [
            487.68,
            490.68,
            "He's more aware of that, but just about managed to smuggle it away."
        ],
        "115": [
            490.68,
            492.68,
            "Postles is really well at the near post."
        ],
        "116": [
            502.68,
            503.68,
            "He's got the ball down."
        ],
        "117": [
            503.68,
            504.68,
            "He's got the ball down."
        ],
        "118": [
            504.68,
            505.68,
            "He's got the ball down."
        ],
        "119": [
            505.68,
            506.68,
            "He's got the ball down."
        ],
        "120": [
            506.68,
            507.68,
            "Sanchez."
        ],
        "121": [
            512.68,
            513.68,
            "It's Shelney."
        ],
        "122": [
            514.68,
            515.68,
            "A shot."
        ],
        "123": [
            526.68,
            527.68,
            "Valerie."
        ],
        "124": [
            529.68,
            530.68,
            "Nice."
        ],
        "125": [
            532.68,
            533.68,
            "Nice."
        ],
        "126": [
            542.68,
            544.68,
            "The pass through to Welbeck."
        ],
        "127": [
            545.68,
            547.68,
            "He's connected the goal kick."
        ],
        "128": [
            548.68,
            549.68,
            "This is what West Brom want."
        ],
        "129": [
            549.68,
            550.68,
            "Arsenal forcing the issue."
        ],
        "130": [
            550.68,
            551.68,
            "There's no simple pass-off."
        ],
        "131": [
            551.68,
            553.68,
            "They're trying to get the ball into forward areas."
        ],
        "132": [
            553.68,
            556.68,
            "West Brom with their organisation, their communication,"
        ],
        "133": [
            556.68,
            558.68,
            "they're making it hard for Arsenal to break them down."
        ],
        "134": [
            562.68,
            568.68,
            "Most of the success they've had this season has been against the sides below them."
        ],
        "135": [
            568.68,
            571.68,
            "They did take a point off Spurs here back in October."
        ],
        "136": [
            571.68,
            576.68,
            "Other than that, they've lost every match against sides ranked higher than them in the table."
        ],
        "137": [
            576.68,
            579.68,
            "Most recently at Goodison Park last week."
        ],
        "138": [
            582.68,
            587.68,
            "And they said that they don't often give the top sides an easy ride."
        ],
        "139": [
            587.68,
            590.68,
            "They have taken a couple of beatings at Tottenham,"
        ],
        "140": [
            590.68,
            591.68,
            "but they've made life very difficult."
        ],
        "141": [
            591.68,
            596.4,
            "life very difficult for Chelsea at Stamford Bridge and indeed hard for"
        ],
        "142": [
            596.4,
            600.76,
            "Arsenal when they went to the Emirates"
        ],
        "143": [
            616.6,
            621.04,
            "I don't think it's anything that Arsene Wenger wouldn't have expected but it's"
        ],
        "144": [
            621.04,
            628.04,
            "very much settled into a pattern of Armstrong setting out to frustrate to lower the tempo of the match"
        ],
        "145": [
            628.04,
            631.04,
            "It's been Tony Pulisic's game plan all season long"
        ],
        "146": [
            631.04,
            634.04,
            "to have a position at times to make the ball be effective when they have it"
        ],
        "147": [
            634.04,
            639.04,
            "they average just 37% possession in the Premier League yet they're 8th from the table"
        ],
        "148": [
            639.04,
            642.04,
            "so it shows they are very effective when they do have the ball especially from set pieces"
        ],
        "149": [
            642.04,
            645.04,
            "that's when Arsenal really do have to switch on"
        ],
        "150": [
            647.04,
            651.04,
            "and one thing they haven't done this season is lose three successive games"
        ],
        "151": [
            651.04,
            654.04,
            "they haven't done that since April last year"
        ],
        "152": [
            663.04,
            667.04,
            "A lot of the noises today coming out of the West Brom fans is that they are meant to take the fight to Arsenal"
        ],
        "153": [
            667.04,
            672.04,
            "something they'll be able to do here through McLean who stings the palms of Pericek"
        ],
        "154": [
            672.04,
            675.04,
            "brilliant counter attacking football, Arsenal playing in central areas"
        ],
        "155": [
            675.04,
            677.04,
            "it's really congested, they lose possession"
        ],
        "156": [
            677.04,
            680.04,
            "London keeps hold of the ball really well, blends it back into midfield"
        ],
        "157": [
            681.04,
            683.04,
            "and then suddenly McLean is away and clear"
        ],
        "158": [
            683.04,
            686.04,
            "the angle is against him, he's under some pressure as well"
        ],
        "159": [
            686.04,
            688.04,
            "Chek has got his angles right"
        ],
        "160": [
            688.04,
            691.04,
            "counter attacking football, exactly what Tony Pulisic is looking for"
        ],
        "161": [
            702.04,
            705.04,
            "and the usual suspects forward from the back here for West Brom, Ejabir"
        ],
        "162": [
            707.04,
            710.04,
            "Good delivery in there and the end product that they wanted"
        ],
        "163": [
            711.04,
            713.04,
            "Craig Dawson who heads it home"
        ],
        "164": [
            714.04,
            719.04,
            "12 minutes on the clock and West Brom and Ejabir take the lead against Arsenal"
        ],
        "165": [
            719.04,
            722.04,
            "Arsenal knew what was coming, they scored so many goals from set pieces"
        ],
        "166": [
            722.04,
            727.04,
            "corners in particular, it's a quality ball in but how on earth is Craig Dawson getting a run on his man"
        ],
        "167": [
            727.04,
            729.04,
            "who's picking him up, it's far too easy"
        ],
        "168": [
            729.04,
            733.04,
            "Petr Cech can't get off his line because he's pinned in there by Darren Fletcher"
        ],
        "169": [
            733.04,
            736.04,
            "but no one is actually touched tight with Craig Dawson"
        ],
        "170": [
            736.04,
            739.04,
            "can't allow a powerful centre-half to get the run on you"
        ],
        "171": [
            739.04,
            741.04,
            "there's no way you're going to be able to beat him once again"
        ],
        "172": [
            741.04,
            743.04,
            "and once he gets off the ground, so so simple"
        ],
        "173": [
            743.04,
            747.04,
            "but defensively from an Arsenal perspective, so so poor"
        ],
        "174": [
            750.04,
            753.04,
            "we'll see him on the move, once he gets off the ground"
        ],
        "175": [
            753.04,
            755.04,
            "he's got his eyes on the ball, he's never going to miss the target"
        ],
        "176": [
            755.04,
            758.04,
            "intelligent header but Arsenal defensively all over the place"
        ],
        "177": [
            763.04,
            766.04,
            "they scored here as they came from behind against Bournemouth"
        ],
        "178": [
            766.04,
            769.04,
            "now he's given them the lead here against Arsenal"
        ],
        "179": [
            771.04,
            795.04,
            "because here we have Itzmar"
        ],
        "180": [
            795.04,
            797.72,
            "in there occurred to him by a brilliantALL"
        ],
        "181": [
            797.72,
            799.04,
            "traversed along the defense"
        ],
        "182": [
            799.04,
            800.0,
            "grounded in front of us"
        ],
        "183": [
            800.0,
            800.9,
            "mat"
        ],
        "184": [
            801.04,
            804.2,
            "McLean busting a gap to get forward."
        ],
        "185": [
            805.6,
            806.28,
            "Here's Livermore."
        ],
        "186": [
            808.46,
            809.9,
            "Must not look a little rattled."
        ],
        "187": [
            811.3,
            814.0,
            "Dawson, the goal scorer, looking to turn provider for Rondon."
        ],
        "188": [
            815.86,
            818.34,
            "It's an excellent ball in, James McLean just caught in his heels there,"
        ],
        "189": [
            818.36,
            820.16,
            "but he's got to take a chance at the far post."
        ],
        "190": [
            820.4,
            822.48,
            "A quality ball is going to be played in, and it was."
        ],
        "191": [
            831.04,
            842.88,
            "Yes, Grom's 37th Premier League goal of the season."
        ],
        "192": [
            843.1,
            844.96,
            "They're 13th from the corner."
        ],
        "193": [
            861.04,
            862.4,
            "Chaka."
        ],
        "194": [
            863.86,
            864.42,
            "Vellerin."
        ],
        "195": [
            866.68,
            867.24,
            "Welbeck."
        ],
        "196": [
            870.72,
            872.44,
            "Sanchez, they haven't picked him up."
        ],
        "197": [
            873.06,
            874.76,
            "And he picks out the back of the net,"
        ],
        "198": [
            874.92,
            876.44,
            "blasted it off the crossbar,"
        ],
        "199": [
            876.8,
            880.84,
            "and Arsenal respond through their main man, Alexis Sanchez."
        ],
        "200": [
            881.32,
            883.64,
            "Just looking at the West Brom defenders' reaction here,"
        ],
        "201": [
            883.64,
            886.3,
            "and Craig Dawson turned round to Nasser Chadli and said,"
        ],
        "202": [
            886.38,
            888.34,
            "where on earth are you? You've got to trap back and help us out."
        ],
        "203": [
            888.38,
            890.78,
            "If I get drawn in field and Sanchez is free,"
        ],
        "204": [
            890.78,
            892.02,
            "you've got to drop back and help out."
        ],
        "205": [
            892.08,
            893.22,
            "He's the major danger here."
        ],
        "206": [
            894.12,
            895.56,
            "You can see Dawson's been drawn in field."
        ],
        "207": [
            895.64,
            896.74,
            "He's picking a box late Chamberlain."
        ],
        "208": [
            896.86,
            897.78,
            "Chadli's gone to sleep."
        ],
        "209": [
            898.38,
            900.6,
            "It's really good footwork from Sanchez to finish it off,"
        ],
        "210": [
            900.64,
            903.04,
            "but again, defensively, at both ends of the field,"
        ],
        "211": [
            903.16,
            904.68,
            "teams not doing their job at all."
        ],
        "212": [
            905.36,
            907.66,
            "Chadli caught on his heels, brilliant footwork, great finish."
        ],
        "213": [
            908.64,
            910.22,
            "Fantastic opening 15 minutes we've had,"
        ],
        "214": [
            910.22,
            912.76,
            "but this isn't good at all from both sides at the back."
        ],
        "215": [
            918.0,
            919.62,
            "Something to smile about, finally."
        ],
        "216": [
            920.78,
            930.46,
            "It's now a great visor of worms"
        ],
        "217": [
            930.46,
            931.6,
            "of esoasbeat and a rare package of"
        ],
        "218": [
            931.62,
            933.56,
            "Ambtype!' extra viciousness."
        ],
        "219": [
            933.58,
            935.56,
            "And I would imagine that is a plant"
        ],
        "220": [
            935.58,
            937.66,
            "sheltered by the Mingus supporters."
        ],
        "221": [
            941.18,
            942.72,
            "Already have the protest,"
        ],
        "222": [
            942.74,
            945.08,
            "no new contract, haber you missed it earlier."
        ],
        "223": [
            945.08,
            946.68,
            "Jamie, and Nick."
        ],
        "224": [
            946.7,
            948.2,
            "so with your fact,"
        ],
        "225": [
            948.24,
            950.06,
            "you say winds go up on the wind,"
        ],
        "226": [
            950.08,
            950.32,
            "missing 20 sheets out here worth a racing car around."
        ],
        "227": [
            950.32,
            973.88,
            "the ballplayers to leave unmarked in your penalty area just after you've taken the lead"
        ],
        "228": [
            973.88,
            980.28,
            "that man would be right the one that Tony Pulis would have preferred Tolvan not to ignore"
        ],
        "229": [
            1003.88,
            1014.48,
            "out"
        ],
        "230": [
            1014.48,
            1019.86,
            "Evans Rondon got his head to it"
        ],
        "231": [
            1019.86,
            1022.78,
            "Sanchez"
        ],
        "232": [
            1026.0,
            1028.8,
            "Welbeck"
        ],
        "233": [
            1030.64,
            1033.64,
            "Sanchez returns it to Danny Welbeck"
        ],
        "234": [
            1033.64,
            1033.86,
            "it's good"
        ],
        "235": [
            1033.86,
            1035.04,
            "he's got caught up under his feet"
        ],
        "236": [
            1035.04,
            1038.1,
            "and he's been able to get it back to Alexis Sanchez"
        ],
        "237": [
            1038.1,
            1039.1,
            "Walcott"
        ],
        "238": [
            1039.1,
            1040.86,
            "and out by Livermore"
        ],
        "239": [
            1040.86,
            1057.4,
            "before that defeat to Crystal Palace in their last home game"
        ],
        "240": [
            1057.4,
            1060.16,
            "they've been in pretty good form here at home"
        ],
        "241": [
            1060.16,
            1063.62,
            "and win against Bournemouth in the match prior to the game"
        ],
        "242": [
            1063.62,
            1064.92,
            "this time online"
        ],
        "243": [
            1064.92,
            1068.86,
            "at home Premier League games"
        ],
        "244": [
            1068.86,
            1075.86,
            "they absolutely 이"
        ],
        "245": [
            1076.42,
            1079.7,
            "out"
        ],
        "246": [
            1079.7,
            1088.46,
            "so"
        ],
        "247": [
            1088.46,
            1089.58,
            "weeks Medendlama"
        ],
        "248": [
            1089.58,
            1090.38,
            "a"
        ],
        "249": [
            1090.38,
            1091.28,
            "I would always say another thing was this talk"
        ],
        "250": [
            1091.28,
            1092.42,
            "of themselves he's won night 9 of practice in March and also and he's now done that because it's been ages"
        ],
        "251": [
            1092.42,
            1093.38,
            "futher little things in motion in the match and I'll tell him that it diagnostic5 add iTunes on the other hand if you've caretakeraldorditiet examples"
        ],
        "252": [
            1093.62,
            1109.9,
            "Sanchez, what a lovely turn that was, he was pulled back by Macaulay, who was completely suckered in."
        ],
        "253": [
            1110.78,
            1115.4,
            "This is that attacking flexibility I talked about with Arsenal, Welbeck now playing on the left, Sanchez moving infield,"
        ],
        "254": [
            1116.4,
            1120.06,
            "let's give those centre-halves a problem, brilliant footwork, brilliant turn and spin,"
        ],
        "255": [
            1120.06,
            1123.7,
            "it's like a clear pull, he's lucky Macaulay wants to get booked for that."
        ],
        "256": [
            1134.46,
            1137.0,
            "Oxlade-Chamberlain looks the most likely to here."
        ],
        "257": [
            1148.72,
            1150.04,
            "10-5 Oxlade-Chamberlain."
        ],
        "258": [
            1150.06,
            1153.52,
            "By Dawson, Sanchez."
        ],
        "259": [
            1158.78,
            1160.58,
            "Out of the way by Jonny Evans."
        ],
        "260": [
            1180.06,
            1186.5,
            "Sanchez for Bellerin."
        ],
        "261": [
            1186.5,
            1195.62,
            "By Maclain, that was an important interception,"
        ],
        "262": [
            1196.12,
            1198.86,
            "from Alcione to seek Rondon."
        ],
        "263": [
            1198.86,
            1199.86,
            "Rondon."
        ],
        "264": [
            1199.86,
            1200.86,
            "Rondon."
        ],
        "265": [
            1200.86,
            1201.86,
            "Rondon."
        ],
        "266": [
            1201.86,
            1202.86,
            "Rondon."
        ],
        "267": [
            1202.86,
            1203.86,
            "Rondon."
        ],
        "268": [
            1203.86,
            1204.86,
            "Rondon."
        ],
        "269": [
            1204.86,
            1205.86,
            "Rondon."
        ],
        "270": [
            1205.86,
            1206.86,
            "Rondon."
        ],
        "271": [
            1206.86,
            1207.86,
            "Rondon."
        ],
        "272": [
            1207.86,
            1208.86,
            "Rondon."
        ],
        "273": [
            1208.86,
            1209.86,
            "Rondon."
        ],
        "274": [
            1209.86,
            1209.9,
            "Rondon."
        ],
        "275": [
            1209.9,
            1210.02,
            "Rondon."
        ],
        "276": [
            1210.02,
            1210.06,
            "Rondon."
        ],
        "277": [
            1210.06,
            1210.9,
            "Rondon."
        ],
        "278": [
            1210.9,
            1211.6,
            "Rondon."
        ],
        "279": [
            1211.6,
            1212.82,
            "Just a little reshuffle at"
        ],
        "280": [
            1212.82,
            1214.02,
            "the front haven't they Arsenal."
        ],
        "281": [
            1215.18,
            1216.34,
            "Ramsey's pushed on here,"
        ],
        "282": [
            1216.86,
            1217.48,
            "teeing it out..."
        ],
        "283": [
            1217.48,
            1218.38,
            "Neon there,"
        ],
        "284": [
            1218.38,
            1219.08,
            "was attacked"
        ],
        "285": [
            1219.08,
            1219.72,
            "by"
        ],
        "286": [
            1219.72,
            1220.74,
            "Hector Bellerin"
        ],
        "287": [
            1220.74,
            1221.1,
            "and the goal"
        ],
        "288": [
            1221.1,
            1221.6,
            "errm"
        ],
        "289": [
            1221.6,
            1222.14,
            "2-0"
        ],
        "290": [
            1222.14,
            1222.4,
            "over"
        ],
        "291": [
            1222.4,
            1222.8,
            "Eagley."
        ],
        "292": [
            1224.98,
            1226.48,
            "To certainly get some clattering here"
        ],
        "293": [
            1226.92,
            1228.16,
            "and that movement off the ball"
        ],
        "294": [
            1228.38,
            1229.88,
            "mid-fielders breaking in-between"
        ],
        "295": [
            1229.88,
            1231.3,
            "centre-halves and full-backsers"
        ],
        "296": [
            1232.16,
            1232.84,
            "as Ramsey does here."
        ],
        "297": [
            1233.6,
            1234.66,
            "Good defending from Neon,"
        ],
        "298": [
            1236.78,
            1239.22,
            "you know both goals examples of players simply not being picked up."
        ],
        "299": [
            1239.22,
            1239.86,
            "How on earth Craiguana"
        ],
        "300": [
            1239.86,
            1243.1,
            "Dawson can be allowed a free run at the ball like this that is absolutely"
        ],
        "301": [
            1243.1,
            1247.8,
            "criminal far too easy on the other end Sanchez just drifts into the penalty"
        ],
        "302": [
            1247.8,
            1251.62,
            "area Chantilly doesn't realize he's got to track him back and get close to him"
        ],
        "303": [
            1251.62,
            1255.3,
            "tries to pass him on but Dawson's got too much to do very good finish from"
        ],
        "304": [
            1255.3,
            1259.36,
            "Sanchez but defensively both teams very poor"
        ],
        "305": [
            1259.36,
            1269.48,
            "a show too much to Nasser Chadli"
        ],
        "306": [
            1270.32,
            1273.1,
            "Fletcher"
        ],
        "307": [
            1289.36,
            1291.36,
            "and"
        ],
        "308": [
            1312.48,
            1316.86,
            "trying to force it through all cuts trying to make something out of nothing"
        ],
        "309": [
            1316.86,
            1318.92,
            "nearly succeeding in doing so"
        ],
        "310": [
            1319.36,
            1321.04,
            "and"
        ],
        "311": [
            1321.04,
            1323.04,
            "and"
        ],
        "312": [
            1344.9,
            1348.32,
            "almost Brummer in that comfortable position aren't they in eighth they'll"
        ],
        "313": [
            1348.32,
            1349.32,
            "stay there whatever happens"
        ],
        "314": [
            1349.32,
            1353.28,
            "today even if stoke can find a way to beat Chelsea that's a three o'clock"
        ],
        "315": [
            1353.28,
            1357.92,
            "kick-off later on today after Everton's win last week the gap between"
        ],
        "316": [
            1357.92,
            1364.5,
            "themselves and the Toffees 77 points here's Arsenal's number seven Alexi"
        ],
        "317": [
            1364.5,
            1367.14,
            "Sanchez"
        ],
        "318": [
            1368.02,
            1370.32,
            "left on the deck by Livermore"
        ],
        "319": [
            1370.32,
            1372.28,
            "Daniel Swerbrick"
        ],
        "320": [
            1372.28,
            1375.38,
            "couldn't see anything wrong with that"
        ],
        "321": [
            1375.38,
            1378.64,
            "Alessandro De Mois on the side is clamourously combative and getting in amongst those"
        ],
        "322": [
            1379.32,
            1381.92,
            "Where players the Arsenal have he's trying to play the ball out wide"
        ],
        "323": [
            1382.5,
            1384.42,
            "Space out there a little more"
        ],
        "324": [
            1384.42,
            1386.42,
            "Does he win the ball that he found his man?"
        ],
        "325": [
            1386.82,
            1388.82,
            "Feels he was fouled"
        ],
        "326": [
            1397.68,
            1402.4,
            "Central areas with the shirt maybe there and a clip of the heels 2000"
        ],
        "327": [
            1402.4,
            1404.4,
            "One"
        ],
        "328": [
            1406.82,
            1411.24,
            "Frustration given that by the latter of the law down before we should have a yellow card as well for pulling back"
        ],
        "329": [
            1418.5,
            1423.56,
            "This is where he's got a swallow down his frustrations really just keep getting on the ball keep causing defensive problems"
        ],
        "330": [
            1428.22,
            1432.22,
            "Real surprise there is a possible dominating the ball passing it around being patient"
        ],
        "331": [
            1433.28,
            1438.32,
            "Really do have to switch on and be prepared to do a lot of chasing because Austin will continue to do that ball as well"
        ],
        "332": [
            1438.32,
            1440.32,
            "As they've done so far"
        ],
        "333": [
            1453.58,
            1455.58,
            "It's like chamber"
        ],
        "334": [
            1457.82,
            1459.82,
            "The Bellerin"
        ],
        "335": [
            1462.4,
            1486.64,
            "I'm as drawn young Reggie"
        ],
        "336": [
            1486.64,
            1488.64,
            "They go with them initially"
        ],
        "337": [
            1492.4,
            1496.78,
            "Alexis Sanchez that's out by Evans"
        ],
        "338": [
            1496.78,
            1497.78,
            "and a shaka"
        ],
        "339": [
            1502.78,
            1504.78,
            "that's a nice down a bit off the ball there Danny Wellwick"
        ],
        "340": [
            1504.78,
            1508.78,
            "that's what he claims, high trade Dawson but nothing given"
        ],
        "341": [
            1508.78,
            1510.78,
            "see the problem West Brom have got, they're defending in numbers, defending deep"
        ],
        "342": [
            1510.78,
            1513.78,
            "they simply can't get back up the pitch, they win possession back"
        ],
        "343": [
            1513.78,
            1517.78,
            "all they've got is Rondon, at least half way inside his own half as well"
        ],
        "344": [
            1517.78,
            1519.78,
            "so very hard for them to relieve this pressure they're under"
        ],
        "345": [
            1519.78,
            1524.78,
            "happy away here with McLean and Alan Neon making a forward run as well from full back"
        ],
        "346": [
            1529.78,
            1530.78,
            "Brunt"
        ],
        "347": [
            1539.78,
            1541.78,
            "Scholle in there to head it out for another quarter"
        ],
        "348": [
            1543.78,
            1547.78,
            "we'll see if Rast have learnt any lessons here from conceding that cheap goal"
        ],
        "349": [
            1547.78,
            1549.78,
            "that's a point he called defensively ahead of him to Scholle"
        ],
        "350": [
            1549.78,
            1553.78,
            "last thing Arsenal want to do is give away set pieces against this team"
        ],
        "351": [
            1557.78,
            1560.78,
            "that's the only bit of damage from West Brom's first corner"
        ],
        "352": [
            1561.78,
            1564.78,
            "and we've got the aerial power in there with Dawson and Macaulay coming up from the back"
        ],
        "353": [
            1564.78,
            1568.78,
            "the delivery of Chris Brunt so important as well, flat pacey"
        ],
        "354": [
            1568.78,
            1570.78,
            "give those players something to attack"
        ],
        "355": [
            1579.78,
            1585.78,
            "Brunt drops it into that aerial, Arsenal far from convincing"
        ],
        "356": [
            1587.78,
            1588.78,
            "Rondon"
        ],
        "357": [
            1589.78,
            1593.78,
            "South American battle with Alexis Sanchez"
        ],
        "358": [
            1595.78,
            1598.78,
            "Arsenal looking for the quick one"
        ],
        "359": [
            1599.78,
            1602.78,
            "quite looks more clumsy than malicious here from Rondon"
        ],
        "360": [
            1603.78,
            1606.78,
            "he wants the player booked but let the referee do his job"
        ],
        "361": [
            1606.78,
            1608.78,
            "the referee's right, maybe just have a word with Rondon"
        ],
        "362": [
            1608.78,
            1610.78,
            "he's trying to get to the ball, Sanchez is too quick for him"
        ],
        "363": [
            1610.78,
            1612.78,
            "Brunt goes into the back of him"
        ],
        "364": [
            1616.78,
            1619.78,
            "Arsenal players led by Mustafi there"
        ],
        "365": [
            1621.78,
            1624.78,
            "certainly a growing number of fouls they feel on Alexis Sanchez"
        ],
        "366": [
            1625.78,
            1627.78,
            "looking to go to ground as well, there's not that much contact on him"
        ],
        "367": [
            1628.78,
            1631.78,
            "Rondon still trying to get to the ball, here's a free kick"
        ],
        "368": [
            1631.78,
            1634.78,
            "I think it's Rondon's suggestion to the referee to try and get Rondon booked"
        ],
        "369": [
            1638.78,
            1645.78,
            "method of pressuring to leave the ball I think Radio drew this"
        ],
        "370": [
            1645.78,
            1647.62,
            "out on the pitch you could probably get some"
        ],
        "371": [
            1648.78,
            1653.58,
            "Mustafi Consecutative"
        ],
        "372": [
            1658.78,
            1661.78,
            "Cola clamped his heart in the king"
        ],
        "373": [
            1662.78,
            1663.78,
            "off-center playing"
        ],
        "374": [
            1664.78,
            1665.78,
            "S Progress report"
        ],
        "375": [
            1665.78,
            1668.66,
            "in support as well"
        ],
        "376": [
            1669.7,
            1676.34,
            "too deep for Rondon to attack let's find Fletcher"
        ],
        "377": [
            1681.7,
            1684.58,
            "two bodies up the field when they win the ball back they've done a lot of work"
        ],
        "378": [
            1684.58,
            1686.66,
            "defensively chasing it but when they win it"
        ],
        "379": [
            1686.66,
            1690.34,
            "they are getting four or five players up the field"
        ],
        "380": [
            1695.78,
            1703.38,
            "so"
        ],
        "381": [
            1703.46,
            1706.98,
            "Super Sunday looks like this this week it starts off in North London with"
        ],
        "382": [
            1706.98,
            1709.3,
            "Tottenham hosting Southampton that's from one o'clock"
        ],
        "383": [
            1709.3,
            1714.18,
            "Sky Sports 1 and Manchester City against Liverpool is the second part of"
        ],
        "384": [
            1714.18,
            1720.26,
            "the double header that's from four Sky Sports 1 also the channel for that"
        ],
        "385": [
            1723.62,
            1725.46,
            "those clubs with their keen eye"
        ],
        "386": [
            1725.78,
            1729.46,
            "on what Arsenal can do here they come from behind to level it up"
        ],
        "387": [
            1729.46,
            1732.74,
            "after conceding from a set piece well the head"
        ],
        "388": [
            1732.74,
            1735.46,
            "of Craig Dawson"
        ],
        "389": [
            1746.26,
            1753.46,
            "he's looking for the run of Aaron Ramsey"
        ],
        "390": [
            1755.78,
            1759.38,
            "and on looked to make a forward Loop"
        ],
        "391": [
            1759.38,
            1762.58,
            "it went tokers back to the Argentina's"
        ],
        "392": [
            1762.58,
            1765.86,
            "back to explain the seven playoff victory"
        ],
        "393": [
            1765.86,
            1774.58,
            "well he'll come Oaks鼓"
        ],
        "394": [
            1774.58,
            1775.3,
            "there we go"
        ],
        "395": [
            1775.3,
            1778.34,
            "Oaks play Chamberlain"
        ],
        "396": [
            1782.66,
            1784.26,
            "back to oxley chamberlain now"
        ],
        "397": [
            1785.78,
            1796.46,
            "goes to Shoulder"
        ],
        "398": [
            1798.6,
            1801.54,
            "toisen-i"
        ],
        "399": [
            1801.54,
            1806.54,
            "marks Lake Chamberlain"
        ],
        "400": [
            1806.54,
            1808.64,
            "Now Billery"
        ],
        "401": [
            1808.64,
            1812.64,
            "to Walcott"
        ],
        "402": [
            1812.64,
            1815.2,
            "West Bromwich Albion bodies behind the ball,"
        ],
        "403": [
            1815.2,
            1818.28,
            "knocking it around, looking for a way through."
        ],
        "404": [
            1818.28,
            1820.04,
            "Rather trying to force it."
        ],
        "405": [
            1821.04,
            1824.04,
            "Orson can roll it out, into the path of Chadley."
        ],
        "406": [
            1828.04,
            1833.04,
            "And Rondon, not doing a bad job, but Rondon rolls it wide."
        ],
        "407": [
            1833.04,
            1837.24,
            "So unfortunate for the strikers, at times this forward run to perfection."
        ],
        "408": [
            1837.24,
            1840.44,
            "Chadley's got no support, the only pass on is to Rondon."
        ],
        "409": [
            1840.44,
            1842.68,
            "So many strikers running behind the centre-half,"
        ],
        "410": [
            1842.68,
            1846.24,
            "run offside, he doesn't, he times his run perfectly, he's onside."
        ],
        "411": [
            1846.24,
            1847.88,
            "Ney angles against him,"
        ],
        "412": [
            1847.88,
            1850.04,
            "able to score from there, does his best."
        ],
        "413": [
            1850.04,
            1851.52,
            "On the counter-attack,"
        ],
        "414": [
            1851.52,
            1854.44,
            "doesn't matter they're short of numbers, they are causing a problem."
        ],
        "415": [
            1855.44,
            1859.84,
            "Wolcott making a very good run, nearly picked out, but Costa was alert."
        ],
        "416": [
            1861.04,
            1863.72,
            "Goalkeepers do have to play as sweepers at times,"
        ],
        "417": [
            1863.72,
            1865.96,
            "and read the play, read those forward passes."
        ],
        "418": [
            1865.96,
            1868.04,
            "Ney-O-Mans track the run of Wolcott."
        ],
        "419": [
            1869.24,
            1870.24,
            "Keeper does really well,"
        ],
        "420": [
            1870.24,
            1871.64,
            "just a step out in the nick of time."
        ],
        "421": [
            1877.64,
            1879.84,
            "Nice close pass by Brant."
        ],
        "422": [
            1884.44,
            1885.44,
            "Wolcott."
        ],
        "423": [
            1889.04,
            1890.44,
            "Pick out a team-mate,"
        ],
        "424": [
            1890.44,
            1893.04,
            "and a couple of them in close attendance there,"
        ],
        "425": [
            1893.04,
            1894.64,
            "with Ramsey and Sanchez."
        ],
        "426": [
            1895.24,
            1898.44,
            "At times, Wolcott's got to be more selfish, he's got an isolated..."
        ],
        "427": [
            1898.44,
            1900.04,
            "against Neal, he's hardly had a touch of the ball,"
        ],
        "428": [
            1900.04,
            1901.84,
            "in the opening half an hour, so take the full-back on,"
        ],
        "429": [
            1901.84,
            1903.24,
            "try and get across him."
        ],
        "430": [
            1915.44,
            1916.44,
            "Koscielny."
        ],
        "431": [
            1919.04,
            1920.04,
            "Ramsey."
        ],
        "432": [
            1924.04,
            1926.04,
            "He hasn't snuck out any danger there."
        ],
        "433": [
            1926.04,
            1928.04,
            "Hardly marked up,"
        ],
        "434": [
            1928.04,
            1929.24,
            "and his side in it a little here, by Gautier."
        ],
        "435": [
            1929.24,
            1932.24,
            "He's going to win it a little here, by giving it to Alexis Sanchez."
        ],
        "436": [
            1932.24,
            1934.24,
            "Aaron Ramsey!"
        ],
        "437": [
            1934.24,
            1936.24,
            "Super save by Costa, still needs clearing."
        ],
        "438": [
            1936.24,
            1938.24,
            "Wolcott."
        ],
        "439": [
            1938.24,
            1941.24,
            "Ney-O-Mans eventually got the chance to put it away."
        ],
        "440": [
            1947.24,
            1950.24,
            "And very dangerously there, West Bromwich Albion."
        ],
        "441": [
            1950.24,
            1953.24,
            "And the opportunity to play advantage perhaps,"
        ],
        "442": [
            1953.24,
            1955.24,
            "and it's been called back for a free kick."
        ],
        "443": [
            1955.24,
            1957.24,
            "And you can see what Tony Pulis thinks of that."
        ],
        "444": [
            1957.24,
            1958.24,
            "Not for the first time,"
        ],
        "445": [
            1958.24,
            1960.24,
            "but for the first time in a long time."
        ],
        "446": [
            1960.24,
            1961.24,
            "And it's a good sign."
        ],
        "447": [
            1961.24,
            1963.24,
            "Ramsey makes that run in between Dawson and McCauley."
        ],
        "448": [
            1963.24,
            1964.24,
            "Brilliant bit of footwork."
        ],
        "449": [
            1964.24,
            1966.24,
            "It's a wonderful save, and for a horrible minute,"
        ],
        "450": [
            1966.24,
            1968.24,
            "it looked like Neal was just going to control the ball"
        ],
        "451": [
            1968.24,
            1970.24,
            "into the path of Wolcott to tap in."
        ],
        "452": [
            1970.24,
            1972.24,
            "And that move-in from Ramsey, and attacking midfielder,"
        ],
        "453": [
            1972.24,
            1974.24,
            "getting into dangerous areas, causing problems."
        ],
        "454": [
            1977.24,
            1978.24,
            "Chadli."
        ],
        "455": [
            1978.24,
            1980.24,
            "To Livermore."
        ],
        "456": [
            1982.24,
            1984.24,
            "And it's Darren Fletcher!"
        ],
        "457": [
            1984.24,
            1986.24,
            "Feather check, so alert."
        ],
        "458": [
            1986.24,
            1987.24,
            "Strong hand, too."
        ],
        "459": [
            1987.24,
            1989.24,
            "Turn it wide for a corner."
        ],
        "460": [
            1989.24,
            1990.24,
            "It was a wonderful save."
        ],
        "461": [
            1990.24,
            1993.24,
            "But the weight of the pass encourages Fletcher to take this on first time."
        ],
        "462": [
            1993.24,
            1995.24,
            "So maybe, check and then set himself."
        ],
        "463": [
            1995.24,
            1997.24,
            "He knows Fletcher's not going to take a touch."
        ],
        "464": [
            1997.24,
            1999.24,
            "So he's going to have to make a save from that angle."
        ],
        "465": [
            1999.24,
            2001.24,
            "His positioning is brilliant."
        ],
        "466": [
            2001.24,
            2003.24,
            "His reaction's very, very quick as well."
        ],
        "467": [
            2003.24,
            2004.24,
            "Great stop."
        ],
        "468": [
            2013.24,
            2016.24,
            "Both goalkeepers pulling off fine saves and quick success."
        ],
        "469": [
            2017.24,
            2021.24,
            "Arsenal set themselves for another West Bromwich ambient corner."
        ],
        "470": [
            2025.24,
            2027.24,
            "A short one to Chris Brunt."
        ],
        "471": [
            2030.24,
            2032.24,
            "Evans was the man to meet it."
        ],
        "472": [
            2032.24,
            2034.24,
            "McCauley was waiting for it."
        ],
        "473": [
            2034.24,
            2036.24,
            "But Beck was back there for Arsenal."
        ],
        "474": [
            2038.24,
            2039.24,
            "Now Livermore."
        ],
        "475": [
            2040.24,
            2041.24,
            "Gorsuch."
        ],
        "476": [
            2042.24,
            2044.24,
            "Puts it into a super area."
        ],
        "477": [
            2047.24,
            2049.24,
            "Gorsuch has a right to expect more."
        ],
        "478": [
            2049.24,
            2050.24,
            "He can't do any more."
        ],
        "479": [
            2050.24,
            2052.24,
            "Getting out of his feet, whipping the ball in."
        ],
        "480": [
            2052.24,
            2055.24,
            "He's got to expect his teammates to be taking a chance."
        ],
        "481": [
            2055.24,
            2057.24,
            "Once again, expecting a decent ball to be played."
        ],
        "482": [
            2057.24,
            2058.24,
            "They're all waiting for the ball."
        ],
        "483": [
            2058.24,
            2059.24,
            "They're making their moves."
        ],
        "484": [
            2059.24,
            2060.24,
            "It's too late."
        ],
        "485": [
            2060.24,
            2061.24,
            "There's so much pace on it."
        ],
        "486": [
            2061.24,
            2063.24,
            "There's no way you're going to catch up with it."
        ],
        "487": [
            2072.24,
            2075.24,
            "Livermore didn't expect that enough on his initial head-up."
        ],
        "488": [
            2077.24,
            2079.24,
            "Dawson gives McLean a chase."
        ],
        "489": [
            2082.24,
            2085.24,
            "And I just wonder if Petr Cech has injured himself here."
        ],
        "490": [
            2088.24,
            2089.24,
            "And he's gone to ground."
        ],
        "491": [
            2090.24,
            2092.24,
            "And it looks far from comfortable."
        ],
        "492": [
            2094.24,
            2096.24,
            "Just wonders if his calf is his hamstring."
        ],
        "493": [
            2096.24,
            2097.24,
            "He's chasing that ball."
        ],
        "494": [
            2097.24,
            2098.24,
            "He pulled it very quickly."
        ],
        "495": [
            2107.24,
            2108.24,
            "He's got to get it from the inside."
        ],
        "496": [
            2108.24,
            2109.24,
            "That's what he's doing."
        ],
        "497": [
            2109.24,
            2110.24,
            "He's got to get it."
        ],
        "498": [
            2110.24,
            2111.24,
            "That's what he's doing."
        ],
        "499": [
            2111.24,
            2112.24,
            "Don't let him in."
        ],
        "500": [
            2112.24,
            2113.24,
            "Don't let him in."
        ],
        "501": [
            2113.24,
            2114.24,
            "He's got to get it."
        ],
        "502": [
            2114.24,
            2115.24,
            "Don't let him in."
        ],
        "503": [
            2115.24,
            2116.24,
            "That's what he's doing."
        ],
        "504": [
            2116.24,
            2117.24,
            "He's got to get it."
        ],
        "505": [
            2117.24,
            2118.24,
            "He's got to get it."
        ],
        "506": [
            2118.24,
            2120.24,
            "David Ospina, who was spared sitting on the bench."
        ],
        "507": [
            2120.24,
            2123.24,
            "His time out against Lincoln, with Petr Cech getting a rare cup outing."
        ],
        "508": [
            2123.24,
            2125.24,
            "And now Ospina's going to get a rare Premier League outing, by the look of things."
        ],
        "509": [
            2137.24,
            2138.04,
            "There's no way"
        ],
        "510": [
            2138.04,
            2141.04,
            "Chet's going to be able to carry on here."
        ],
        "511": [
            2141.6,
            2142.56,
            "Is this where he picks up the injury?"
        ],
        "512": [
            2142.68,
            2143.58,
            "Well, clearly, yes."
        ],
        "513": [
            2143.58,
            2144.56,
            "He plays that ball out."
        ],
        "514": [
            2146.02,
            2147.08,
            "He's tweaked his calf."
        ],
        "515": [
            2147.52,
            2148.58,
            "His hamstring could be his groin."
        ],
        "516": [
            2148.88,
            2150.02,
            "At his age, it could be anything."
        ],
        "517": [
            2167.24,
            2170.5,
            "Well, clearly, he's got a leg problem here."
        ],
        "518": [
            2170.56,
            2172.1,
            "Why on earth they don't stick him on a stretcher"
        ],
        "519": [
            2172.1,
            2173.38,
            "and actually help him get off the field?"
        ],
        "520": [
            2173.38,
            2174.6,
            "Because this can't be helping."
        ],
        "521": [
            2175.18,
            2176.24,
            "If it's a muscle strain,"
        ],
        "522": [
            2176.32,
            2177.74,
            "why on earth is he walking all this way?"
        ],
        "523": [
            2190.26,
            2191.9,
            "Let's assume in little doubt"
        ],
        "524": [
            2191.9,
            2193.3,
            "that he's not going to be returning."
        ],
        "525": [
            2197.24,
            2210.4,
            "It's going to be the first time"
        ],
        "526": [
            2210.4,
            2212.66,
            "in the best part of a calendar year"
        ],
        "527": [
            2212.66,
            2214.8,
            "since over 11 months"
        ],
        "528": [
            2214.8,
            2216.94,
            "David Ospina is going to be called"
        ],
        "529": [
            2216.94,
            2218.14,
            "into Premier League action."
        ],
        "530": [
            2224.28,
            2225.9,
            "The last two games he played,"
        ],
        "531": [
            2225.9,
            2226.96,
            "he picked the ball out of the back"
        ],
        "532": [
            2226.96,
            2227.22,
            "of his neck."
        ],
        "533": [
            2227.24,
            2228.78,
            "He's snapped 10 times"
        ],
        "534": [
            2228.78,
            2231.28,
            "those two legs against Bayern Munich."
        ],
        "535": [
            2232.02,
            2233.56,
            "This is where West Brom can't have any sympathy"
        ],
        "536": [
            2233.56,
            2234.48,
            "with the new goalkeeper."
        ],
        "537": [
            2234.68,
            2236.26,
            "Every opportunity in the next couple of minutes"
        ],
        "538": [
            2236.26,
            2237.8,
            "to find the ball right in on top of Ospina,"
        ],
        "539": [
            2237.9,
            2238.4,
            "test him out."
        ],
        "540": [
            2257.24,
            2269.4,
            "He's got to be a good baller."
        ],
        "541": [
            2269.4,
            2271.68,
            "Mustafi."
        ],
        "542": [
            2272.16,
            2272.88,
            "Works it to Valerie."
        ],
        "543": [
            2280.02,
            2281.06,
            "Looks like Chamberlain."
        ],
        "544": [
            2281.06,
            2282.06,
            "Oh."
        ],
        "545": [
            2282.06,
            2286.7,
            "Oh."
        ],
        "546": [
            2286.7,
            2286.72,
            "Oh."
        ],
        "547": [
            2286.72,
            2286.78,
            "Oh."
        ],
        "548": [
            2286.78,
            2286.8,
            "Oh."
        ],
        "549": [
            2286.8,
            2286.86,
            "Oh."
        ],
        "550": [
            2286.86,
            2286.88,
            "Oh."
        ],
        "551": [
            2286.88,
            2286.9,
            "Oh."
        ],
        "552": [
            2286.9,
            2286.94,
            "Oh."
        ],
        "553": [
            2286.94,
            2286.96,
            "Oh."
        ],
        "554": [
            2286.96,
            2287.02,
            "Oh."
        ],
        "555": [
            2287.02,
            2287.1,
            "Oh."
        ],
        "556": [
            2287.1,
            2287.2,
            "Oh."
        ],
        "557": [
            2287.2,
            2287.22,
            "Oh."
        ],
        "558": [
            2287.24,
            2287.3,
            "Oh."
        ],
        "559": [
            2287.3,
            2287.34,
            "Oh."
        ],
        "560": [
            2287.34,
            2287.36,
            "Oh."
        ],
        "561": [
            2287.36,
            2287.5,
            "Oh."
        ],
        "562": [
            2287.5,
            2287.58,
            "Oh."
        ],
        "563": [
            2287.58,
            2287.62,
            "Oh."
        ],
        "564": [
            2287.62,
            2287.64,
            "Oh."
        ],
        "565": [
            2287.64,
            2287.66,
            "Oh."
        ],
        "566": [
            2287.66,
            2287.7,
            "Oh."
        ],
        "567": [
            2287.7,
            2287.74,
            "Oh."
        ],
        "568": [
            2287.74,
            2287.78,
            "Oh."
        ],
        "569": [
            2287.78,
            2287.8,
            "Oh."
        ],
        "570": [
            2287.8,
            2287.84,
            "Oh."
        ],
        "571": [
            2287.84,
            2287.86,
            "Oh."
        ],
        "572": [
            2287.86,
            2287.92,
            "Oh."
        ],
        "573": [
            2287.92,
            2287.94,
            "Oh."
        ],
        "574": [
            2287.94,
            2287.96,
            "Oh."
        ],
        "575": [
            2287.96,
            2288.0,
            "Oh."
        ],
        "576": [
            2288.0,
            2288.3,
            "Oh."
        ],
        "577": [
            2288.3,
            2288.74,
            "Oh."
        ],
        "578": [
            2288.74,
            2289.1,
            "Oh."
        ],
        "579": [
            2289.1,
            2289.14,
            "Oh."
        ],
        "580": [
            2289.14,
            2291.1,
            "Well back."
        ],
        "581": [
            2291.1,
            2293.12,
            "Alexis Sanchez."
        ],
        "582": [
            2293.12,
            2294.18,
            "I was from distance."
        ],
        "583": [
            2294.18,
            2295.52,
            "Nearly felt kindly, but Danny."
        ],
        "584": [
            2295.52,
            2298.92,
            "Well back."
        ],
        "585": [
            2298.92,
            2300.4,
            "Jack."
        ],
        "586": [
            2300.4,
            2304.42,
            "Sanchez."
        ],
        "587": [
            2304.42,
            2306.82,
            "Useful run through the center."
        ],
        "588": [
            2306.82,
            2307.46,
            "So they're like."
        ],
        "589": [
            2307.46,
            2307.94,
            "So they're like."
        ],
        "590": [
            2307.94,
            2312.38,
            "So they're like."
        ],
        "591": [
            2312.38,
            2313.06,
            "Just."
        ],
        "592": [
            2313.06,
            2313.54,
            "Just."
        ],
        "593": [
            2313.54,
            2313.76,
            "Just."
        ],
        "594": [
            2313.76,
            2315.72,
            "Just."
        ],
        "595": [
            2315.72,
            2316.02,
            "Just."
        ],
        "596": [
            2316.02,
            2316.68,
            "Just."
        ],
        "597": [
            2316.68,
            2317.04,
            "Oh."
        ],
        "598": [
            2317.04,
            2317.2,
            "Oh."
        ],
        "599": [
            2317.2,
            2328.78,
            "and you look at the way that West Brom are set up there effectively with a back six with Chadley"
        ],
        "600": [
            2328.78,
            2335.44,
            "dropping in on the right hand side of McLean on the left it's even more extraordinary that"
        ],
        "601": [
            2335.44,
            2339.78,
            "they left Alexis Sanchez in the space they did for the Arsenal equalizer it's a problem to go"
        ],
        "602": [
            2339.78,
            2343.16,
            "to sleep for a split second against a quality side he will be opened up but they tried the"
        ],
        "603": [
            2343.16,
            2347.44,
            "high press from the last goal kick they tried to press Arsenal who played past them but how quickly"
        ],
        "604": [
            2347.44,
            2350.74,
            "West Brom retreat back into their own half their defensive discipline"
        ],
        "605": [
            2350.74,
            2353.22,
            "and their legwork has been really impressive"
        ],
        "606": [
            2373.16,
            2378.7,
            "will come"
        ],
        "607": [
            2378.7,
            2389.52,
            "and"
        ],
        "608": [
            2389.94,
            2402.9,
            "chain"
        ],
        "609": [
            2402.9,
            2403.02,
            "few"
        ],
        "610": [
            2433.02,
            2440.3,
            "West Bromwich Albion and Tony Pulis restricting Arsenal to efforts like that"
        ],
        "611": [
            2441.42,
            2445.86,
            "Van Ness and Lenghi knows this side are going to dominate the volley it's about moving quickly playing at high tempo"
        ],
        "612": [
            2445.86,
            2450.02,
            "to stretch the game as much as possible"
        ],
        "613": [
            2450.02,
            2453.26,
            "it's not easy as well West Brom are working hard and very well organized"
        ],
        "614": [
            2453.26,
            2456.9,
            "from West Brom perspective down the left hand side Neom and McLean have worked"
        ],
        "615": [
            2456.9,
            2459.14,
            "really well hardly seen Bellerin and Walcott at all"
        ],
        "616": [
            2459.14,
            2464.58,
            "Arsenal far more productive down their left hand side with Sanchez and Monreal"
        ],
        "617": [
            2489.14,
            2493.1,
            "Sanchez remains down"
        ],
        "618": [
            2503.26,
            2508.26,
            "the injury to Alexis Sanchez may be a little serious they rolled it out now"
        ],
        "619": [
            2508.26,
            2513.14,
            "what color is the card yellow for James McLean"
        ],
        "620": [
            2513.14,
            2517.78,
            "that's a good piece of refereeing clearly was a foul"
        ],
        "621": [
            2517.78,
            2518.98,
            "Arsenal to carry on"
        ],
        "622": [
            2519.14,
            2523.34,
            "did the right thing he let the game flow it's just clumsy from McLean trying to"
        ],
        "623": [
            2523.34,
            2526.82,
            "recover sliding in if you do that and don't win the ball that's a nasty one"
        ],
        "624": [
            2526.82,
            2529.28,
            "right on the ankle you do deserve to be but the referee did the right thing"
        ],
        "625": [
            2529.28,
            2533.42,
            "trying to let Arsenal continue going forward"
        ],
        "626": [
            2549.14,
            2553.14,
            "assessing the damage that see Alexis Sanchez signaling you felt that might"
        ],
        "627": [
            2553.14,
            2556.86,
            "have been a little bit of a twist it was certainly a meaty old challenge wasn't"
        ],
        "628": [
            2556.86,
            2559.86,
            "it by James McLean"
        ],
        "629": [
            2561.62,
            2565.9,
            "and he's already lost one of his most important players to injury Patek Cech"
        ],
        "630": [
            2565.9,
            2569.18,
            "limping off moments ago"
        ],
        "631": [
            2577.14,
            2578.98,
            "it was a nasty one but it hopefully is just a good one"
        ],
        "632": [
            2578.98,
            2584.74,
            "it's just an impact injury you can run those off he'd actually caught his studs in the turf and twisted his ankle it's a whole different problem"
        ],
        "633": [
            2584.74,
            2589.98,
            "let's hope he can carry on because he's been really nice to stand out player in this first half"
        ],
        "634": [
            2589.98,
            2592.58,
            "he came to the rescue didn't he"
        ],
        "635": [
            2592.58,
            2596.98,
            "within three minutes of going behind he'd leveled it up"
        ],
        "636": [
            2596.98,
            2602.98,
            "wasn't so bad that he couldn't ask the referee a moment ago whether he had booked James McLean"
        ],
        "637": [
            2608.98,
            2611.42,
            "don't you believe him"
        ],
        "638": [
            2611.42,
            2612.22,
            "he was going at it"
        ],
        "639": [
            2612.22,
            2613.04,
            "on to his left side"
        ],
        "640": [
            2613.04,
            2615.18,
            "it was the long thought it took and he missed"
        ],
        "641": [
            2615.18,
            2628.1,
            "peter"
        ],
        "642": [
            2628.1,
            2629.58,
            "when that pitch comes forward"
        ],
        "643": [
            2629.58,
            2633.74,
            "Xiao I'd have qued the ball to that nine conocfa"
        ],
        "644": [
            2637.74,
            2638.26,
            "miss"
        ],
        "645": [
            2638.26,
            2638.74,
            "good"
        ],
        "646": [
            2638.74,
            2638.82,
            "아"
        ],
        "647": [
            2638.98,
            2646.32,
            "Chelsea, Ramsey"
        ],
        "648": [
            2646.32,
            2656.6,
            "Oh we're running to the last minute of the first half now Andy"
        ],
        "649": [
            2656.6,
            2657.12,
            "I think"
        ],
        "650": [
            2657.12,
            2660.48,
            "that lapse of concentration from"
        ],
        "651": [
            2660.48,
            2662.46,
            "Nasser Chadli, Tony Pulis will have"
        ],
        "652": [
            2662.46,
            2664.72,
            "seen his game plan executed pretty well won't he"
        ],
        "653": [
            2664.72,
            2666.1,
            "It's the first half we expected"
        ],
        "654": [
            2666.1,
            2667.94,
            "West Brom play on the counter attack"
        ],
        "655": [
            2667.94,
            2669.7,
            "threatening from a set piece, scoring"
        ],
        "656": [
            2669.7,
            2672.22,
            "still dominating the ball, they want to be patient"
        ],
        "657": [
            2672.22,
            2673.24,
            "trying to pick their way"
        ],
        "658": [
            2673.24,
            2675.06,
            "to Ben Foster"
        ],
        "659": [
            2675.06,
            2678.24,
            "it's just whether West Brom can keep it up"
        ],
        "660": [
            2678.24,
            2679.78,
            "it's very hard work playing this way"
        ],
        "661": [
            2697.94,
            2702.36,
            "Sanchez who looks to be moving just fine"
        ],
        "662": [
            2702.36,
            2710.7,
            "limp a little after he played the ball"
        ],
        "663": [
            2710.7,
            2720.56,
            "and there's Rencia and my let's hear what old"
        ],
        "664": [
            2720.56,
            2722.8,
            "R Effect's on Ramsey"
        ],
        "665": [
            2722.8,
            2724.6,
            "poop poop"
        ],
        "666": [
            2724.6,
            2726.8,
            "Everybody green"
        ],
        "667": [
            2726.8,
            2727.86,
            "sweepfolk"
        ],
        "668": [
            2757.94,
            2759.94,
            "Ramsey"
        ],
        "669": [
            2759.94,
            2762.44,
            "let it run across him"
        ],
        "670": [
            2762.44,
            2763.46,
            "and Neon clears"
        ],
        "671": [
            2763.46,
            2768.94,
            "Mustafi"
        ],
        "672": [
            2778.94,
            2780.12,
            "2 minutes"
        ],
        "673": [
            2780.12,
            2782.76,
            "added time to play at the end of this first half"
        ],
        "674": [
            2782.76,
            2786.2,
            "Monreal"
        ],
        "675": [
            2786.2,
            2791.08,
            "Sanchez"
        ],
        "676": [
            2791.08,
            2799.58,
            "2 players in the second half"
        ],
        "677": [
            2799.58,
            2801.3,
            "that really do have to come to the party for Arsenal"
        ],
        "678": [
            2801.3,
            2803.72,
            "we've hardly seen Welbeck and Wolcott at all"
        ],
        "679": [
            2803.72,
            2805.86,
            "so Sanchez and Ramsey"
        ],
        "680": [
            2805.86,
            2806.68,
            "breaking forward"
        ],
        "681": [
            2806.68,
            2810.04,
            "Arsenal are to win this game and they really do need to win this game"
        ],
        "682": [
            2810.04,
            2811.16,
            "Welbeck and Wolcott"
        ],
        "683": [
            2811.16,
            2812.24,
            "to get involved"
        ],
        "684": [
            2812.24,
            2836.12,
            "and again"
        ],
        "685": [
            2836.12,
            2836.96,
            "out of the ball"
        ],
        "686": [
            2836.96,
            2841.18,
            "again there Danny Welbeck"
        ],
        "687": [
            2841.18,
            2841.92,
            "he got a bit stronger"
        ],
        "688": [
            2841.92,
            2843.4,
            "when they play through the middle"
        ],
        "689": [
            2843.4,
            2844.12,
            "you have to be stronger"
        ],
        "690": [
            2844.12,
            2845.2,
            "expect a challenge at your back"
        ],
        "691": [
            2845.2,
            2846.5,
            "secure possession for your team"
        ],
        "692": [
            2846.5,
            2847.96,
            "he's just giving it away too cheaply"
        ],
        "693": [
            2847.96,
            2853.64,
            "we do have Olivier Giroud among their substitutes"
        ],
        "694": [
            2853.64,
            2856.08,
            "who's been in such good goal scoring form recently"
        ],
        "695": [
            2856.08,
            2858.8,
            "can't hold that off the bench"
        ],
        "696": [
            2858.8,
            2863.2,
            "Johnny Evans"
        ],
        "697": [
            2863.2,
            2870.0,
            "McLean"
        ],
        "698": [
            2871.92,
            2872.4,
            ""
        ]
    }
}