{
    "segments": {
        "0": [
            0.0,
            5.12,
            "from the back of a six-game winning sequence of their own their last six matches."
        ],
        "1": [
            10.4,
            16.64,
            "Here's Lamse Mane, one of the new recruits for the busier schedule"
        ],
        "2": [
            17.68,
            20.16,
            "this season involving a European football."
        ],
        "3": [
            20.16,
            38.8,
            "And Davis puts it in, an electrifying start. Bobby Madley the referee let it go and wasn't Davis delighted with that?"
        ],
        "4": [
            41.36,
            42.8,
            "Talk about local heroes."
        ],
        "5": [
            43.76,
            48.16,
            "It's a fantastic piece of counter-attacking football, a brilliant piece of refereeing as well."
        ],
        "6": [
            48.16,
            52.88,
            "He's certainly a foul now, Morales, and they caught short the back here, Leicester."
        ],
        "7": [
            52.88,
            55.52,
            "Very poor from the kick-off to be caught at the back like this."
        ],
        "8": [
            56.24,
            60.08,
            "And Davis does the right thing, he backs up Morales, there's the foul, the referee lets play go on."
        ],
        "9": [
            60.8,
            64.88,
            "And tucked away brilliantly by the youngster, the whirlwind of a start from the home side here."
        ],
        "10": [
            64.88,
            66.72,
            "And Leicester are simply blown away."
        ],
        "11": [
            66.96,
            74.8,
            "Davis did really well to keep pace with Morales, and that's what you get for sensing the moment."
        ],
        "12": [
            76.56,
            80.8,
            "Talk about a big future, he's not doing bad in the present."
        ],
        "13": [
            80.8,
            84.24,
            "It's that maturity, that understanding, many young players would have just stopped their run,"
        ],
        "14": [
            84.24,
            89.36,
            "allowed Morales to actually do all the work himself, but Davis kept on going just in case anything broke."
        ],
        "15": [
            90.08,
            93.44,
            "That maturity this season from Tom Davis has been outstanding."
        ],
        "16": [
            93.44,
            99.28,
            "It's his second senior goal, the first was in a 4-0 win over Manchester City here,"
        ],
        "17": [
            99.28,
            104.08,
            "a result that's a reminder to all and sundry that Everton at Goodison Park"
        ],
        "18": [
            105.2,
            109.84,
            "are sometimes too hot to handle and Chelsea still have to play here."
        ],
        "19": [
            111.44,
            112.4,
            "Here's Lukaku."
        ],
        "20": [
            112.4,
            114.4,
            "Barkley, again, Davis."
        ],
        "21": [
            128.24,
            129.04,
            "Here's Baines."
        ],
        "22": [
            133.04,
            137.6,
            "So when you make many changes, Andy, of course you hope to bet into a game"
        ],
        "23": [
            138.08,
            139.52,
            "without this happening to you."
        ],
        "24": [
            140.64,
            143.28,
            "But Leicester are already on the back foot."
        ],
        "25": [
            144.24,
            148.24,
            "It's a conceded goal from Craig Shakespeare's point of view, from having the kick-off,"
        ],
        "26": [
            148.24,
            151.52,
            "dropping the ball, out of play, okay, the ball goes out of play, but it's so high up the field"
        ],
        "27": [
            151.52,
            155.68,
            "that you've got a chance to set yourself defensively and be prepared for Everton coming back at you."
        ],
        "28": [
            155.68,
            157.12,
            "They simply weren't, they got overrun."
        ],
        "29": [
            158.8,
            159.52,
            "Here's Holgate."
        ],
        "30": [
            162.72,
            163.36,
            "Lukaku."
        ],
        "31": [
            164.4,
            165.12,
            "And Morales."
        ],
        "32": [
            165.84,
            170.24,
            "There's been a thorn in Leicester's side in recent Premier League games, he's scored in the last three."
        ],
        "33": [
            172.24,
            176.0,
            "Well, Amati's a lucky boy here because he does actually appreciate the run of Kevin Morales"
        ],
        "34": [
            176.0,
            180.08,
            "off his shoulder, just the bounce of the ball gets away from Morales, but good movement off"
        ],
        "35": [
            180.08,
            184.48,
            "the ball from the wide man, it's a full-back, you've got to open your body up and appreciate"
        ],
        "36": [
            184.48,
            188.32,
            "the move Morales is actually making in behind you, watch the ball, and you're dead in the water."
        ],
        "37": [
            188.4,
            191.76,
            "Well, he spent Wednesday night in between"
        ],
        "38": [
            192.64,
            197.92,
            "Messi's Conte and Guardiola as the fourth official at Stamford Bridge, I think he's"
        ],
        "39": [
            197.92,
            204.64,
            "glad after that to be out in the middle and he's shown superb judgment in the opening seconds of the game."
        ],
        "40": [
            207.6,
            208.4,
            "Here's Baines."
        ],
        "41": [
            209.44,
            210.64,
            "Lukaku, Baines."
        ],
        "42": [
            210.72,
            218.96,
            "There was a feeling in the Everton cap that if they made a fast start they could really"
        ],
        "43": [
            218.96,
            222.16,
            "unhinge this much altered Leicester line-up."
        ],
        "44": [
            224.64,
            228.56,
            "But here's Demaree Gray trying to reply in the kind of Morales."
        ],
        "45": [
            229.6,
            233.68,
            "Slimane is free, he's in, he's equalised."
        ],
        "46": [
            233.68,
            244.0,
            "What a game we've got on our hands here."
        ],
        "47": [
            246.64,
            253.92,
            "Pace and penetration at the end of the pace, a goal apiece in four minutes."
        ],
        "48": [
            253.92,
            257.44,
            "It's a typical Leicester goal but Morgan Schneidling goes to ground here,"
        ],
        "49": [
            257.44,
            261.76,
            "he's the holding midfielder, as the ball breaks in stay on your feet, stay with your man, once you go to ground"
        ],
        "50": [
            262.72,
            266.56,
            "and allow the Leicester players to break beyond you, you're in big trouble."
        ],
        "51": [
            266.56,
            269.52,
            "I just thought the pass wasn't going to actually come towards Slimane, eventually it did."
        ],
        "52": [
            270.32,
            273.68,
            "He would have been happy of him taking it first time, has to take a touch"
        ],
        "53": [
            273.68,
            277.2,
            "but he keeps the ball really close to his feet that means he can tuck it under the goalkeeper."
        ],
        "54": [
            277.92,
            282.32,
            "Everton caught short at the back, Leicester sweeping down the field and equalising,"
        ],
        "55": [
            282.32,
            283.52,
            "incredible start to the game."
        ],
        "56": [
            284.24,
            287.6,
            "That's the first time he's scored in an away game since joining Leicester."
        ],
        "57": [
            291.76,
            305.2,
            "Well it was 1-1 Everton's last game, it took till the 94th, 95th minute for the second goal,"
        ],
        "58": [
            305.2,
            310.48,
            "of course they conceded to Ibrahimovic's penalty so close to beating Manchester United on Tuesday"
        ],
        "59": [
            310.48,
            314.24,
            "and going above them in the table they would have done had that been the case."
        ],
        "60": [
            314.24,
            316.32,
            "Tchaigelko plays the pass, got their goal."
        ],
        "61": [
            318.88,
            321.12,
            "Slimane has got a goal for Leicester here."
        ],
        "62": [
            323.28,
            326.0,
            "It was a really tidy finish but again looking at Schneidlin's role"
        ],
        "63": [
            326.56,
            330.56,
            "in that Leicester counter-attack, he's the deepest line of the essential three for Everton,"
        ],
        "64": [
            330.56,
            336.0,
            "you've got Gaye pushing on, Davis pushing on, so important that Schneidlin doesn't get bypassed."
        ],
        "65": [
            336.0,
            337.04,
            "That's exactly what happened."
        ],
        "66": [
            338.24,
            340.32,
            "Gaye, Barkley, Gaye."
        ],
        "67": [
            342.24,
            343.28,
            "Hands out to Davis."
        ],
        "68": [
            345.04,
            350.24,
            "Barkley."
        ],
        "69": [
            352.88,
            355.28,
            "And Everton enigma at times."
        ],
        "70": [
            360.96,
            367.36,
            "Gaye, Lukaku, Barkley, preferring to work it onto his right foot."
        ],
        "71": [
            368.88,
            372.72,
            "It's a throw, not the free kick that Barkley was hoping for."
        ],
        "72": [
            374.24,
            380.24,
            "Barkley."
        ],
        "73": [
            380.24,
            381.52,
            "Off goes Ben Chilwell."
        ],
        "74": [
            382.16,
            385.92,
            "You can see Leicester defensively two solid banks of force, Slimane dropping on Vardy."
        ],
        "75": [
            386.8,
            389.04,
            "It's been the extra member of the central midfield as well,"
        ],
        "76": [
            389.04,
            392.4,
            "so very hard for Everton to play through them, they've got to be patient."
        ],
        "77": [
            394.96,
            398.56,
            "Well I guess the clock is ticking for this wonderful ground,"
        ],
        "78": [
            398.56,
            401.76,
            "one of the stately homes of English football,"
        ],
        "79": [
            402.4,
            408.72,
            "and Everton now having had a site allocated for them, for a new home."
        ],
        "80": [
            411.44,
            413.36,
            "They've been playing here since 1892,"
        ],
        "81": [
            413.36,
            417.04,
            "where they had a lot of trouble when they left the last ground, which is called Anfield."
        ],
        "82": [
            418.08,
            423.44,
            "And to fill the void of an empty stadium, they created Liverpool FC."
        ],
        "83": [
            424.32,
            426.64,
            "Evertonians have been regretting that move ever since."
        ],
        "84": [
            428.88,
            429.52,
            "Here's Gaye."
        ],
        "85": [
            436.08,
            441.44,
            "Holgate able to line up across here, goes in low, comes out to Barkley."
        ],
        "86": [
            442.32,
            444.0,
            "Davis trying to tee up Morales."
        ],
        "87": [
            451.6,
            455.76,
            "Well they played here in the third round, the FA Cup is like a cup tie at the moment."
        ],
        "88": [
            456.72,
            460.24,
            "And Everton scored first in that one too, and lost 2-1."
        ],
        "89": [
            463.84,
            464.64,
            "Here's Morales."
        ],
        "90": [
            468.56,
            469.12,
            "Barkley."
        ],
        "91": [
            471.68,
            473.6,
            "They're reluctant to play it in air early,"
        ],
        "92": [
            473.6,
            477.84,
            "with the likes of Robert Huth headed away as he did powerfully then."
        ],
        "93": [
            481.2,
            482.48,
            "Oh, a breathless start."
        ],
        "94": [
            483.44,
            487.44,
            "Ronald Koeman, who is very adept at keeping his cool,"
        ],
        "95": [
            487.44,
            489.44,
            "must be churning a bit inside."
        ],
        "96": [
            490.64,
            493.04,
            "Craig Shakespeare, mismanagement going."
        ],
        "97": [
            494.64,
            495.76,
            "So taking to it."
        ],
        "98": [
            500.08,
            502.8,
            "In goes Ben Alouane, hit back by Drinkwater."
        ],
        "99": [
            505.52,
            511.36,
            "Well, earlier in the season, conceding such an early goal might well have flattened Leicester."
        ],
        "100": [
            512.72,
            515.2,
            "Not in this part of the campaign."
        ],
        "101": [
            516.56,
            520.88,
            "They've rediscovered their resolve, Jamie Vardy's epitomising that."
        ],
        "102": [
            520.88,
            522.16,
            "He's blocked off."
        ],
        "103": [
            523.76,
            524.48,
            "Ralf Pennington."
        ],
        "104": [
            525.2,
            527.04,
            "If you've come to Leicester, learn a lesson,"
        ],
        "105": [
            527.04,
            529.76,
            "very early here you can't dwell on the ball when Jamie Vardy is around,"
        ],
        "106": [
            529.76,
            532.96,
            "he will close you down, he'll pinch it back, and he'll look to commit you."
        ],
        "107": [
            533.52,
            536.8,
            "That's a brilliant little turn from Vardy, and a pretty clear obstruction."
        ],
        "108": [
            542.48,
            544.48,
            "THEY CHANT"
        ],
        "109": [
            555.28,
            558.8,
            "Michael Brighton in charge of the delivery."
        ],
        "110": [
            559.44,
            562.64,
            "He's got to beat the carpet, the near post is in that front screen for Everton."
        ],
        "111": [
            566.24,
            568.72,
            "Utham Slimane, main man in the air."
        ],
        "112": [
            570.4,
            571.68,
            "Oh, it's gone straight in!"
        ],
        "113": [
            572.72,
            573.92,
            "And Leicester lead."
        ],
        "114": [
            574.64,
            580.4,
            "Mark Albrighton with the free kick that has flown past Joel Robles."
        ],
        "115": [
            581.44,
            586.32,
            "Three goals at Goodison Park inside ten minutes, and two of them against Everton."
        ],
        "116": [
            588.16,
            591.12,
            "I think the reaction of the Everton goalkeeper tells you absolutely everything."
        ],
        "117": [
            591.68,
            594.8,
            "I'm sure he's anticipating the ball into the box, so he's taking a step as if he's"
        ],
        "118": [
            594.8,
            596.4,
            "going to come and try and deal with maybe the cross."
        ],
        "119": [
            597.12,
            600.48,
            "Doesn't get himself set in terms of his position in the goal."
        ],
        "120": [
            601.36,
            604.32,
            "The ball is actually on target, he's absolutely nowhere near it."
        ],
        "121": [
            604.32,
            605.84,
            "He's got it horribly wrong."
        ],
        "122": [
            605.84,
            608.96,
            "I think it's actually slightly over-hit by Albrighton, he's not looking to score,"
        ],
        "123": [
            608.96,
            610.56,
            "he's looking to whip it into the box."
        ],
        "124": [
            610.56,
            611.84,
            "The keeper makes a mess of it."
        ],
        "125": [
            615.44,
            621.36,
            "That's a remarkable statistic to add to Slimane's first ever away goal for the club."
        ],
        "126": [
            624.56,
            626.0,
            "When it's going your way."
        ],
        "127": [
            626.88,
            628.88,
            "And Greg Shakespeare's Leicester."
        ],
        "128": [
            630.56,
            634.56,
            "Just taken the first punch and come back with a couple of their own."
        ],
        "129": [
            634.56,
            637.2,
            "If you look where the free kick has been taken from and the size of Joel Robles,"
        ],
        "130": [
            637.2,
            640.48,
            "he must be six foot four, six foot five, he shouldn't be being beaten from there."
        ],
        "131": [
            651.2,
            654.08,
            "He didn't have the best of times at Anfield last weekend."
        ],
        "132": [
            656.0,
            660.8,
            "He's looking to spring forward again."
        ],
        "133": [
            667.44,
            669.84,
            "Pennington, who did score in the derby."
        ],
        "134": [
            672.0,
            672.56,
            "Schneiderlin."
        ],
        "135": [
            676.0,
            678.72,
            "Baines and Holgate, the full-backs, will try and push on."
        ],
        "136": [
            680.32,
            680.82,
            "Gay."
        ],
        "137": [
            686.0,
            696.0,
            "And Everton have a corner."
        ],
        "138": [
            704.88,
            707.52,
            "And a chance to extend this remarkable start to the game."
        ],
        "139": [
            707.52,
            713.52,
            "Back by Djagielka."
        ],
        "140": [
            717.76,
            718.72,
            "In come Davis."
        ],
        "141": [
            720.16,
            726.64,
            "Morales trying to stand it up towards Lukaku, who's kept it in, but really only that."
        ],
        "142": [
            726.64,
            728.64,
            "Then very tight on Vardy."
        ],
        "143": [
            729.92,
            730.72,
            "Djagielka."
        ],
        "144": [
            730.72,
            737.44,
            "One of the most extraordinary starts to a Premier League game I think I've seen all season."
        ],
        "145": [
            737.44,
            740.96,
            "Not just the fact we've had the goals, but just the tempo that the game has been played at."
        ],
        "146": [
            740.96,
            741.46,
            "Frantic."
        ],
        "147": [
            742.4,
            742.96,
            "In a word."
        ],
        "148": [
            747.92,
            751.12,
            "Yeah, you can almost forget the tactics and the team selections."
        ],
        "149": [
            751.12,
            754.88,
            "It's two sets of 11 going head-to-head at each other."
        ],
        "150": [
            756.72,
            758.16,
            "And there's no better sight."
        ],
        "151": [
            758.32,
            760.08,
            "So you mentioned the Everton full-backs pushing forward,"
        ],
        "152": [
            760.08,
            761.68,
            "and that is a big feature of their play."
        ],
        "153": [
            761.68,
            764.08,
            "Normally Seamus Coleman would be doing that with his injury."
        ],
        "154": [
            764.08,
            766.24,
            "It's up to Mason Holgate, so Baines will push on as well."
        ],
        "155": [
            766.24,
            768.88,
            "The two central midfielders will push on ahead of Schneiderlin."
        ],
        "156": [
            768.88,
            770.08,
            "That's dangerous against Leicester."
        ],
        "157": [
            770.08,
            771.92,
            "We've seen it already on the counter-attack."
        ],
        "158": [
            771.92,
            774.48,
            "You've only got your two centre-halves and one holding midfielder."
        ],
        "159": [
            775.36,
            777.2,
            "And that's what Leicester are looking to take advantage of."
        ],
        "160": [
            782.0,
            787.28,
            "Well, you have to take into account the number of games where Leicester have been in winning"
        ],
        "161": [
            787.28,
            793.76,
            "positions and they lost five in a row before this sequence of five successive"
        ],
        "162": [
            794.8,
            796.96,
            "Premier League victories with the change of management."
        ],
        "163": [
            799.52,
            802.8,
            "We've got Claudio Ranieri coming on our Monday night football"
        ],
        "164": [
            803.52,
            806.0,
            "to analyse everything over the weekend."
        ],
        "165": [
            806.0,
            810.4,
            "It'll be very interesting to get his take on what we've seen so far"
        ],
        "166": [
            810.4,
            811.76,
            "and what's so likely to follow."
        ],
        "167": [
            812.64,
            813.68,
            "Here's a great"
        ],
        "168": [
            815.04,
            817.28,
            "kicked away by Joel Robles"
        ],
        "169": [
            818.08,
            820.64,
            "and as far as Chilwell and Andy King."
        ],
        "170": [
            828.16,
            830.08,
            "Nicely down by Jack Gilkett,"
        ],
        "171": [
            830.08,
            833.12,
            "giving Schneiderlin a chance to influence the proceedings in midfield."
        ],
        "172": [
            833.92,
            834.48,
            "Morales."
        ],
        "173": [
            834.56,
            835.2,
            "Schneiderlin."
        ],
        "174": [
            845.52,
            849.2,
            "Pennington just got a new deal."
        ],
        "175": [
            865.04,
            868.0,
            "Still Averton's throat."
        ],
        "176": [
            872.32,
            874.16,
            "Always ready when called upon, Andy King."
        ],
        "177": [
            875.2,
            879.84,
            "A real stalwart of Leicester down the years in different divisions."
        ],
        "178": [
            882.0,
            884.0,
            "Lukaku, Leicester wanted offside."
        ],
        "179": [
            884.72,
            885.6,
            "Mike stayed down."
        ],
        "180": [
            886.56,
            887.12,
            "Morales."
        ],
        "181": [
            887.12,
            895.36,
            "Stamani can't get it very far because he was booked in the attempt of backing the ball longer."
        ],
        "182": [
            899.52,
            902.56,
            "It is very important for Everton if Lukaku gets drawn into wide areas that"
        ],
        "183": [
            903.52,
            906.08,
            "the Morales goes and joins in because Everton are on the biggest side,"
        ],
        "184": [
            906.08,
            907.84,
            "they've got two giant centre-halves, Leicester."
        ],
        "185": [
            907.84,
            912.16,
            "Morales is a big lad, so he needs some time to go and play as that centre-forward Lukaku is out of the picture."
        ],
        "186": [
            913.04,
            916.96,
            "And that's the uncomplicated style that Leicester have reverted to or rediscovered."
        ],
        "187": [
            917.76,
            921.52,
            "Kasper Schmeichel, realising that Everton might just have dropped their concentration,"
        ],
        "188": [
            921.52,
            923.2,
            "Friday will chase anything."
        ],
        "189": [
            932.24,
            937.52,
            "Incidentally, the game here last season finished 3-2 to Leicester."
        ],
        "190": [
            943.04,
            945.04,
            "Cobham here for Gray."
        ],
        "191": [
            947.6,
            949.04,
            "Murray Gray clearing the walls."
        ],
        "192": [
            950.24,
            953.04,
            "Gays get every right to challenge for that ball."
        ],
        "193": [
            953.04,
            956.32,
            "Slightly raised down, there's no swinging elbow, it's not a foul, it's just accidental."
        ],
        "194": [
            970.32,
            970.82,
            "Baines."
        ],
        "195": [
            972.16,
            972.66,
            "Marti."
        ],
        "196": [
            972.66,
            974.66,
            "Tombaugh, Brighton, Jagielka stepping in."
        ],
        "197": [
            974.66,
            976.66,
            "Drink water."
        ],
        "198": [
            976.66,
            978.66,
            "Helping out Jagielka with a risky ball across for Holgate with Gray lurking."
        ],
        "199": [
            978.66,
            980.66,
            "Back on his feet."
        ],
        "200": [
            1002.16,
            1008.16,
            "Gray comes and gets the ball and does a lot of fetching and carrying."
        ],
        "201": [
            1008.16,
            1010.16,
            "Lukaku."
        ],
        "202": [
            1014.16,
            1018.16,
            "Menehloen, who's been playing with Wes Morgan, still out with a back problem."
        ],
        "203": [
            1024.16,
            1026.16,
            "Lukaku."
        ],
        "204": [
            1032.16,
            1034.16,
            "Nicely done by Barkley."
        ],
        "205": [
            1044.16,
            1046.16,
            "Morales."
        ],
        "206": [
            1050.16,
            1052.16,
            "Baines. Lukaku's on the move."
        ],
        "207": [
            1052.16,
            1054.16,
            "It's over him."
        ],
        "208": [
            1054.16,
            1056.16,
            "Retrieved by Demare Gray."
        ],
        "209": [
            1056.16,
            1058.16,
            "He's a very good piece of defending there from Robert Hooth."
        ],
        "210": [
            1058.16,
            1062.16,
            "He knew the cross was going to come in, he was touch tight with Lukaku, there's no way to strike it."
        ],
        "211": [
            1062.16,
            1064.16,
            "He was going to get to that ball first, even if it landed right on his head."
        ],
        "212": [
            1068.16,
            1072.16,
            "Huntington tight on Bardi, but he didn't give it up."
        ],
        "213": [
            1074.16,
            1080.16,
            "Add to his recent club goals, of course he scored impressively as a substitute for England against Lithuania."
        ],
        "214": [
            1082.16,
            1084.16,
            "And he is a streak scorer."
        ],
        "215": [
            1084.16,
            1088.16,
            "At times a streak non-scorer, but when he gets going again,"
        ],
        "216": [
            1088.16,
            1094.16,
            "it's as if something works for him that perhaps other strikers would love to have."
        ],
        "217": [
            1100.16,
            1102.16,
            "Baines in the end safely leaving it to Davis."
        ],
        "218": [
            1102.16,
            1104.16,
            "Amati."
        ],
        "219": [
            1118.16,
            1120.16,
            "Davis."
        ],
        "220": [
            1124.16,
            1126.16,
            "A real good ball there from Baines."
        ],
        "221": [
            1126.16,
            1128.16,
            "Davis."
        ],
        "222": [
            1132.16,
            1136.16,
            "A real sign yet of the game settling to a more considered pace."
        ],
        "223": [
            1136.16,
            1138.16,
            "Everyone in a hurry to play their passes."
        ],
        "224": [
            1142.16,
            1144.16,
            "Schneidlin."
        ],
        "225": [
            1146.16,
            1148.16,
            "Barkley."
        ],
        "226": [
            1148.16,
            1150.16,
            "Colgate."
        ],
        "227": [
            1154.16,
            1158.16,
            "Colgate deciding to try and whip it in, but not very successfully."
        ],
        "228": [
            1158.16,
            1162.16,
            "It's pretty clear that Everton are going to dominate possession, but they've got to be patient with the ball,"
        ],
        "229": [
            1162.16,
            1166.16,
            "not try and force it forward too quickly, try and play those killer passes every time they have it."
        ],
        "230": [
            1166.16,
            1168.16,
            "They've got to work their openings."
        ],
        "231": [
            1178.16,
            1182.16,
            "Gjelke had a spell of poor form himself earlier in the season,"
        ],
        "232": [
            1182.16,
            1184.16,
            "but has worked his way back into the team."
        ],
        "233": [
            1184.16,
            1186.16,
            "I like the excellent professional that he is."
        ],
        "234": [
            1190.16,
            1192.16,
            "Barkley."
        ],
        "235": [
            1194.16,
            1196.16,
            "Colgate trying to set off from right back."
        ],
        "236": [
            1196.16,
            1198.16,
            "As you say, Andy Seamus Coleman style."
        ],
        "237": [
            1198.16,
            1204.16,
            "We wish him the most rapid of recoveries from that terrible injury playing for the Republic of Ireland."
        ],
        "238": [
            1204.16,
            1208.16,
            "I don't know what's going to happen of course with Colgate pushing on, providing the width down the right."
        ],
        "239": [
            1208.16,
            1212.16,
            "We're going to see Ross Barkley coming into more central areas like this to try and influence the game."
        ],
        "240": [
            1216.16,
            1218.16,
            "Barkley."
        ],
        "241": [
            1220.16,
            1226.16,
            "Colgate had came from Barnsley, the same route as John Stones, who of course has moved on to Manchester City."
        ],
        "242": [
            1228.16,
            1230.16,
            "And some profit for Everton."
        ],
        "243": [
            1234.16,
            1236.16,
            "Baynes."
        ],
        "244": [
            1236.16,
            1238.16,
            "Davis."
        ],
        "245": [
            1240.16,
            1242.16,
            "Colgate."
        ],
        "246": [
            1242.16,
            1244.16,
            "Everton blue in the middle."
        ],
        "247": [
            1244.16,
            1248.16,
            "Lukaku, quite sure what he saw there."
        ],
        "248": [
            1250.16,
            1254.16,
            "Holgate rolls the ball into him, he's just trying to lay that ball off, there's too much on it."
        ],
        "249": [
            1254.16,
            1260.16,
            "Lukaku is all about his goals, but his link play is absolutely vital, the lone striker, the big target man."
        ],
        "250": [
            1260.16,
            1264.16,
            "That has to be absolutely spot on, just overcooks it."
        ],
        "251": [
            1266.16,
            1272.16,
            "We've had a handful of early goals here, Everton are specialists at getting late ones."
        ],
        "252": [
            1274.16,
            1278.16,
            "They might need to call upon that particular attribute."
        ],
        "253": [
            1290.16,
            1302.16,
            "Marti, one of a number of players that has to use at the start of the season to fulfil the gap, a considerable gap left by the move from Ongarekonte to Chelsea."
        ],
        "254": [
            1304.16,
            1306.16,
            "The ball goes across."
        ],
        "255": [
            1307.16,
            1309.16,
            "Chilwell goes across."
        ],
        "256": [
            1317.16,
            1325.16,
            "Some talk that a while back Ben Chilwell might be playing his football here on Merseyside, a lot of interest from Liverpool."
        ],
        "257": [
            1326.16,
            1330.16,
            "Before really he was tested in Leicester's first team."
        ],
        "258": [
            1330.16,
            1332.16,
            "Morales."
        ],
        "259": [
            1334.16,
            1336.16,
            "Room for Holgate now."
        ],
        "260": [
            1340.16,
            1343.16,
            "A reasonable way for Everton to get forward."
        ],
        "261": [
            1343.16,
            1348.16,
            "Lukaku, link up with Gaye, he's fed it into him."
        ],
        "262": [
            1348.16,
            1351.16,
            "Now Davies, and this is Gaye again."
        ],
        "263": [
            1352.16,
            1355.16,
            "Barkley, to whip it in for Lukaku!"
        ],
        "264": [
            1356.16,
            1358.16,
            "Top quality."
        ],
        "265": [
            1359.16,
            1361.16,
            "The delivery and the header."
        ],
        "266": [
            1362.16,
            1372.16,
            "Robbo Lukaku extends his wonderful scoring streak here in home games and in the Premier League in general."
        ],
        "267": [
            1373.16,
            1377.16,
            "This is one of the crosses of the season for the player, Macedo needs to influence the game more."
        ],
        "268": [
            1377.16,
            1380.16,
            "It is quite brilliant, Robbo who's got a great start,"
        ],
        "269": [
            1380.16,
            1383.16,
            "he's no idea that Lukaku is at his back."
        ],
        "270": [
            1384.16,
            1388.16,
            "Ross Barkley doesn't get any better than that, it's a dream for a centre forward."
        ],
        "271": [
            1388.16,
            1391.16,
            "The ball's in front of him, he can time his run, he can have a look at Schmeichel,"
        ],
        "272": [
            1391.16,
            1396.16,
            "and he was never going to miss, but it's all about the ball in from Barkley, that is simply sensational."
        ],
        "273": [
            1397.16,
            1401.16,
            "Lukaku scores in eight successive home games in all competitions,"
        ],
        "274": [
            1402.16,
            1405.16,
            "the best stand-by in Everton players since the start of the season."
        ],
        "275": [
            1405.16,
            1409.16,
            "Fred Pickering, 64-65."
        ],
        "276": [
            1412.16,
            1415.16,
            "No wonder they've got that big deal on the table for him."
        ],
        "277": [
            1416.16,
            1419.16,
            "It would have been surprising if he missed that opportunity, but again Ross Barkley,"
        ],
        "278": [
            1419.16,
            1422.16,
            "how many players in wide areas try to pick people out, be too precise,"
        ],
        "279": [
            1422.16,
            1425.16,
            "he plays that ball into space, the space that he extends,"
        ],
        "280": [
            1425.16,
            1428.16,
            "he's got to be able to get it in, and he's got to be able to get it in."
        ],
        "281": [
            1428.16,
            1430.16,
            "And this is why the Premier League is so brilliant."
        ],
        "282": [
            1432.16,
            1437.16,
            "You could make a case for not so much to play for here."
        ],
        "283": [
            1438.16,
            1442.16,
            "Everton are almost certain to finish no lower than seventh,"
        ],
        "284": [
            1442.16,
            1445.16,
            "they've got a seven-point gap on eighth place."
        ],
        "285": [
            1447.16,
            1449.16,
            "And, well, it's a bit of a shame,"
        ],
        "286": [
            1449.16,
            1452.16,
            "because they've got a big chance of winning the Champions League,"
        ],
        "287": [
            1452.16,
            1455.16,
            "and they've got a big chance of winning the Champions League."
        ],
        "288": [
            1455.16,
            1462.16,
            "And Leicester, yes, we've talked a lot about the Champions League being on their minds,"
        ],
        "289": [
            1462.16,
            1467.16,
            "but people like Ronald Koeman don't do dead rubbers."
        ],
        "290": [
            1473.16,
            1475.16,
            "More of the same, please, lads."
        ],
        "291": [
            1480.16,
            1481.16,
            "Jagielka."
        ],
        "292": [
            1482.16,
            1483.16,
            "Baines."
        ],
        "293": [
            1486.16,
            1487.16,
            "Morales."
        ],
        "294": [
            1491.16,
            1493.16,
            "Davis, who opened the scoring."
        ],
        "295": [
            1499.16,
            1501.16,
            "A few negative thoughts so far."
        ],
        "296": [
            1502.16,
            1505.16,
            "Jagielka's back pass, but he was under pressure."
        ],
        "297": [
            1506.16,
            1511.16,
            "And Brighton's interception, I don't know how much intent there was by Baines there."
        ],
        "298": [
            1511.16,
            1514.16,
            "Certainly interrupted the chance for Brighton to get beyond him."
        ],
        "299": [
            1514.16,
            1517.16,
            "It's quite a tricky call for Bobby Maddley, this."
        ],
        "300": [
            1519.16,
            1522.16,
            "I'm afraid he's just giving himself some time to have a little look at this,"
        ],
        "301": [
            1522.16,
            1523.16,
            "have a think about it."
        ],
        "302": [
            1524.16,
            1525.16,
            "And he's got it."
        ],
        "303": [
            1526.16,
            1527.16,
            "And he's got it."
        ],
        "304": [
            1528.16,
            1529.16,
            "And he's got it."
        ],
        "305": [
            1530.16,
            1531.16,
            "And he's got it."
        ],
        "306": [
            1531.16,
            1535.16,
            "I'm afraid he's just giving himself some time to have a little look at this, have a think about it."
        ],
        "307": [
            1536.16,
            1539.16,
            "It's slightly late, he's certainly catching O'Brien, he's only two minutes in it."
        ],
        "308": [
            1539.16,
            1542.16,
            "He just actually leaves that left leg there for O'Brien to fall over."
        ],
        "309": [
            1542.16,
            1544.16,
            "I'm sure it's only going to be just a word."
        ],
        "310": [
            1548.16,
            1550.16,
            "What's he supposed to do, fucking disappear?"
        ],
        "311": [
            1550.16,
            1551.16,
            "No, man."
        ],
        "312": [
            1551.16,
            1556.16,
            "And of course, all Brighton's goal didn't come from in the penalty area."
        ],
        "313": [
            1567.16,
            1570.16,
            "Just feel Demare Gray is on the verge of being right up there."
        ],
        "314": [
            1570.16,
            1573.16,
            "Just feel Demare Gray is on the verge of being right up there."
        ],
        "315": [
            1573.16,
            1576.16,
            "Just feel Demare Gray is on the verge of being right up there."
        ],
        "316": [
            1576.16,
            1581.16,
            "Just feel Demare Gray is on the verge of being right up there."
        ],
        "317": [
            1581.16,
            1582.16,
            "With a Premier League best."
        ],
        "318": [
            1583.16,
            1584.16,
            "Take it once every time."
        ],
        "319": [
            1584.16,
            1586.16,
            "A signing from Birmingham City, of course."
        ],
        "320": [
            1587.16,
            1589.16,
            "He was a super boy there."
        ],
        "321": [
            1592.16,
            1595.16,
            "A big point for Demare Gray was actually getting into the side, of course,"
        ],
        "322": [
            1595.16,
            1598.16,
            "with Mahrez and O'Brien being so successful in that title-winning season."
        ],
        "323": [
            1598.16,
            1600.16,
            "He was just actually getting games, it was his problem."
        ],
        "324": [
            1600.16,
            1601.16,
            "He's just getting more now."
        ],
        "325": [
            1602.16,
            1603.16,
            "Morales."
        ],
        "326": [
            1606.16,
            1608.16,
            "The way to Davis-Fylde."
        ],
        "327": [
            1608.16,
            1609.16,
            "The charged tackle."
        ],
        "328": [
            1615.16,
            1616.16,
            "Morales."
        ],
        "329": [
            1616.16,
            1617.16,
            "Davis."
        ],
        "330": [
            1618.16,
            1619.16,
            "Barkley."
        ],
        "331": [
            1620.16,
            1621.16,
            "Think the world had to be careful with the challenge."
        ],
        "332": [
            1622.16,
            1623.16,
            "Bootford no-nonsense through the clearance."
        ],
        "333": [
            1631.16,
            1633.16,
            "He had just sensed the players..."
        ],
        "334": [
            1633.16,
            1637.8,
            "We just sense the players are enjoying it as much as we are,"
        ],
        "335": [
            1637.8,
            1640.12,
            "and maybe not all the defenders."
        ],
        "336": [
            1640.12,
            1643.72,
            "Robert Huth, happy to hack that one away."
        ],
        "337": [
            1643.72,
            1647.92,
            "I suppose we shouldn't be too surprised at the goals between these two sides,"
        ],
        "338": [
            1647.92,
            1651.2,
            "the last eight Premier League games between them, 30 goals have gone in,"
        ],
        "339": [
            1651.2,
            1653.2,
            "so we shouldn't have expected a kick-off."
        ],
        "340": [
            1683.2,
            1688.64,
            "Kevin Morales is a big lad, he's going to pick on anyone."
        ],
        "341": [
            1688.64,
            1690.96,
            "He won't pick on someone bigger than himself."
        ],
        "342": [
            1701.84,
            1705.76,
            "Morales has tried to disappear from the scene of the crime."
        ],
        "343": [
            1705.76,
            1715.76,
            "Morales is clearly unhappy, he'd gone infield and the Leicester players were nibbling away at him."
        ],
        "344": [
            1715.76,
            1718.56,
            "He clearly feels they overstepped the mark."
        ],
        "345": [
            1727.36,
            1731.12,
            "He's got no choice, both players grab a hold of each other,"
        ],
        "346": [
            1731.12,
            1733.36,
            "but the back is just nibbling away."
        ],
        "347": [
            1733.44,
            1735.44,
            "It's not the worst you've ever seen, is it?"
        ],
        "348": [
            1735.44,
            1737.44,
            "A bit of an overreaction from Morales."
        ],
        "349": [
            1739.2,
            1742.8,
            "Kaku saying he's going to pick on anyone, Robert Huth, pick on me."
        ],
        "350": [
            1749.76,
            1754.56,
            "The man Everton would have liked to have had on the field,"
        ],
        "351": [
            1754.56,
            1756.56,
            "he's actually sitting on the bench."
        ],
        "352": [
            1756.56,
            1758.56,
            "There he is, big Duncan."
        ],
        "353": [
            1758.56,
            1760.56,
            "Duncan Ferguson."
        ],
        "354": [
            1763.44,
            1765.44,
            "Not many picked on him."
        ],
        "355": [
            1769.44,
            1771.44,
            "Here's Gate."
        ],
        "356": [
            1778.88,
            1780.88,
            "Jagielka."
        ],
        "357": [
            1783.36,
            1785.36,
            "In by Baines, just down by Lukaku."
        ],
        "358": [
            1785.36,
            1791.36,
            "A bit narrow for Everton, although Holgate was just to get him free."
        ],
        "359": [
            1791.36,
            1797.36,
            "They were close enough to goal to think about working the central route."
        ],
        "360": [
            1797.36,
            1801.36,
            "It's very congested, but they can get a decent ball into Lukaku,"
        ],
        "361": [
            1801.36,
            1805.36,
            "very important that Everton try and play with as much width as they can."
        ],
        "362": [
            1807.36,
            1811.36,
            "Vardy trying to read the mind of Jagielka."
        ],
        "363": [
            1811.36,
            1813.36,
            "Jagielka."
        ],
        "364": [
            1819.36,
            1822.36,
            "Monday night football comes from Southurst Park,"
        ],
        "365": [
            1822.36,
            1824.36,
            "Crystal Palace against Arsenal."
        ],
        "366": [
            1824.36,
            1828.36,
            "Both clubs were planning to play for, and Claudio Ranieri in the studio"
        ],
        "367": [
            1828.36,
            1834.36,
            "to analyse the events there and what the Premier League has produced this weekend."
        ],
        "368": [
            1838.36,
            1840.36,
            "However he says it, it will be charming."
        ],
        "369": [
            1841.36,
            1843.36,
            "Barclay."
        ],
        "370": [
            1849.36,
            1851.36,
            "Schneiderlin."
        ],
        "371": [
            1851.36,
            1853.36,
            "Back against Leicester in the Community Shield,"
        ],
        "372": [
            1853.36,
            1857.36,
            "back in August, a late substitute for Manchester United."
        ],
        "373": [
            1857.36,
            1861.36,
            "All being surplus to the Marino requirements."
        ],
        "374": [
            1861.36,
            1863.36,
            "Barclay."
        ],
        "375": [
            1866.36,
            1868.36,
            "Holgate."
        ],
        "376": [
            1871.36,
            1873.36,
            "Ramos."
        ],
        "377": [
            1879.36,
            1881.36,
            "Everton's throw."
        ],
        "378": [
            1882.36,
            1885.36,
            "That's the kind of dominant driving performance we've seen here from Ross Barclay."
        ],
        "379": [
            1885.36,
            1888.36,
            "I'm pulling the strings, want to see more of that from him."
        ],
        "380": [
            1890.36,
            1892.36,
            "Lukaku."
        ],
        "381": [
            1893.36,
            1895.36,
            "Baines."
        ],
        "382": [
            1895.36,
            1898.36,
            "Leicester can nick it, the counter-attack might be on."
        ],
        "383": [
            1901.36,
            1903.36,
            "The free-kick is in Leicester's favour."
        ],
        "384": [
            1904.36,
            1908.36,
            "Probably looking to say he's going to blow the whistle then, but decided not to."
        ],
        "385": [
            1909.36,
            1911.36,
            "The free-kick in Leicester's favour."
        ],
        "386": [
            1928.36,
            1931.36,
            "Half an hour, fast and furious."
        ],
        "387": [
            1934.36,
            1936.36,
            "And four goals."
        ],
        "388": [
            1945.36,
            1947.36,
            "Time for a touch for Ben Chilwell."
        ],
        "389": [
            1951.36,
            1953.36,
            "Vardy."
        ],
        "390": [
            1954.36,
            1955.36,
            "Schneiderlin."
        ],
        "391": [
            1955.36,
            1958.36,
            "Becoming a growing influence in the game for Everton's midfield."
        ],
        "392": [
            1958.36,
            1960.36,
            "Barclay."
        ],
        "393": [
            1964.36,
            1966.36,
            "Schneiderlin again."
        ],
        "394": [
            1967.36,
            1972.36,
            "Vardy recognising that Fenchman needs to be controlled a little bit more."
        ],
        "395": [
            1975.36,
            1977.36,
            "Holgate."
        ],
        "396": [
            1978.36,
            1981.36,
            "That's made a good run, run beyond Lukaku."
        ],
        "397": [
            1982.36,
            1985.36,
            "And trying to block the cross, goes down to the man."
        ],
        "398": [
            1987.36,
            1990.36,
            "He's committed a foul in doing so, and it's really entirely Cristiano."
        ],
        "399": [
            1990.36,
            1993.36,
            "He gets caught ball, doesn't stay with the overlapping run of Holgate."
        ],
        "400": [
            1993.36,
            1996.36,
            "And then goes to ground, and there's nowhere near the ball,"
        ],
        "401": [
            1996.36,
            1998.36,
            "just takes Holgate's legs away."
        ],
        "402": [
            1998.36,
            2000.36,
            "He's got to appreciate the overlapping run of the full-back,"
        ],
        "403": [
            2000.36,
            2003.36,
            "stay with him, he doesn't do that, and he's always playing catch-up."
        ],
        "404": [
            2004.36,
            2006.36,
            "Oh, no."
        ],
        "405": [
            2008.36,
            2011.36,
            "Good hockey, it'll be a short corner, a penalty corner."
        ],
        "406": [
            2012.36,
            2017.36,
            "An unusual position to get a delivery like this in football."
        ],
        "407": [
            2033.36,
            2035.36,
            "He got in mind for Everton."
        ],
        "408": [
            2039.36,
            2041.36,
            "Arden-Lowe towards Morales."
        ],
        "409": [
            2042.36,
            2044.36,
            "Leighton-Baines."
        ],
        "410": [
            2044.36,
            2046.36,
            "Into his left foot."
        ],
        "411": [
            2047.36,
            2049.36,
            "Davis."
        ],
        "412": [
            2049.36,
            2051.36,
            "Djang-Ilker, floating it in."
        ],
        "413": [
            2052.36,
            2054.36,
            "Kasper Schmeichel."
        ],
        "414": [
            2055.36,
            2059.36,
            "First thought, to look long, but there was nothing on."
        ],
        "415": [
            2064.36,
            2067.36,
            "The tempo of this game has been terrific,"
        ],
        "416": [
            2067.36,
            2069.36,
            "and the forward thinking of both teams,"
        ],
        "417": [
            2069.36,
            2071.36,
            "I know Leicester have had much less of the ball,"
        ],
        "418": [
            2071.36,
            2075.36,
            "but that is the game that they've regained in recent weeks."
        ],
        "419": [
            2078.36,
            2080.36,
            "Slemani."
        ],
        "420": [
            2082.36,
            2085.36,
            "Corner off Djang-Ilker, he wasn't under too much pressure,"
        ],
        "421": [
            2085.36,
            2088.36,
            "a little bit annoyed with himself, but he didn't just cushion that and clear it."
        ],
        "422": [
            2088.36,
            2090.36,
            "He's put out the best Leicester could hope for here,"
        ],
        "423": [
            2090.36,
            2093.36,
            "because Slemani had Hany Vardy in the penalty area to aim for."
        ],
        "424": [
            2093.36,
            2095.36,
            "The Leicester midfielders weren't making up the ground,"
        ],
        "425": [
            2095.36,
            2097.36,
            "so they'll take the set-piece."
        ],
        "426": [
            2120.36,
            2122.36,
            "He was actually the furthest forward."
        ],
        "427": [
            2124.36,
            2128.36,
            "Schmeichel on the ground where his father scored a Premier League goal,"
        ],
        "428": [
            2128.36,
            2131.36,
            "Peter, the uninitiated, was a goalkeeper."
        ],
        "429": [
            2131.36,
            2133.36,
            "For the one or two of you who don't know that,"
        ],
        "430": [
            2133.36,
            2136.36,
            "he scored here for Aston Villa against Everton."
        ],
        "431": [
            2137.36,
            2141.36,
            "He was quite far enough forward Kasper then to make it a family double."
        ],
        "432": [
            2150.36,
            2151.36,
            "Who?"
        ],
        "433": [
            2159.36,
            2161.36,
            "Monaco made it his."
        ],
        "434": [
            2161.36,
            2163.36,
            "Morales, who really..."
        ],
        "435": [
            2163.36,
            2166.36,
            "I think we should credit for starting it off with that bold break"
        ],
        "436": [
            2166.36,
            2168.36,
            "that led to Tom Davies' opening goal."
        ],
        "437": [
            2171.36,
            2173.36,
            "Here he goes again, the Belgian."
        ],
        "438": [
            2174.36,
            2175.36,
            "Gay."
        ],
        "439": [
            2176.36,
            2177.36,
            "Barkley."
        ],
        "440": [
            2177.36,
            2178.36,
            "Barkley."
        ],
        "441": [
            2180.36,
            2181.36,
            "Good anticipation."
        ],
        "442": [
            2182.36,
            2184.36,
            "Andy King with a block."
        ],
        "443": [
            2191.36,
            2192.36,
            "Morales."
        ],
        "444": [
            2197.36,
            2198.36,
            "Lukaku."
        ],
        "445": [
            2199.36,
            2201.36,
            "On the burst, but not on the target."
        ],
        "446": [
            2202.36,
            2205.36,
            "He should be doing a lot better, he's done all the hard work."
        ],
        "447": [
            2206.36,
            2209.36,
            "He knows he can that type of position on his favourite left foot."
        ],
        "448": [
            2209.36,
            2212.36,
            "Good run off the ball from Hogan, just to open up a bit of space for Lukaku."
        ],
        "449": [
            2212.36,
            2215.36,
            "Once he gets past Chilwell, it's just about composure,"
        ],
        "450": [
            2215.36,
            2217.36,
            "just pass it towards that far post."
        ],
        "451": [
            2218.36,
            2220.36,
            "He's leaning back slightly, too much power in it,"
        ],
        "452": [
            2220.36,
            2221.36,
            "that's why it's way wide of the target."
        ],
        "453": [
            2221.36,
            2225.36,
            "He's chasing a record held by a great Dixie Dean,"
        ],
        "454": [
            2225.36,
            2227.36,
            "12 home games in a row he's scored in,"
        ],
        "455": [
            2228.36,
            2229.36,
            "for the 1930s."
        ],
        "456": [
            2236.36,
            2237.36,
            "Slimani."
        ],
        "457": [
            2244.36,
            2245.36,
            "Hooked it forward."
        ],
        "458": [
            2245.36,
            2246.36,
            "Hogan."
        ],
        "459": [
            2259.36,
            2261.36,
            "Just going back, Martins, that opportunity for Lukaku,"
        ],
        "460": [
            2261.36,
            2263.36,
            "there's a good flexibility in the air,"
        ],
        "461": [
            2263.36,
            2265.36,
            "players pop up in a variety of positions,"
        ],
        "462": [
            2265.36,
            2267.36,
            "Lukaku going from centre forward, out wide,"
        ],
        "463": [
            2267.36,
            2270.36,
            "making things happen, Morales and Barkley coming in field into central area,"
        ],
        "464": [
            2270.36,
            2273.36,
            "so they're always giving Leicester back four something to think about."
        ],
        "465": [
            2274.36,
            2276.36,
            "Maintenance got there first, and fairly,"
        ],
        "466": [
            2276.36,
            2278.36,
            "Morales got there first, and fairly,"
        ],
        "467": [
            2278.36,
            2280.36,
            "Davis, Barkley."
        ],
        "468": [
            2283.36,
            2285.36,
            "King trying to buy Leicester a bit of time here."
        ],
        "469": [
            2287.36,
            2288.36,
            "Gay."
        ],
        "470": [
            2289.36,
            2291.36,
            "Xabi Alka encouraged to come forward."
        ],
        "471": [
            2293.36,
            2294.36,
            "Morales."
        ],
        "472": [
            2301.36,
            2302.36,
            "Davis."
        ],
        "473": [
            2305.36,
            2307.36,
            "The team doesn't panic under pressure."
        ],
        "474": [
            2318.36,
            2319.36,
            "Barkley."
        ],
        "475": [
            2320.36,
            2323.36,
            "Everton get back in front before half-time."
        ],
        "476": [
            2327.36,
            2330.36,
            "Men on a mission here on Merseyside."
        ],
        "477": [
            2331.36,
            2333.36,
            "Morales on his mission."
        ],
        "478": [
            2333.36,
            2334.36,
            "Gay."
        ],
        "479": [
            2334.36,
            2335.36,
            "Barkley."
        ],
        "480": [
            2335.36,
            2337.36,
            "Gay deflected, corner."
        ],
        "481": [
            2340.36,
            2342.36,
            "The ball really is zipping about."
        ],
        "482": [
            2342.36,
            2344.36,
            "Very hard for Keshava Smychel to get himself set here,"
        ],
        "483": [
            2344.36,
            2346.36,
            "he's never really sure when the shot is going to come in,"
        ],
        "484": [
            2346.36,
            2347.36,
            "then there's a deflection."
        ],
        "485": [
            2348.36,
            2350.36,
            "A bit easily jiggled into the far corner."
        ],
        "486": [
            2368.36,
            2369.36,
            "Front zone done."
        ],
        "487": [
            2372.36,
            2373.36,
            "Drink water."
        ],
        "488": [
            2374.36,
            2377.36,
            "And Barkley is in!"
        ],
        "489": [
            2377.36,
            2383.36,
            "Oh, Smychel did remarkably to stop that being an open goal for Raph Barkley."
        ],
        "490": [
            2383.36,
            2387.36,
            "Reflects on how he didn't devour that chance."
        ],
        "491": [
            2387.36,
            2390.36,
            "It's an extraordinary piece of goalkeeping from Smychel."
        ],
        "492": [
            2390.36,
            2392.36,
            "Tom Davies showing eager tackle as well,"
        ],
        "493": [
            2392.36,
            2395.36,
            "he's certainly onside Barkley, looks like he's done everything right."
        ],
        "494": [
            2395.36,
            2398.36,
            "But the way Smychel manages to make it a yard up,"
        ],
        "495": [
            2398.36,
            2402.36,
            "so when he dies he gets his fingertips on the ball, brilliant stop."
        ],
        "496": [
            2404.36,
            2406.36,
            "Another Everton corner."
        ],
        "497": [
            2409.36,
            2412.36,
            "Phil Jagielka scores for the second game in a row,"
        ],
        "498": [
            2412.36,
            2416.36,
            "and Everton lead for the second time in this extraordinary third half."
        ],
        "499": [
            2417.36,
            2424.36,
            "Smychel stops Barkley scoring, but no-one but Leicester can stop Phil Jagielka."
        ],
        "500": [
            2425.36,
            2429.36,
            "This is how you take a set-piece, it's flat, it's pacing,"
        ],
        "501": [
            2429.36,
            2431.36,
            "Smychel can't come off his line and deal with it."
        ],
        "502": [
            2432.36,
            2435.36,
            "It's a composed header from Jagielka, doesn't try and batter it towards the goal,"
        ],
        "503": [
            2435.36,
            2438.36,
            "the pace is on the ball, just redirects it."
        ],
        "504": [
            2438.36,
            2442.36,
            "There's nothing Smychel can do about this, it's a brilliant ball in for Morales."
        ],
        "505": [
            2442.36,
            2445.36,
            "And once Jagielka gets on the move in between Leicester players,"
        ],
        "506": [
            2445.36,
            2448.36,
            "they have got a major problem, it's a brilliant set-piece goal."
        ],
        "507": [
            2452.36,
            2457.36,
            "I think it's fair to say that this sporting weekend up here in the city of Liverpool"
        ],
        "508": [
            2457.36,
            2461.36,
            "didn't stop when they roared home the winner of the Grand National."
        ],
        "509": [
            2463.36,
            2465.36,
            "This is grand and it's international."
        ],
        "510": [
            2466.36,
            2469.36,
            "It's the Premier League, and it's Everton 3-2 Leicester."
        ],
        "511": [
            2472.36,
            2475.36,
            "And there's still four minutes to go to half-time."
        ],
        "512": [
            2487.36,
            2489.36,
            "FANS CHANTING"
        ],
        "513": [
            2517.36,
            2521.36,
            "He's not going to get away, Pennington are going to earn his spurs at this level."
        ],
        "514": [
            2521.36,
            2525.36,
            "He's not as far forward as Tom Davis or Mason Holgate,"
        ],
        "515": [
            2525.36,
            2529.36,
            "but he's getting chances because of the indisposition of others."
        ],
        "516": [
            2532.36,
            2537.36,
            "It's probably a good thing that Ashley Williams isn't playing today,"
        ],
        "517": [
            2537.36,
            2542.36,
            "he really fell out big time with Leicester when he was at Swansea."
        ],
        "518": [
            2542.36,
            2544.36,
            "And now Alassane Mbapp."
        ],
        "519": [
            2545.36,
            2547.36,
            "Particularly reared Mahrez."
        ],
        "520": [
            2550.36,
            2553.36,
            "And Alas, now Gray."
        ],
        "521": [
            2560.36,
            2563.36,
            "That's fine play by Damari Gray, Albrighton."
        ],
        "522": [
            2563.36,
            2565.36,
            "And Leicester come again."
        ],
        "523": [
            2566.36,
            2567.36,
            "Amati."
        ],
        "524": [
            2568.36,
            2569.36,
            "Albrighton."
        ],
        "525": [
            2569.36,
            2570.36,
            "Slimane."
        ],
        "526": [
            2571.36,
            2573.36,
            "Big danger in the air to Everton."
        ],
        "527": [
            2575.36,
            2577.36,
            "How frustrating it is to be a goalkeeper."
        ],
        "528": [
            2577.36,
            2581.36,
            "He performs miracles here, Kasper Smeichel to keep out Ross Barkley."
        ],
        "529": [
            2581.36,
            2586.36,
            "Takes that extra step, long reach, and it looked like Barkley was going to tuck it home."
        ],
        "530": [
            2586.36,
            2588.36,
            "These defenders go to sleep on the set-piece."
        ],
        "531": [
            2588.36,
            2591.36,
            "It's a wonderful ball-in for Morales, he's pinned on his goal line,"
        ],
        "532": [
            2591.36,
            2595.36,
            "he's hoping his defenders will help him out, and they don't, and Everton take the lead."
        ],
        "533": [
            2601.36,
            2602.36,
            "Ben Alouane."
        ],
        "534": [
            2603.36,
            2605.36,
            "Headed on by Slimane."
        ],
        "535": [
            2605.36,
            2609.36,
            "Taken on by Gray, but he can't slide it through to Vardy."
        ],
        "536": [
            2631.36,
            2635.36,
            "It's probably only right that Everton go in at half-time leading,"
        ],
        "537": [
            2635.36,
            2637.36,
            "because since Leicester took the lead it's been all about Everton,"
        ],
        "538": [
            2637.36,
            2640.36,
            "they dominated possession, created the best opportunities they have,"
        ],
        "539": [
            2640.36,
            2644.36,
            "looked the most threatening, and they've finally got their noses in front."
        ],
        "540": [
            2645.36,
            2650.36,
            "In the ear of a man who thinks it's 0-0, or his team's crusing,"
        ],
        "541": [
            2650.36,
            2653.36,
            "the rest of us have got hairs off the back of our necks,"
        ],
        "542": [
            2653.36,
            2656.36,
            "I can tell you, it's been mesmerising."
        ],
        "543": [
            2657.36,
            2659.36,
            "I just wonder from Koeman's point of view,"
        ],
        "544": [
            2659.36,
            2663.36,
            "it's great of course he's scored three, but will he be happy that his team have conceded two?"
        ],
        "545": [
            2664.36,
            2667.36,
            "You're absolutely right, Andy, but he's not showing that."
        ],
        "546": [
            2668.36,
            2669.36,
            "He's the Iceman."
        ],
        "547": [
            2673.36,
            2679.36,
            "Another card, because of course there was a previous incident involving Leighton Baines that he got away with."
        ],
        "548": [
            2679.36,
            2681.36,
            "That's what it's all about, the referee's probably saying that to him,"
        ],
        "549": [
            2681.36,
            2683.36,
            "he caught Albrighton earlier, and then he warns you,"
        ],
        "550": [
            2683.36,
            2685.36,
            "you do it again I'm gonna put you..."
        ],
        "551": [
            2685.36,
            2688.36,
            "This is real danger, set-pieces with Albrighton stood over them."
        ],
        "552": [
            2688.36,
            2692.36,
            "Robles made a mess of the last one, he'll get his positioning sorted out now."
        ],
        "553": [
            2692.36,
            2706.36,
            "The opposition has completed a three-minute run of three minutes additional time."
        ],
        "554": [
            2712.36,
            2717.36,
            "It's got a bit breezier here at Goodison as the temperatures have dropped later in the day,"
        ],
        "555": [
            2717.36,
            2719.36,
            "later in the day in by Albrighton."
        ],
        "556": [
            2724.36,
            2729.36,
            "He's a brilliant defensive header from Jackie Elkis, a wonderful ball in from Albrighton, but it's Jackie Elkiru."
        ]
    }
}