{
    "segments": {
        "0": [
            0.0,
            10.0,
            "The Madrid team has been very supportive during the first 45 minutes."
        ],
        "1": [
            10.0,
            15.0,
            "Bakambu just showed a nice detail, a spinner there."
        ],
        "2": [
            15.0,
            23.0,
            "Let's see if Villarreal gets into tone or if it is the tone of the first half that continues in the game with a dominating Real Madrid."
        ],
        "3": [
            23.0,
            32.0,
            "You said it, we have seen Madrid very team. It is one of the most important team performances I have seen this season."
        ],
        "4": [
            32.0,
            37.0,
            "And even though he doesn't have as many chances and many of Villarreal's inaccuracies,"
        ],
        "5": [
            37.0,
            44.0,
            "It has been forced by the diligence of the Real Madrid team, making life difficult for Villarreal."
        ],
        "6": [
            44.0,
            47.0,
            "Opening by Lucas Modriz towards the band for Lucas Páez who does it in the peak of the area looking."
        ],
        "7": [
            47.0,
            54.0,
            "Attention to Cristiano, the wig was slipping there. The referee says that he slipped because Cristiano pushed him."
        ],
        "8": [
            54.0,
            58.0,
            "That's what Klos Gómez said, the Bernabéu crowd doesn't quite agree."
        ],
        "9": [
            58.0,
            62.0,
            "But the one who whistles is the Aragonese and that is what he has pointed out. Let's see what happened there."
        ],
        "10": [
            67.0,
            70.0,
            "It slips very little. He slips by himself."
        ],
        "11": [
            70.0,
            81.0,
            "It is true that for the referee there is a moment when Cristiano can have his hand on Baggi's body and that may have confused him."
        ],
        "12": [
            81.0,
            85.0,
            "But it does not give the impression that Cristiano Ronaldo's gesture is what brought down Baggi, far from it."
        ],
        "13": [
            85.0,
            91.0,
            "Let's see if Villarreal is capable of improving, of having possessions, of starting to be a little more like Villarreal with the ball."
        ],
        "14": [
            91.0,
            96.0,
            "But Madrid is probably not going to allow it because, I insist, they played a really good first half."
        ],
        "15": [
            96.0,
            100.0,
            "He had tried that inside pass to Trigueros, he did not reach his destination. Pilot Rafael Varanez cut off."
        ],
        "16": [
            100.0,
            107.0,
            "Real Madrid is the one attacking through Karim Benzema. The creature has scored 23 goals in 24 games."
        ],
        "17": [
            107.0,
            112.0,
            "The ball goes to the sideline for Marcelo who makes it amazing. He has taken the ball."
        ],
        "18": [
            112.0,
            117.0,
            "Attention, the ball for Luka Modric. Luka Modric hits. Corner kick. He touched the ball to Bruno."
        ],
        "19": [
            117.0,
            119.0,
            "Corner again for Real Madrid."
        ],
        "20": [
            119.0,
            122.0,
            "When taking control, Modric was left on the left."
        ],
        "21": [
            122.0,
            127.0,
            "There we see again a very light touch on Cristiano's part."
        ],
        "22": [
            127.0,
            129.0,
            "Well, and contact is allowed."
        ],
        "23": [
            129.0,
            135.0,
            "And the takedown of... Come on, the takedown and fall of Baggi that the school called a foul."
        ],
        "24": [
            135.0,
            137.0,
            "The ball is for Real Madrid. He's going to take a corner."
        ],
        "25": [
            137.0,
            142.0,
            "The launch of Toni Kroos again as usual. Cristiano wants to go to the near post."
        ],
        "26": [
            142.0,
            147.0,
            "There goes the ball. Rises. Cristiano finished the ball over the goal."
        ],
        "27": [
            148.0,
            152.0,
            "Luka let Adrián throw him off by jumping in front of him."
        ],
        "28": [
            153.0,
            156.0,
            "Cristiano ended up finding that first goal he was looking for."
        ],
        "29": [
            156.0,
            160.0,
            "And in the end Cristiano's shot was defective over the goal."
        ],
        "30": [
            160.0,
            165.0,
            "There you see how the ball goes very high. Sergio Asenjo will kick off the goal."
        ],
        "31": [
            165.0,
            170.0,
            "For the option, look for long serves to try second plays and catch the rejection."
        ],
        "32": [
            170.0,
            174.0,
            "And from there start playing. But Madrid, look how they press. Kroos fast."
        ],
        "33": [
            174.0,
            178.0,
            "Kroos quickly put pressure on Manu Trigueros who played back on Bonera's position."
        ],
        "34": [
            178.0,
            182.0,
            "Bad delivery from Bonera. This is how Villarreal fails in deliveries."
        ],
        "35": [
            182.0,
            185.0,
            "Obviously it will facilitate Real Madrid's pressure work."
        ],
        "36": [
            185.0,
            188.0,
            "Lucas Baggi ends up receiving a foul, I think, from Denis Suárez."
        ],
        "37": [
            190.0,
            192.0,
            "Ball in any case for Real Madrid."
        ],
        "38": [
            194.0,
            197.0,
            "He says to throw in but Real Madrid still has possession."
        ],
        "39": [
            197.0,
            200.0,
            "He handed the ball over to Casemiro. Casemiro to Danilo."
        ],
        "40": [
            200.0,
            204.0,
            "Rafael Varane with Luka Modric. The man lowers Danilo."
        ],
        "41": [
            204.0,
            206.0,
            "Danilo delivers the ball up to Lucas Vázquez."
        ],
        "42": [
            206.0,
            210.0,
            "He steps on it, hands it back. Casemiro returns it to Danilo's area."
        ],
        "43": [
            210.0,
            213.0,
            "Luka Modric at opening. He comes to steal the ball."
        ],
        "44": [
            213.0,
            219.0,
            "Rukavina cut off. Casemiro there before the captain of Villarreal."
        ],
        "45": [
            220.0,
            223.0,
            "Ball asked on the other side of the field. Marcelo who receives."
        ],
        "46": [
            223.0,
            225.0,
            "Marcelo steps on it. He plays fast for Cristiano."
        ],
        "47": [
            225.0,
            228.0,
            "Paired with Baggi. There he carries him shoulder to shoulder."
        ],
        "48": [
            228.0,
            230.0,
            "Corner kick."
        ],
        "49": [
            231.0,
            233.0,
            "This type of split balls, Baggi is fast."
        ],
        "50": [
            233.0,
            235.0,
            "This type of ball is not going to be easy for Cristiano."
        ],
        "51": [
            236.0,
            242.0,
            "Cristiano has had difficulties in the Madrigal when Baggi played right back against Cristiano."
        ],
        "52": [
            242.0,
            246.0,
            "Baggi is a tremendously powerful player, very explosive."
        ],
        "53": [
            246.0,
            249.0,
            "Is not easy. This type of ball behind the back is not easy."
        ],
        "54": [
            249.0,
            252.0,
            "Attention to Cristiano. Toni Kroos at the top of the area."
        ],
        "55": [
            252.0,
            258.0,
            "Luka modric. Out! He wanted to make her look like a donut."
        ],
        "56": [
            258.0,
            263.0,
            "Luka Modric escaped by an inch to the left of Sergio Asenjo's goal."
        ],
        "57": [
            263.0,
            265.0,
            "Now it did fall on his good leg."
        ],
        "58": [
            266.0,
            267.0,
            "Asenjo has it under control."
        ],
        "59": [
            267.0,
            270.0,
            "From there he scored at Old Trafford against Manchester United."
        ],
        "60": [
            272.0,
            277.0,
            "I shoot a little more off. Looking for the thread and keeping it away from Sergio Asenjo."
        ],
        "61": [
            277.0,
            280.0,
            "The ball went to the Croatian."
        ],
        "62": [
            280.0,
            283.0,
            "He scored a great goal in Granada. That Madrid game was tied."
        ],
        "63": [
            283.0,
            287.0,
            "That goal allows Madrid to be where they are now."
        ],
        "64": [
            288.0,
            290.0,
            "Sergio Asenjo won the ball in the dispute with Adrián."
        ],
        "65": [
            291.0,
            293.0,
            "Casemiro plays behind. Rafael Varane delivers."
        ],
        "66": [
            293.0,
            296.0,
            "Sergio Ramos opens for Marcelo."
        ],
        "67": [
            296.0,
            300.0,
            "Head to head until you find the space with Toni Kroos clairvoyance."
        ],
        "68": [
            300.0,
            304.0,
            "Casemiro face. He opens the ball to the wing for Danilo who can shoot the diagonal."
        ],
        "69": [
            304.0,
            307.0,
            "Offered on the Lucas Vázquez side. He is going to double for Danilo."
        ],
        "70": [
            307.0,
            311.0,
            "Danilo receives at speed as he likes. He's going to screw her up."
        ],
        "71": [
            311.0,
            313.0,
            "First suit. He came in with all Benzema."
        ],
        "72": [
            313.0,
            316.0,
            "He gets the ball to Manu Trigueros."
        ],
        "73": [
            317.0,
            320.0,
            "Casemiro back with Toni Kroos."
        ],
        "74": [
            320.0,
            324.0,
            "Sergio Ramos, Casemiro, Sergio to the band."
        ],
        "75": [
            324.0,
            327.0,
            "Danilo receives. He has Lucas Vázquez. Lucas Vázquez receives."
        ],
        "76": [
            327.0,
            329.0,
            "Over the line. He goes against both of them."
        ],
        "77": [
            329.0,
            331.0,
            "Faced with the bottom line. Before Rucabina."
        ],
        "78": [
            331.0,
            335.0,
            "Rucabina closes and the side kick for Real Madrid."
        ],
        "79": [
            335.0,
            339.0,
            "Madrid's second half started with the same authority with which they played the first."
        ],
        "80": [
            339.0,
            344.0,
            "And with the same type of rhythm and the same type of commitment and involvement of the players."
        ],
        "81": [
            344.0,
            346.0,
            "Toni Kroos plays the ball."
        ],
        "82": [
            346.0,
            348.0,
            "Toni Kroos has Cristiano ahead of him."
        ],
        "83": [
            348.0,
            351.0,
            "He decides to play wing for Marcelo. Marcelo who faces."
        ],
        "84": [
            351.0,
            354.0,
            "Returns for Toni Kroos. Toni Kroos changes direction in front of Dos Santos."
        ],
        "85": [
            354.0,
            357.0,
            "Opening for Marcelo who fakes for the center. He doesn't see it clearly."
        ],
        "86": [
            357.0,
            361.0,
            "He takes the ball to Cristiano. Hit Christian."
        ],
        "87": [
            361.0,
            364.0,
            "Against the defender at the hands of Sergio Asenjo."
        ],
        "88": [
            364.0,
            366.0,
            "He tried to feint with his right."
        ],
        "89": [
            366.0,
            368.0,
            "He hit with his left. He hit Ballí."
        ],
        "90": [
            368.0,
            370.0,
            "Easy for the goalkeeper."
        ],
        "91": [
            373.0,
            377.0,
            "Sergio Asenjo is going to short now."
        ],
        "92": [
            377.0,
            379.0,
            "Bruno can't get the ball."
        ],
        "93": [
            379.0,
            381.0,
            "Look back and hand over Ballí."
        ],
        "94": [
            381.0,
            384.0,
            "It now gives Real Madrid a few meters to Villarreal."
        ],
        "95": [
            384.0,
            387.0,
            "And this one plays Ballí towards the band for Mario."
        ],
        "96": [
            387.0,
            390.0,
            "Mario saves her on the line. He plays in front of Marcelo and Toni Kroos on the inside."
        ],
        "97": [
            390.0,
            392.0,
            "Playing ball for Trigueros."
        ],
        "98": [
            392.0,
            396.0,
            "Opening. Villarreal continues to fail."
        ],
        "99": [
            396.0,
            399.0,
            "One after the other. Easy deliveries."
        ],
        "100": [
            399.0,
            402.0,
            "And he was looking for a long pass and he has Bruno next to him."
        ],
        "101": [
            402.0,
            404.0,
            "It's just strange to see this."
        ],
        "102": [
            404.0,
            406.0,
            "Because this is like in tennis."
        ],
        "103": [
            406.0,
            408.0,
            "This is an unforced error."
        ],
        "104": [
            408.0,
            412.0,
            "I was seeing Marcelino. He has to be desperate to see this."
        ],
        "105": [
            412.0,
            414.0,
            "Because it is not something common in his team."
        ],
        "106": [
            414.0,
            416.0,
            "He hits the ball to Rucabina after he complained to Bonera."
        ],
        "107": [
            416.0,
            420.0,
            "Bakampu came from offside and let Rafael Barán control"
        ],
        "108": [
            420.0,
            422.0,
            "who ended up giving the ball to Keylor Navas."
        ],
        "109": [
            423.0,
            425.0,
            "Keylor plays in the center."
        ],
        "110": [
            425.0,
            428.0,
            "Cristiano in no man's land, finding that easy ball."
        ],
        "111": [
            428.0,
            431.0,
            "Toni Kroos on the wing for Marcelo."
        ],
        "112": [
            431.0,
            433.0,
            "Marcelo plays, Cristiano surrounded."
        ],
        "113": [
            433.0,
            436.0,
            "Casemiro a little behind. Benzema who gives way."
        ],
        "114": [
            436.0,
            439.0,
            "Luka Modric perfect with a tuning fork."
        ],
        "115": [
            439.0,
            441.0,
            "Setting the pace of the game."
        ],
        "116": [
            441.0,
            444.0,
            "Danilo. Back Lucas Vázquez again for Benzema."
        ],
        "117": [
            444.0,
            446.0,
            "Benzema attacks in interior positions."
        ],
        "118": [
            446.0,
            448.0,
            "Luka modric. Luka Modric for Toni Kroos."
        ],
        "119": [
            448.0,
            449.0,
            "Benzema stands out."
        ],
        "120": [
            449.0,
            451.0,
            "Look to the right. He is waiting for Lucas Vázquez to enter."
        ],
        "121": [
            451.0,
            454.0,
            "He doesn't see that passing line and ends up finding Marcelo."
        ],
        "122": [
            454.0,
            456.0,
            "Marcelo makes it amazing. Second suit."
        ],
        "123": [
            456.0,
            459.0,
            "Rucabina took it out. Throw-in"
        ],
        "124": [
            461.0,
            464.0,
            "Villarreal makes almost every player."
        ],
        "125": [
            464.0,
            466.0,
            "At times they open both hands."
        ],
        "126": [
            466.0,
            468.0,
            "They look towards others saying here what's going on."
        ],
        "127": [
            468.0,
            470.0,
            "The players are helpless."
        ],
        "128": [
            470.0,
            472.0,
            "Real Madrid plays the ball. Luka modric."
        ],
        "129": [
            472.0,
            474.0,
            "Modric plays with Kroos. Kroos for Benzema."
        ],
        "130": [
            474.0,
            476.0,
            "Benzema again with Toni Kroos."
        ],
        "131": [
            476.0,
            478.0,
            "Kroos returning the ball to Luka Modric."
        ],
        "132": [
            478.0,
            480.0,
            "Open the ball. No, she tries inside."
        ],
        "133": [
            480.0,
            482.0,
            "Lucas Vázquez comes at Bruno."
        ],
        "134": [
            482.0,
            484.0,
            "He manages to deliver the ball to Danilo."
        ],
        "135": [
            484.0,
            486.0,
            "Danilo passes from death. There is no ending."
        ],
        "136": [
            486.0,
            488.0,
            "Benzema does not arrive. He clears the ball."
        ],
        "137": [
            488.0,
            490.0,
            "Dos Santos takes her off."
        ],
        "138": [
            490.0,
            493.0,
            "Villarreal suffers against a Real Madrid that continues to harass."
        ],
        "139": [
            493.0,
            495.0,
            "Casemiro heads twice."
        ],
        "140": [
            495.0,
            498.0,
            "Bruno who lowers it. The band opens the ball for Rucabina."
        ],
        "141": [
            498.0,
            500.0,
            "There goes Bruno running. They are already putting pressure on him."
        ],
        "142": [
            500.0,
            502.0,
            "He manages to send the ball to Manu."
        ],
        "143": [
            502.0,
            504.0,
            "Trigueros who delivers the ball. It's good for Adrián."
        ],
        "144": [
            504.0,
            506.0,
            "It comes through the center. Danger."
        ],
        "145": [
            506.0,
            510.0,
            "The wing opens the ball and loses the opportunity to create danger for Villarreal."
        ],
        "146": [
            513.0,
            515.0,
            "Eylor Navas cutting against Adrián."
        ],
        "147": [
            515.0,
            517.0,
            "Long ball up."
        ],
        "148": [
            517.0,
            519.0,
            "Cristiano rises to the head jump."
        ],
        "149": [
            519.0,
            522.0,
            "Baggi anticipates. Baggi who comes with everything to take her away."
        ],
        "150": [
            526.0,
            529.0,
            "Bruno with the ball. Above Luka Modric."
        ],
        "151": [
            529.0,
            532.0,
            "Delivery to Rucabina. Rucabina, Baggi, Baggi."
        ],
        "152": [
            532.0,
            535.0,
            "For Denis Suárez, the delivery fails."
        ],
        "153": [
            535.0,
            537.0,
            "Luka Modric recovers. Toni Kroos in the center."
        ],
        "154": [
            537.0,
            539.0,
            "Benzema inside the area. Look for Lamague."
        ],
        "155": [
            539.0,
            542.0,
            "Throw away the pipe. It doesn't come from the ground."
        ],
        "156": [
            542.0,
            544.0,
            "He defends himself as best he can."
        ],
        "157": [
            544.0,
            546.0,
            "Rucabina. No, Bonera."
        ],
        "158": [
            547.0,
            550.0,
            "With the ball dos Santos. Another one who loses it."
        ],
        "159": [
            550.0,
            553.0,
            "That's very, very unusual."
        ],
        "160": [
            553.0,
            555.0,
            "But very good."
        ],
        "161": [
            555.0,
            557.0,
            "Thank goodness Villarreal without the ball is doing well."
        ],
        "162": [
            557.0,
            559.0,
            "Because with him, let's go."
        ],
        "163": [
            559.0,
            562.0,
            "As his partner Bereker said."
        ],
        "164": [
            562.0,
            566.0,
            "That which has been added to Marcelero García Toral this season,"
        ],
        "165": [
            566.0,
            568.0,
            "Villarreal, he is saving him."
        ],
        "166": [
            568.0,
            572.0,
            "If that's not why the game is already, come on, surely sentenced."
        ],
        "167": [
            572.0,
            575.0,
            "In fact, Villarreal is holding on with a short result"
        ],
        "168": [
            575.0,
            579.0,
            "for what are usually Real Madrid's last games at the Santiago Bernabéu."
        ],
        "169": [
            579.0,
            582.0,
            "Ball to Bruno. Bruno opening."
        ],
        "170": [
            582.0,
            584.0,
            "Sergio Ramos cut the ball."
        ],
        "171": [
            584.0,
            587.0,
            "Neither short nor long, Bruno also despairs."
        ],
        "172": [
            587.0,
            589.0,
            "Sergio Ramos joins the midfield line."
        ],
        "173": [
            589.0,
            591.0,
            "The ball is delivered to Kroos."
        ],
        "174": [
            591.0,
            593.0,
            "Kroos leaves the ball at Luka Modri's feet."
        ],
        "175": [
            593.0,
            595.0,
            "This one for Cristiano. Cristiano is going to hit him there."
        ],
        "176": [
            595.0,
            598.0,
            "Very wide goal kick."
        ],
        "177": [
            603.0,
            605.0,
            "They encourage. Villarreal bench players."
        ],
        "178": [
            605.0,
            608.0,
            "Samu García, Leo Batistao and Rodrigo do it."
        ],
        "179": [
            608.0,
            611.0,
            "They are also doing it by Real Madrid."
        ],
        "180": [
            611.0,
            613.0,
            "James, Gesé, Isco."
        ],
        "181": [
            613.0,
            614.0,
            "Performing warm-up exercises."
        ],
        "182": [
            614.0,
            618.0,
            "Zinedine Zidane takes advantage of this to give instructions and directions to his team."
        ],
        "183": [
            618.0,
            619.0,
            "A Villarreal player may enter."
        ],
        "184": [
            619.0,
            621.0,
            "In fact, maybe Leo Batistao will enter."
        ],
        "185": [
            621.0,
            625.0,
            "But I don't think what's happening to him is a problem for this or that player."
        ],
        "186": [
            625.0,
            631.0,
            "Maldini, there are many candidates to leave and not so many to enter."
        ],
        "187": [
            631.0,
            633.0,
            "Ball that Denis Suárez has now cut."
        ],
        "188": [
            633.0,
            636.0,
            "Manu Trigueros. Another delivery failure."
        ],
        "189": [
            636.0,
            637.0,
            "Sergio Ramos who goes on the attack."
        ],
        "190": [
            637.0,
            638.0,
            "Playing the bugle."
        ],
        "191": [
            638.0,
            639.0,
            "Give the ball to Benzema."
        ],
        "192": [
            639.0,
            641.0,
            "Benzema comes Sergio through the center."
        ],
        "193": [
            641.0,
            643.0,
            "Christian. There goes the ball for Cristiano."
        ],
        "194": [
            643.0,
            645.0,
            "Cristiano closed perfectly."
        ],
        "195": [
            645.0,
            648.0,
            "Now Bonera. Goal kick, says the referee."
        ],
        "196": [
            648.0,
            651.0,
            "Bonera was playing a good game. Pretty good."
        ],
        "197": [
            651.0,
            653.0,
            "Look, and I'll tell you something."
        ],
        "198": [
            653.0,
            659.0,
            "If you understand that this is a goal kick, it is a penalty."
        ],
        "199": [
            659.0,
            661.0,
            "If Bonera doesn't touch that ball..."
        ],
        "200": [
            661.0,
            662.0,
            "No man, they both touch the ball."
        ],
        "201": [
            662.0,
            663.0,
            "Whatever may..."
        ],
        "202": [
            663.0,
            666.0,
            "I think that on the way back from Bonera he hits Cristiano."
        ],
        "203": [
            666.0,
            667.0,
            "You understand that, right?"
        ],
        "204": [
            667.0,
            668.0,
            "Yes Yes."
        ],
        "205": [
            668.0,
            672.0,
            "And I say that, you understand because it is the logical explanation, the decision that Klos Gómez has made."
        ],
        "206": [
            672.0,
            676.0,
            "I'm not saying that it's very difficult to know who is the last one to touch the ball."
        ],
        "207": [
            676.0,
            678.0,
            "To all this, the play originates from another error."
        ],
        "208": [
            678.0,
            679.0,
            "Another bad start."
        ],
        "209": [
            680.0,
            684.0,
            "The ball is for Adrián. Adrián now tries to drive the ball looking short."
        ],
        "210": [
            684.0,
            685.0,
            "Mario, Mario for Adrián."
        ],
        "211": [
            685.0,
            686.0,
            "Adrian back."
        ],
        "212": [
            686.0,
            687.0,
            "Casemiro touched the ball."
        ],
        "213": [
            687.0,
            689.0,
            "Side kick."
        ],
        "214": [
            692.0,
            693.0,
            "Villarreal will take out."
        ],
        "215": [
            693.0,
            695.0,
            "Mario is going to do it."
        ],
        "216": [
            697.0,
            698.0,
            "We have seen little of Denis Suárez."
        ],
        "217": [
            698.0,
            700.0,
            "Very little of Adrián."
        ],
        "218": [
            700.0,
            701.0,
            "Very little Bakambú."
        ],
        "219": [
            701.0,
            702.0,
            "Very little of Bakambú in successes."
        ],
        "220": [
            702.0,
            703.0,
            "Two saints."
        ],
        "221": [
            703.0,
            705.0,
            "Dos Santos practically the same."
        ],
        "222": [
            705.0,
            707.0,
            "And they have not been fine in delivery either."
        ],
        "223": [
            707.0,
            709.0,
            "Neither Trigueros nor Bruno."
        ],
        "224": [
            710.0,
            712.0,
            "The ball for Maggi."
        ],
        "225": [
            712.0,
            715.0,
            "He gets into the Real Madrid field."
        ],
        "226": [
            715.0,
            718.0,
            "He opens the ball to the wing for Rukavina."
        ],
        "227": [
            719.0,
            720.0,
            "Bruno asks for it."
        ],
        "228": [
            720.0,
            721.0,
            "Bruno receives."
        ],
        "229": [
            722.0,
            723.0,
            "And Benzema helps."
        ],
        "230": [
            723.0,
            727.0,
            "Another gesture from a Real Madrid that is truly supportive today."
        ],
        "231": [
            728.0,
            729.0,
            "Ball for Mario."
        ],
        "232": [
            729.0,
            731.0,
            "Mario delivers to Trigueros."
        ],
        "233": [
            731.0,
            733.0,
            "Trigueros towards Bruno."
        ],
        "234": [
            734.0,
            736.0,
            "Bruno opens in front of Luka Modric."
        ],
        "235": [
            736.0,
            738.0,
            "There goes the pressure on Luka Vázquez."
        ],
        "236": [
            739.0,
            743.0,
            "Villarreal does not handle it when it handles it in quiet areas because Madrid closes the spaces."
        ],
        "237": [
            743.0,
            744.0,
            "Ball inside."
        ],
        "238": [
            744.0,
            745.0,
            "Sergio Ramos is going to take it out."
        ],
        "239": [
            745.0,
            747.0,
            "Jonathan dos Santos appears."
        ],
        "240": [
            747.0,
            748.0,
            "It puts her in danger."
        ],
        "241": [
            748.0,
            750.0,
            "Varane took it out before Bakambú arrived."
        ],
        "242": [
            751.0,
            754.0,
            "Good intervention by Rafael Varane for Real Madrid."
        ],
        "243": [
            754.0,
            755.0,
            "Bakambú was in the goal mouth."
        ],
        "244": [
            755.0,
            756.0,
            "There he is again inside the area."
        ],
        "245": [
            756.0,
            758.0,
            "Persecuted for now Rafael Varane."
        ],
        "246": [
            758.0,
            759.0,
            "Cedric Bakambú."
        ],
        "247": [
            760.0,
            762.0,
            "Villarreal touching the ball behind."
        ],
        "248": [
            762.0,
            763.0,
            "Bruno for Trigueros."
        ],
        "249": [
            764.0,
            767.0,
            "The return of dos Santos is already upon Toni Kroos."
        ],
        "250": [
            767.0,
            768.0,
            "The double wall."
        ],
        "251": [
            768.0,
            770.0,
            "Dos Santos in the hitting zone."
        ],
        "252": [
            770.0,
            772.0,
            "He hit the ball at Sergio Ramos."
        ],
        "253": [
            772.0,
            774.0,
            "And now comes the counter from Real Madrid who attacks with four."
        ],
        "254": [
            774.0,
            775.0,
            "Toni Kroos."
        ],
        "255": [
            775.0,
            776.0,
            "The return of dos Santos."
        ],
        "256": [
            776.0,
            777.0,
            "The double wall."
        ],
        "257": [
            777.0,
            779.0,
            "Dos Santos in the hitting zone."
        ],
        "258": [
            779.0,
            780.0,
            "And now comes the counter from Real Madrid who attacks with four."
        ],
        "259": [
            780.0,
            781.0,
            "Toni Kroos."
        ],
        "260": [
            781.0,
            782.0,
            "Christian on the left."
        ],
        "261": [
            782.0,
            784.0,
            "Lucas Vázquez and Benzema on the right."
        ],
        "262": [
            784.0,
            785.0,
            "Baggi goes to the ground."
        ],
        "263": [
            785.0,
            787.0,
            "Who has energy for this and more."
        ],
        "264": [
            787.0,
            790.0,
            "This blackout was a good pass from Kroos in the play I think was for Cristiano."
        ],
        "265": [
            790.0,
            791.0,
            "He left it short."
        ],
        "266": [
            791.0,
            792.0,
            "Very good Baggi, yes."
        ],
        "267": [
            792.0,
            796.0,
            "He left it short and Baggi saw it as perfect and even went out with elegance."
        ],
        "268": [
            797.0,
            798.0,
            "Ball played by Villarreal."
        ],
        "269": [
            798.0,
            800.0,
            "The game takes a break."
        ],
        "270": [
            800.0,
            806.0,
            "The physicality, the physicality can be important at the end of the match if the score does not end up opening."
        ],
        "271": [
            806.0,
            810.0,
            "The match is being physically demanding and at this point in the championship."
        ],
        "272": [
            811.0,
            812.0,
            "These things weigh."
        ],
        "273": [
            812.0,
            816.0,
            "And although Madrid is being much superior, Villarreal is really in the game."
        ],
        "274": [
            816.0,
            818.0,
            "And let's see what happens in the final stretch."
        ],
        "275": [
            818.0,
            820.0,
            "The result is still evidently short."
        ],
        "276": [
            820.0,
            821.0,
            "1-0."
        ],
        "277": [
            822.0,
            825.0,
            "And with that result there is uncertainty."
        ],
        "278": [
            825.0,
            828.0,
            "Ball for dos Santos who, with his heel, delivers the ball to Mario."
        ],
        "279": [
            828.0,
            830.0,
            "Dos Santos who gets involved there with Bakambú."
        ],
        "280": [
            830.0,
            834.0,
            "And Madrid is back on track with Cristiano ahead of Zinedine Zidane."
        ],
        "281": [
            834.0,
            835.0,
            "Mario closes it."
        ],
        "282": [
            836.0,
            838.0,
            "He touches the ball behind for Toni Kroos."
        ],
        "283": [
            839.0,
            840.0,
            "Kroos delivers."
        ],
        "284": [
            840.0,
            841.0,
            "No, let Toni Kroos follow the ball."
        ],
        "285": [
            841.0,
            843.0,
            "He drives it to deliver the ball to the band."
        ],
        "286": [
            843.0,
            844.0,
            "Danilo opens the ball."
        ],
        "287": [
            844.0,
            846.0,
            "Danilo plays on Lucas Vázquez."
        ],
        "288": [
            847.0,
            848.0,
            "Returns the ball back to Danilo."
        ],
        "289": [
            849.0,
            852.0,
            "Villarreal waits armed on Suárez's front."
        ],
        "290": [
            853.0,
            855.0,
            "Toni Kroos relaxes the game for Real Madrid."
        ],
        "291": [
            855.0,
            856.0,
            "He takes a breath."
        ],
        "292": [
            857.0,
            858.0,
            "Cristiano, Marcelo, Marcelo, Benzema."
        ],
        "293": [
            859.0,
            860.0,
            "Benzema has Toni Kroos."
        ],
        "294": [
            860.0,
            861.0,
            "Also Luka Modric."
        ],
        "295": [
            862.0,
            863.0,
            "Toni Kroos plays the ball."
        ],
        "296": [
            865.0,
            866.0,
            "The ball for Marcelo."
        ],
        "297": [
            867.0,
            868.0,
            "Marcelo for Cristiano who is looking for a high heel."
        ],
        "298": [
            868.0,
            869.0,
            "The ball does not reach its destination."
        ],
        "299": [
            870.0,
            871.0,
            "Bakambú fights her and loses her."
        ],
        "300": [
            872.0,
            873.0,
            "Real Madrid wins it again."
        ],
        "301": [
            874.0,
            875.0,
            "Casemiro plays."
        ],
        "302": [
            875.0,
            876.0,
            "Casemiro plays for Luka Modric."
        ],
        "303": [
            877.0,
            878.0,
            "Try to get in the way of Bakambú."
        ],
        "304": [
            879.0,
            880.0,
            "Luka Modric is leaving."
        ],
        "305": [
            880.0,
            881.0,
            "Open the band above."
        ],
        "306": [
            881.0,
            882.0,
            "Perfect by Rukavina."
        ],
        "307": [
            882.0,
            883.0,
            "In the corner of the field."
        ],
        "308": [
            883.0,
            884.0,
            "Luka Vázquez looking for the center."
        ],
        "309": [
            885.0,
            886.0,
            "It hasn't come out."
        ],
        "310": [
            886.0,
            887.0,
            "The fight."
        ],
        "311": [
            887.0,
            888.0,
            "Goes there."
        ],
        "312": [
            888.0,
            889.0,
            "Dos Santos takes it out."
        ],
        "313": [
            889.0,
            890.0,
            "He puts her in the cave."
        ],
        "314": [
            890.0,
            891.0,
            "Manu Triguero clears as best he can."
        ],
        "315": [
            891.0,
            892.0,
            "The ball was touched on Casemiro."
        ],
        "316": [
            892.0,
            893.0,
            "Villarreal lasts for him."
        ],
        "317": [
            894.0,
            895.0,
            "A sigh to the ball."
        ],
        "318": [
            896.0,
            897.0,
            "Toni Kroos plays."
        ],
        "319": [
            897.0,
            898.0,
            "In front of Manu Triguero."
        ],
        "320": [
            898.0,
            899.0,
            "The ball is brought in again towards the sideline."
        ],
        "321": [
            900.0,
            901.0,
            "Luka Modric turns around."
        ],
        "322": [
            902.0,
            903.0,
            "Returns for Kroos."
        ],
        "323": [
            904.0,
            905.0,
            "Kroos to the band."
        ],
        "324": [
            905.0,
            906.0,
            "Benzema at the top of the area."
        ],
        "325": [
            907.0,
            908.0,
            "Real Madrid insists with horizontal passes there."
        ],
        "326": [
            909.0,
            910.0,
            "Waiting for the play to appear."
        ],
        "327": [
            911.0,
            912.0,
            "Opening on Luka Vázquez who is going to face."
        ],
        "328": [
            913.0,
            914.0,
            "The ball is left behind."
        ],
        "329": [
            915.0,
            916.0,
            "He recovers again and plays for Danilo."
        ],
        "330": [
            917.0,
            918.0,
            "Danilo with Luka Modric."
        ],
        "331": [
            918.0,
            919.0,
            "What a shock there from Danilo."
        ],
        "332": [
            920.0,
            921.0,
            "With Denis Suárez."
        ],
        "333": [
            921.0,
            922.0,
            "He is at the penalty spot."
        ],
        "334": [
            923.0,
            924.0,
            "He elevates Baggi who is still a colossus from above."
        ],
        "335": [
            925.0,
            926.0,
            "He touches the ball to Kroos."
        ],
        "336": [
            927.0,
            928.0,
            "Kroos plays with Danilo."
        ],
        "337": [
            929.0,
            930.0,
            "Danilo for Luka Modric."
        ],
        "338": [
            931.0,
            932.0,
            "Modric again on the Teuton's position."
        ],
        "339": [
            933.0,
            934.0,
            "Trim for the shot."
        ],
        "340": [
            935.0,
            936.0,
            "Baggi hits him."
        ],
        "341": [
            937.0,
            938.0,
            "Luka Vázquez plays the rebound."
        ],
        "342": [
            939.0,
            940.0,
            "Play for Danilo."
        ],
        "343": [
            941.0,
            942.0,
            "Danilo Luka Vázquez."
        ],
        "344": [
            943.0,
            944.0,
            "The ball for Benzema."
        ],
        "345": [
            945.0,
            946.0,
            "Villarreal looks like a pediment from the outside."
        ],
        "346": [
            947.0,
            948.0,
            "The inside pass for Marcelo."
        ],
        "347": [
            949.0,
            950.0,
            "The penalty spot."
        ],
        "348": [
            951.0,
            952.0,
            "The rejection of Sergio Asenjo."
        ],
        "349": [
            953.0,
            954.0,
            "Luka Vázquez back."
        ],
        "350": [
            955.0,
            956.0,
            "Benzema has it."
        ],
        "351": [
            957.0,
            958.0,
            "He places it in the first post."
        ],
        "352": [
            959.0,
            960.0,
            "Bonera takes it out as best he can."
        ],
        "353": [
            961.0,
            962.0,
            "Throw-in for Madrid."
        ],
        "354": [
            963.0,
            964.0,
            "Villarreal barely touches the ball once at a time."
        ],
        "355": [
            965.0,
            970.0,
            "If Villarreal wants to look for the positive, it is that the team knows how to suffer."
        ],
        "356": [
            971.0,
            972.0,
            "Villarreal is suffering."
        ],
        "357": [
            973.0,
            974.0,
            "Change right now in Marcelo García Toral's team."
        ],
        "358": [
            975.0,
            976.0,
            "Who applauds Jonathan dos Santos."
        ],
        "359": [
            977.0,
            979.0,
            "He came from an injury and Samu García entered the game train."
        ],
        "360": [
            980.0,
            982.0,
            "Very little similar to Jonathan dos Santos like almost all midfielders."
        ],
        "361": [
            983.0,
            987.0,
            "Modric's passing recital in three quarters of the field is impressive."
        ],
        "362": [
            988.0,
            989.0,
            "Ball for Benzema."
        ],
        "363": [
            990.0,
            991.0,
            "Benzema trying to break there with Luka Vázquez."
        ],
        "364": [
            992.0,
            993.0,
            "Villarreal takes the ball."
        ],
        "365": [
            994.0,
            995.0,
            "He takes the ball to Trigueros."
        ],
        "366": [
            996.0,
            997.0,
            "Trigueros plays fast."
        ],
        "367": [
            998.0,
            999.0,
            "There's Samu."
        ],
        "368": [
            1000.0,
            1001.0,
            "He took the ball to Adrián."
        ],
        "369": [
            1002.0,
            1003.0,
            "And Adrián loses her again."
        ],
        "370": [
            1004.0,
            1005.0,
            "The ball is for Madrid."
        ],
        "371": [
            1006.0,
            1007.0,
            "Between the fact that Villarreal is not at all fine in deliveries."
        ],
        "372": [
            1007.0,
            1008.0,
            "Villarreal is in first place."
        ],
        "373": [
            1009.0,
            1012.0,
            "But I have to say Carlos, more than half of Villarreal's turnovers"
        ],
        "374": [
            1013.0,
            1014.0,
            "It is due to the good work of Real Madrid."
        ],
        "375": [
            1015.0,
            1020.0,
            "But there are still too many unforced errors on Villarreal's part."
        ],
        "376": [
            1021.0,
            1022.0,
            "Ball for Bakambú."
        ],
        "377": [
            1023.0,
            1024.0,
            "Bakambú holding on there against Rafael Varane."
        ],
        "378": [
            1025.0,
            1026.0,
            "Supported by several players."
        ],
        "379": [
            1027.0,
            1028.0,
            "Casemiro and Luka Vázquez."
        ],
        "380": [
            1029.0,
            1030.0,
            "Bakambú took the ball back for Rukavina."
        ],
        "381": [
            1031.0,
            1032.0,
            "Delivery for Bruno."
        ],
        "382": [
            1033.0,
            1034.0,
            "Bruno has Luka Modric in front of him."
        ],
        "383": [
            1035.0,
            1036.0,
            "Band opening."
        ],
        "384": [
            1037.0,
            1038.0,
            "To Dani Suárez who tries to enter diagonally."
        ],
        "385": [
            1039.0,
            1040.0,
            "Luka Vázquez makes the move."
        ],
        "386": [
            1041.0,
            1042.0,
            "Return the ball back to Bruno."
        ],
        "387": [
            1043.0,
            1044.0,
            "Bruno insists on the left wing."
        ],
        "388": [
            1045.0,
            1046.0,
            "Play with Rukavina."
        ],
        "389": [
            1047.0,
            1048.0,
            "Rukavina doesn't want to know anything about the side."
        ],
        "390": [
            1049.0,
            1051.0,
            "Villarreal catches the ball behind playing from side to side."
        ],
        "391": [
            1052.0,
            1053.0,
            "Baggi joins."
        ],
        "392": [
            1054.0,
            1055.0,
            "Eripa there with the ball."
        ],
        "393": [
            1056.0,
            1057.0,
            "Play short."
        ],
        "394": [
            1058.0,
            1059.0,
            "Samu receives the ball."
        ],
        "395": [
            1060.0,
            1061.0,
            "Deliver the band to Mario."
        ],
        "396": [
            1062.0,
            1063.0,
            "Samu wants to arrive."
        ],
        "397": [
            1064.0,
            1065.0,
            "No. Goalkeeper kick."
        ],
        "398": [
            1065.0,
            1067.0,
            "The latest instructions right now from Marcelino García Toral."
        ],
        "399": [
            1068.0,
            1069.0,
            "Maybe because of Adrian."
        ],
        "400": [
            1070.0,
            1071.0,
            "I was laughing, forgive me."
        ],
        "401": [
            1072.0,
            1073.0,
            "Tell me why it said."
        ],
        "402": [
            1074.0,
            1075.0,
            "Baggi looked at you and said, still stop."
        ],
        "403": [
            1076.0,
            1077.0,
            "That I see you coming, that I know you."
        ],
        "404": [
            1078.0,
            1080.0,
            "Baggi already knows why he is a footballer who really likes adventures."
        ],
        "405": [
            1081.0,
            1082.0,
            "Take risk."
        ],
        "406": [
            1083.0,
            1084.0,
            "And it is not the party for that."
        ],
        "407": [
            1085.0,
            1086.0,
            "I say that Adrián may leave, I think it is the most logical change."
        ],
        "408": [
            1087.0,
            1090.0,
            "Yes, but it is not a great injustice that it was Bakambú."
        ],
        "409": [
            1091.0,
            1092.0,
            "No, neither."
        ],
        "410": [
            1092.0,
            1093.0,
            "The ball that Bonera takes with his head."
        ],
        "411": [
            1094.0,
            1096.0,
            "Bonera touched, after the ball over Sergio Asenjo's position."
        ],
        "412": [
            1097.0,
            1099.0,
            "The goalkeeper who returns the ball to the veteran Bonera."
        ],
        "413": [
            1100.0,
            1102.0,
            "Orena Bonera who insists again with Asenjo."
        ],
        "414": [
            1103.0,
            1105.0,
            "And Asenjo will have to play long in the presence of Benzema."
        ],
        "415": [
            1106.0,
            1107.0,
            "Samu rises."
        ],
        "416": [
            1108.0,
            1109.0,
            "Samu touched the ball for Adrián."
        ],
        "417": [
            1110.0,
            1111.0,
            "Advantage for Sergio Ramos."
        ],
        "418": [
            1112.0,
            1113.0,
            "There will be change, let's see."
        ],
        "419": [
            1114.0,
            1115.0,
            "Yes, well now it is going to happen."
        ],
        "420": [
            1116.0,
            1117.0,
            "Adrián is finally the player who is going to win the field of play."
        ],
        "421": [
            1118.0,
            1119.0,
            "That change that was there has been bet."
        ],
        "422": [
            1120.0,
            1121.0,
            "He leaves the field."
        ],
        "423": [
            1122.0,
            1124.0,
            "And now Marcelino to give instructions."
        ],
        "424": [
            1125.0,
            1126.0,
            "Also to Bakambú."
        ],
        "425": [
            1127.0,
            1128.0,
            "Leo Batistao is going to come in, the second change at Villarreal."
        ],
        "426": [
            1129.0,
            1130.0,
            "Yes, Bakambú hasn't done much either, to be honest."
        ],
        "427": [
            1131.0,
            1136.0,
            "But well, that explosiveness that he has is really what makes him be up there."
        ],
        "428": [
            1137.0,
            1138.0,
            "Mario is going to bring out the band."
        ],
        "429": [
            1139.0,
            1140.0,
            "He moves ahead of Samu García."
        ],
        "430": [
            1141.0,
            1143.0,
            "So does the last one to join the party."
        ],
        "431": [
            1144.0,
            1145.0,
            "There's Leo Batistao."
        ],
        "432": [
            1146.0,
            1147.0,
            "He takes the ball."
        ],
        "433": [
            1148.0,
            1149.0,
            "Batistao enters the same dynamic as the team."
        ],
        "434": [
            1150.0,
            1151.0,
            "The first goes to the rival."
        ],
        "435": [
            1152.0,
            1153.0,
            "Cristiano, Cristiano plays inside."
        ],
        "436": [
            1154.0,
            1156.0,
            "He incorporates Luka Modric there who anticipates ahead of Casemiro."
        ],
        "437": [
            1157.0,
            1158.0,
            "He puts the ball up for Lucas Vázquez."
        ],
        "438": [
            1159.0,
            1160.0,
            "He controls her as best he can."
        ],
        "439": [
            1161.0,
            1162.0,
            "He takes it towards the sideline, it falls short, it slips."
        ],
        "440": [
            1163.0,
            1165.0,
            "However, Rukavina resolves the situation by leaning back."
        ],
        "441": [
            1166.0,
            1169.0,
            "Where Bonera is playing the ball first and then Bruno."
        ],
        "442": [
            1170.0,
            1172.0,
            "Pay attention to the diagonal unmarking that Batistao launches."
        ],
        "443": [
            1173.0,
            1175.0,
            "He goes to play the ball, however, Bruno short to the side."
        ],
        "444": [
            1176.0,
            1177.0,
            "Rukavina is there."
        ],
        "445": [
            1178.0,
            1179.0,
            "Without being offside Leo Batistao."
        ],
        "446": [
            1180.0,
            1181.0,
            "Bakambú in the center forward zone."
        ],
        "447": [
            1182.0,
            1183.0,
            "A question of passing."
        ],
        "448": [
            1184.0,
            1185.0,
            "Delivery for Denis Suárez."
        ],
        "449": [
            1186.0,
            1188.0,
            "And Danilo was very, very fast because Denis Suárez sneaked in"
        ],
        "450": [
            1189.0,
            1191.0,
            "Like a hot knife in a block of butter."
        ],
        "451": [
            1192.0,
            1195.0,
            "Take the ball, take the ball Keylor Navas."
        ],
        "452": [
            1198.0,
            1201.0,
            "Madrid is up with Cristiano Ronaldo in the division for Toni Kroos."
        ],
        "453": [
            1202.0,
            1203.0,
            "Kroos back on Marcelo's position."
        ],
        "454": [
            1204.0,
            1205.0,
            "Marcelo for Kroos."
        ],
        "455": [
            1206.0,
            1207.0,
            "Kroos at short, has Casemiro."
        ],
        "456": [
            1208.0,
            1209.0,
            "It passes in front of him as if he were transparent."
        ],
        "457": [
            1210.0,
            1211.0,
            "Give the ball to Lucas Vázquez."
        ],
        "458": [
            1212.0,
            1214.0,
            "The ball is for Danilo."
        ],
        "459": [
            1218.0,
            1222.0,
            "Toni Kroos opens towards the wing for Marcelo who has Karim Benzema behind him."
        ],
        "460": [
            1223.0,
            1225.0,
            "Benzema receiving. Start to throw a diagonal."
        ],
        "461": [
            1226.0,
            1227.0,
            "It relies on German."
        ],
        "462": [
            1228.0,
            1229.0,
            "Opening towards the right wing."
        ],
        "463": [
            1230.0,
            1231.0,
            "Cristiano is there as a center forward."
        ],
        "464": [
            1232.0,
            1233.0,
            "Lucas Vázquez has it. He plays it for Luka Modric."
        ],
        "465": [
            1234.0,
            1236.0,
            "20 of the second, 1-0 on the scoreboard."
        ],
        "466": [
            1237.0,
            1238.0,
            "Goal by Karim Benzema, minute 41 of the game."
        ],
        "467": [
            1239.0,
            1242.0,
            "With the ball Marcelo facing Saúl García."
        ],
        "468": [
            1243.0,
            1244.0,
            "He touched the ball for Kroos."
        ],
        "469": [
            1245.0,
            1246.0,
            "Kroos returns on Casemiro."
        ],
        "470": [
            1247.0,
            1248.0,
            "Toni Kroos plays again."
        ],
        "471": [
            1249.0,
            1251.0,
            "Kroos who puts the ball over Denis Suárez towards the wing for Lucas Vázquez."
        ],
        "472": [
            1252.0,
            1254.0,
            "He has room to look for one-on-one against Rucabina."
        ],
        "473": [
            1255.0,
            1256.0,
            "That's what you try, bottom line."
        ],
        "474": [
            1257.0,
            1258.0,
            "The pass goes directly outside."
        ],
        "475": [
            1259.0,
            1261.0,
            "Villarreal will take out of goal."
        ],
        "476": [
            1262.0,
            1265.0,
            "Well, I really liked the first half as a team."
        ],
        "477": [
            1265.0,
            1269.0,
            "We have seen Madrid, this season, play very well at times."
        ],
        "478": [
            1270.0,
            1273.0,
            "And he is continuing to play well at times because his players are brilliant."
        ],
        "479": [
            1274.0,
            1277.0,
            "But he makes anything but team throughout the season."
        ],
        "480": [
            1278.0,
            1281.0,
            "This version of the first half I have already seen a real team."
        ],
        "481": [
            1282.0,
            1287.0,
            "Now what I hope is that we are already reaching the milestone of the first half."
        ],
        "482": [
            1288.0,
            1289.0,
            "From the second."
        ],
        "483": [
            1289.0,
            1296.0,
            "And this is another record to liquidate an Osunto that really has already been very chewed and very earned."
        ],
        "484": [
            1297.0,
            1300.0,
            "But as we see on the scoreboard, winning has nothing."
        ],
        "485": [
            1301.0,
            1303.0,
            "We are about to reach the point of the second half."
        ],
        "486": [
            1304.0,
            1305.0,
            "21 and a half of the game, second apart."
        ],
        "487": [
            1306.0,
            1307.0,
            "Real Madrid wins 1-0."
        ],
        "488": [
            1308.0,
            1309.0,
            "Ball that Leo Batistado tries to control."
        ],
        "489": [
            1310.0,
            1311.0,
            "He receives a foul from Danilo."
        ],
        "490": [
            1313.0,
            1316.0,
            "Batistado is moving much more since he came in than Adrián did."
        ],
        "491": [
            1317.0,
            1318.0,
            "There playing a little bit going to the side too."
        ],
        "492": [
            1319.0,
            1320.0,
            "But Batistado can do some damage there."
        ],
        "493": [
            1321.0,
            1322.0,
            "If you find it logically that is not easy either."
        ],
        "494": [
            1324.0,
            1325.0,
            "Ball for Trigueros."
        ],
        "495": [
            1326.0,
            1329.0,
            "The pressure comes again from Toni Kroos who sends the team to go up."
        ],
        "496": [
            1330.0,
            1331.0,
            "That ball."
        ],
        "497": [
            1332.0,
            1333.0,
            "It would be incredible if I told him to go upstairs."
        ],
        "498": [
            1334.0,
            1335.0,
            "The ball is for Samu García."
        ],
        "499": [
            1336.0,
            1338.0,
            "Rafael Barán anticipates."
        ],
        "500": [
            1339.0,
            1340.0,
            "Play Bakambu."
        ],
        "501": [
            1341.0,
            1343.0,
            "He stole the ball but Barán also reacts."
        ],
        "502": [
            1344.0,
            1345.0,
            "New ball to the wing for Samu García."
        ],
        "503": [
            1346.0,
            1347.0,
            "Feint throws the diagonal."
        ],
        "504": [
            1347.0,
            1348.0,
            "He hit Mario on the back."
        ],
        "505": [
            1349.0,
            1350.0,
            "Leo Batistado tries to fight."
        ],
        "506": [
            1351.0,
            1352.0,
            "Luka Modric takes it."
        ],
        "507": [
            1353.0,
            1354.0,
            "Modric back for Danilo."
        ],
        "508": [
            1355.0,
            1356.0,
            "Danilo leaves Denis Suárez."
        ],
        "509": [
            1357.0,
            1358.0,
            "Danilo puts the turbo there."
        ],
        "510": [
            1359.0,
            1360.0,
            "Karim Benzema stands out."
        ],
        "511": [
            1361.0,
            1362.0,
            "Danilo is about to get involved."
        ],
        "512": [
            1363.0,
            1364.0,
            "Only throw-in with luck."
        ],
        "513": [
            1365.0,
            1366.0,
            "Danilo saved her."
        ],
        "514": [
            1367.0,
            1368.0,
            "In the second half we are seeing Danilo and Marcelo go much less into the attack."
        ],
        "515": [
            1369.0,
            1371.0,
            "Of course, in that sense, Madrid is a little more contained on the sides,"
        ],
        "516": [
            1372.0,
            1373.0,
            "by the bands."
        ],
        "517": [
            1374.0,
            1375.0,
            "I suppose it also has to do with fatigue."
        ],
        "518": [
            1375.0,
            1376.0,
            "Yeah."
        ],
        "519": [
            1377.0,
            1379.0,
            "The team looks much more regulated in the second half."
        ],
        "520": [
            1380.0,
            1381.0,
            "And taking a break from time to time."
        ],
        "521": [
            1382.0,
            1383.0,
            "There goes Lucas Vázquez who doesn't give it to him."
        ],
        "522": [
            1384.0,
            1385.0,
            "Shot."
        ],
        "523": [
            1386.0,
            1387.0,
            "Goal by Lucas Vázquez."
        ],
        "524": [
            1388.0,
            1389.0,
            "He deserved it."
        ],
        "525": [
            1390.0,
            1391.0,
            "Lucas Vázquez thunder."
        ],
        "526": [
            1392.0,
            1396.0,
            "The single individual player unleashed himself and hit a shot that entered Villarreal's goal, putting distance."
        ],
        "527": [
            1397.0,
            1399.0,
            "Lucas Vázquez scores the second."
        ],
        "528": [
            1400.0,
            1401.0,
            "Now in the middle of the second half."
        ],
        "529": [
            1401.0,
            1403.0,
            "Zinedine Zidane's team is in the middle."
        ],
        "530": [
            1404.0,
            1406.0,
            "Well, as Julio says, Lucas Vázquez deserves it."
        ],
        "531": [
            1407.0,
            1408.0,
            "He really deserves it."
        ],
        "532": [
            1409.0,
            1411.0,
            "And now Real Madrid has stepped in."
        ],
        "533": [
            1412.0,
            1416.0,
            "Exactly what I was commenting on, Carlos, that we have been seeing a very good Real Madrid in the first half."
        ],
        "534": [
            1417.0,
            1422.0,
            "Now I needed these last 20 minutes to put ground in the middle and they did it."
        ],
        "535": [
            1423.0,
            1424.0,
            "And they have done it."
        ],
        "536": [
            1424.0,
            1429.0,
            "Well, in these last 20 minutes they put ground in the middle and they have done it."
        ],
        "537": [
            1430.0,
            1432.0,
            "And I repeat, Julio is right."
        ],
        "538": [
            1433.0,
            1435.0,
            "Lucas Vázquez deserves it."
        ],
        "539": [
            1436.0,
            1437.0,
            "He's doing very well."
        ],
        "540": [
            1438.0,
            1441.0,
            "Yes, very good game and we said it in the first, he is a very vertical player and this goal defines the verticality of Lucas Vázquez."
        ],
        "541": [
            1442.0,
            1444.0,
            "Played completely the same, just a wall and then a crash."
        ],
        "542": [
            1445.0,
            1452.0,
            "The goalkeeper's suit is Sergio Asenjo, and whenever he fits with his suit, he and all the goalkeepers are not going to like it."
        ],
        "543": [
            1452.0,
            1456.0,
            "His performance was personal, but Lucas Vázquez had the goal between his eyebrows."
        ],
        "544": [
            1457.0,
            1460.0,
            "There goes Real Madrid unleashed. Lucas Modric's ball for Cristiano, Cristiano who finds space."
        ],
        "545": [
            1461.0,
            1463.0,
            "Cristiano who enters the area, can shoot from there."
        ],
        "546": [
            1464.0,
            1467.0,
            "The hit was deflected, throw-in."
        ],
        "547": [
            1468.0,
            1475.0,
            "In the end the ball ended up walking down the line and with the light thread it had, it went out over the sideline."
        ],
        "548": [
            1475.0,
            1479.0,
            "Here Villarreal is trying to touch it, Batistau."
        ],
        "549": [
            1480.0,
            1482.0,
            "Denis Suárez played."
        ],
        "550": [
            1483.0,
            1490.0,
            "Well, all the impressions and impressions regarding football that I am going to tell you about the last few days are nothing definitive."
        ],
        "551": [
            1491.0,
            1495.0,
            "But the whole impression is that Villarreal had a breath while the score was 1-0."
        ],
        "552": [
            1496.0,
            1498.0,
            "And he can't exactly have it now with 2-0."
        ],
        "553": [
            1499.0,
            1502.0,
            "No, no, because of course, I would have thought sooner or later we were going to have a good game."
        ],
        "554": [
            1502.0,
            1506.0,
            "Now you no longer need one, now you need more than one."
        ],
        "555": [
            1507.0,
            1516.0,
            "Throw-in, and also yes, what I was pointing out is true that Madrid has a bit more physical problems with the rhythm in the second half."
        ],
        "556": [
            1517.0,
            1521.0,
            "This 2-0 score allows them to regulate much, much better."
        ],
        "557": [
            1522.0,
            1525.0,
            "They had the pressure on that throw-in and they recovered another ball."
        ],
        "558": [
            1526.0,
            1530.0,
            "There goes Cristiano, he now plays on the midfield line to touch it on Lucas Bages who Danilo puts it quickly."
        ],
        "559": [
            1531.0,
            1533.0,
            "Danilo perfect this time, he goes with speed."
        ],
        "560": [
            1534.0,
            1537.0,
            "And the Madrid League team, which is the one that has done the most in the Madrid League,"
        ],
        "561": [
            1538.0,
            1541.0,
            "and the Madrid League team, which is the one that has done the most in the Madrid League,"
        ],
        "562": [
            1542.0,
            1544.0,
            "which is the one that has done the most in the Madrid League,"
        ],
        "563": [
            1545.0,
            1547.0,
            "and it is the one that has been done the most in the Madrid League."
        ],
        "564": [
            1547.0,
            1552.0,
            "There goes Cristiano, he now plays on the midfield line to touch it on Lucas Bages who Danilo puts it quickly."
        ],
        "565": [
            1553.0,
            1555.0,
            "Danilo perfect this time, he goes with speed."
        ],
        "566": [
            1556.0,
            1561.0,
            "In the end the center did not go out, the public is happy and there is a tremendous ovation for Danilo."
        ],
        "567": [
            1562.0,
            1564.0,
            "We have repeated the shot, the truth is it couldn't be tighter."
        ],
        "568": [
            1565.0,
            1568.0,
            "It is true that it sneaks into the goalkeeper's post, but it couldn't be fairer."
        ],
        "569": [
            1569.0,
            1570.0,
            "Hit the ball."
        ],
        "570": [
            1571.0,
            1572.0,
            "And the force with which he went."
        ],
        "571": [
            1572.0,
            1573.0,
            "Cucumber."
        ],
        "572": [
            1575.0,
            1579.0,
            "The joy of Sergio Ramos, the captain of Real Madrid, celebrating with Lucas Bages."
        ],
        "573": [
            1580.0,
            1586.0,
            "You know, Barça won 0-8, Atlético de Madrid won 0-1, and Real Madrid is winning 2-0 on this day."
        ],
        "574": [
            1587.0,
            1591.0,
            "There are four left until the championship ends, plus what is left in this match, he has taken a corner."
        ],
        "575": [
            1592.0,
            1595.0,
            "And Real Madrid clears Villarreal and Lucas Modric touches the ball behind."
        ],
        "576": [
            1596.0,
            1600.0,
            "If he removes Lucas Bages, Zidane is going to do it so that the Bernabéu will applaud him and get the ovation he deserves."
        ],
        "577": [
            1601.0,
            1602.0,
            "I have the feeling of that."
        ],
        "578": [
            1603.0,
            1605.0,
            "Ball played long, Keylor Navas touched the header."
        ],
        "579": [
            1606.0,
            1607.0,
            "Rukavina."
        ],
        "580": [
            1608.0,
            1611.0,
            "Bruno tries to lower the ball, he does well playing for Mario."
        ],
        "581": [
            1612.0,
            1613.0,
            "Mario opens the ball to the wing."
        ],
        "582": [
            1614.0,
            1616.0,
            "Manu Trigueros opens the ball to the wing for Mario."
        ],
        "583": [
            1617.0,
            1619.0,
            "Sergio Ramos arrives with an advantage, it's Marcelo's turn."
        ],
        "584": [
            1620.0,
            1622.0,
            "Marcelo changes direction, nice maneuver against Bakambu."
        ],
        "585": [
            1623.0,
            1624.0,
            "What details Marcelo always leaves."
        ],
        "586": [
            1625.0,
            1626.0,
            "Marcelo is a virguero."
        ],
        "587": [
            1627.0,
            1629.0,
            "There he is playing the ball up, Mario has touched to get it out."
        ],
        "588": [
            1630.0,
            1634.0,
            "Lateral kick, I change the ranks of Real Madrid also in those of Villarreal, Ricardo."
        ],
        "589": [
            1635.0,
            1640.0,
            "First in Real Madrid this change is going to be made, Isco is going to enter the field of play, Toni Kroos is going to retire."
        ],
        "590": [
            1641.0,
            1648.0,
            "As one of the players said, well, practically he has played more, he has played more minutes throughout this season with Real Madrid."
        ],
        "591": [
            1649.0,
            1650.0,
            "Yes, yes, from the field."
        ],
        "592": [
            1651.0,
            1654.0,
            "All, all, no no, all, all, absolutely every minute."
        ],
        "593": [
            1655.0,
            1658.0,
            "Toni Kroos rests, Isco enters, Manu Trigueros leaves for Villarreal."
        ],
        "594": [
            1658.0,
            1662.0,
            "At Villarreal, Caviz Bajo receives a hug from Marcelino and Rodrigo takes his place."
        ],
        "595": [
            1664.0,
            1665.0,
            "Well, Toni Kroos has played very well."
        ],
        "596": [
            1666.0,
            1668.0,
            "He has played sensationally well, he has pressed, he has set the pace."
        ],
        "597": [
            1669.0,
            1673.0,
            "The truth is that he and Luka Modric have played practically like a lemon."
        ],
        "598": [
            1674.0,
            1679.0,
            "Parallels with the same type of weight in the game and really setting the pace for Real Madrid."
        ],
        "599": [
            1680.0,
            1686.0,
            "At Villarreal, Trigueros has retired, having had much better days than today in terms of ball distribution."
        ],
        "600": [
            1686.0,
            1690.0,
            "Defensively he has been as good as the rest of the team."
        ],
        "601": [
            1691.0,
            1695.0,
            "But one of Villarreal's pivots was fine today in handling the ball."
        ],
        "602": [
            1696.0,
            1697.0,
            "With the ball, Cristiano facing Baggi."
        ],
        "603": [
            1698.0,
            1700.0,
            "He touches the ball, Baggi slips, he goes to the ground."
        ],
        "604": [
            1701.0,
            1703.0,
            "I don't know what happened to Baggi. Cristiano, 20 more, 20 more."
        ],
        "605": [
            1704.0,
            1705.0,
            "Baggi is left."
        ],
        "606": [
            1706.0,
            1707.0,
            "He has hurt himself and doesn't seem to get up."
        ],
        "607": [
            1708.0,
            1709.0,
            "I don't know what happened to him. She has been…"
        ],
        "608": [
            1710.0,
            1711.0,
            "Ah, it must be a cramp, right?"
        ],
        "609": [
            1712.0,
            1713.0,
            "I don't know what happened there with Baggi. She has gone to the ground."
        ],
        "610": [
            1713.0,
            1715.0,
            "Baggi has fainted."
        ],
        "611": [
            1717.0,
            1719.0,
            "In the play here with Cristiano."
        ],
        "612": [
            1724.0,
            1725.0,
            "Steps on him."
        ],
        "613": [
            1726.0,
            1727.0,
            "He steps on it and twists his ankle."
        ],
        "614": [
            1728.0,
            1730.0,
            "Steps on his left ankle. On his back was Cristiano Ronaldo."
        ],
        "615": [
            1731.0,
            1732.0,
            "With his foot supported he finishes stepping on it."
        ],
        "616": [
            1733.0,
            1734.0,
            "There in that play."
        ],
        "617": [
            1735.0,
            1740.0,
            "He steps on the heel there, almost practically on the side of the boot."
        ],
        "618": [
            1741.0,
            1742.0,
            "And he went to the stretcher."
        ],
        "619": [
            1743.0,
            1745.0,
            "Baggi has stood up on his own two feet."
        ],
        "620": [
            1746.0,
            1747.0,
            "The orderlies are going to celebrate."
        ],
        "621": [
            1750.0,
            1752.0,
            "And there goes Baggi leaving the field of play."
        ],
        "622": [
            1753.0,
            1755.0,
            "It's not precisely because Baggi is fat. Baggi is an oak tree."
        ],
        "623": [
            1756.0,
            1757.0,
            "But…"
        ],
        "624": [
            1758.0,
            1759.0,
            "But regret, regret."
        ],
        "625": [
            1760.0,
            1761.0,
            "Big guy, huh?"
        ],
        "626": [
            1762.0,
            1763.0,
            "Real Madrid takes the corner. Villarreal has fallen asleep."
        ],
        "627": [
            1764.0,
            1766.0,
            "The ball for Marcelo. Bottom line. Marcelo hits him hard."
        ],
        "628": [
            1767.0,
            1768.0,
            "That doesn't fit by miracle!"
        ],
        "629": [
            1768.0,
            1770.0,
            "Ball for Isco. At the peak of the area."
        ],
        "630": [
            1771.0,
            1773.0,
            "Give the ball back. Perfect Madrid. How good Isco!"
        ],
        "631": [
            1774.0,
            1775.0,
            "Sergio Ramos is offside."
        ],
        "632": [
            1776.0,
            1779.0,
            "And my goodness, that ball didn't even go backwards."
        ],
        "633": [
            1780.0,
            1781.0,
            "I have to have it in my hand."
        ],
        "634": [
            1782.0,
            1783.0,
            "Cristiano's clap continues to enter."
        ],
        "635": [
            1784.0,
            1786.0,
            "Look at Cristiano Ronaldo's shirt there."
        ],
        "636": [
            1787.0,
            1789.0,
            "A grab. He must have torn his shirt."
        ],
        "637": [
            1790.0,
            1791.0,
            "There it is at the moment of the hit."
        ],
        "638": [
            1792.0,
            1793.0,
            "Isco was in a perfect position."
        ],
        "639": [
            1794.0,
            1795.0,
            "But the one who wasn't is Sergio Ramos."
        ],
        "640": [
            1795.0,
            1798.0,
            "Sergio Ramos threw a backheel that didn't come out and then hit the crossbar."
        ],
        "641": [
            1800.0,
            1801.0,
            "The play was void."
        ],
        "642": [
            1802.0,
            1805.0,
            "And this is, well, the grab of Mario who has been left with half a shirt."
        ],
        "643": [
            1806.0,
            1807.0,
            "A piece of t-shirt, yes."
        ],
        "644": [
            1808.0,
            1811.0,
            "From Christian. Ball for Villarreal. It doesn't last long."
        ],
        "645": [
            1812.0,
            1813.0,
            "Isco takes it."
        ],
        "646": [
            1814.0,
            1815.0,
            "He wins it against Samu García."
        ],
        "647": [
            1817.0,
            1819.0,
            "Rodrigo played. The last throw-in."
        ],
        "648": [
            1820.0,
            1822.0,
            "Marcelo is going to serve from the side."
        ],
        "649": [
            1822.0,
            1824.0,
            "Marcelo, 30 minutes, second half."
        ],
        "650": [
            1826.0,
            1827.0,
            "Cristiano lets her bounce."
        ],
        "651": [
            1830.0,
            1832.0,
            "Denis Suárez goes to the ground. Try to reach Rukavina."
        ],
        "652": [
            1833.0,
            1835.0,
            "He collides there with Danilo. Open lane for Real Madrid."
        ],
        "653": [
            1836.0,
            1837.0,
            "Benzema who hides it. How well he does it."
        ],
        "654": [
            1838.0,
            1840.0,
            "Deliver the long ball. Comes with a Danilo bullet."
        ],
        "655": [
            1841.0,
            1842.0,
            "He is already looking to uncheck Cristiano."
        ],
        "656": [
            1843.0,
            1844.0,
            "Second line. Luka Modri ​​arrives."
        ],
        "657": [
            1845.0,
            1848.0,
            "Great goal from Real Madrid."
        ],
        "658": [
            1849.0,
            1851.0,
            "Great goal from Real Madrid."
        ],
        "659": [
            1852.0,
            1854.0,
            "Danilo with a bullet, a stiletto."
        ],
        "660": [
            1855.0,
            1857.0,
            "How well Karim Benzema does it."
        ],
        "661": [
            1858.0,
            1860.0,
            "That Frenchman plays soccer well."
        ],
        "662": [
            1861.0,
            1864.0,
            "Luka Modri ​​comes with a bullet through the central lane."
        ],
        "663": [
            1865.0,
            1866.0,
            "And he hits the ball first."
        ],
        "664": [
            1867.0,
            1869.0,
            "Real Madrid's goal was sensational."
        ],
        "665": [
            1870.0,
            1873.0,
            "Danilo makes a wonderful cross for whoever arrives."
        ],
        "666": [
            1874.0,
            1876.0,
            "In this case it was Modric."
        ],
        "667": [
            1877.0,
            1878.0,
            "Modric arrives, attacks the ball perfectly."
        ],
        "668": [
            1879.0,
            1882.0,
            "Let's see Danilo's play. The center is perfect."
        ],
        "669": [
            1883.0,
            1887.0,
            "I was thinking that 2-0 didn't reflect the real difference."
        ],
        "670": [
            1888.0,
            1889.0,
            "It's already starting to be 3-0."
        ],
        "671": [
            1890.0,
            1894.0,
            "Forgive me, a curious anecdote is happening."
        ],
        "672": [
            1895.0,
            1897.0,
            "Ricardo has given Cristiano the shirt to change."
        ],
        "673": [
            1898.0,
            1899.0,
            "And I think they gave him the 4."
        ],
        "674": [
            1900.0,
            1901.0,
            "It wasn't his."
        ],
        "675": [
            1902.0,
            1903.0,
            "He doesn't have his own."
        ],
        "676": [
            1904.0,
            1905.0,
            "They are looking for the shirt."
        ],
        "677": [
            1905.0,
            1907.0,
            "Now the one that was broken has to be put back."
        ],
        "678": [
            1908.0,
            1910.0,
            "The one with the hole because they took it out wrong."
        ],
        "679": [
            1911.0,
            1913.0,
            "It wasn't his. He hasn't given me time to see the number they gave him."
        ],
        "680": [
            1914.0,
            1917.0,
            "It was the 4. When I saw that they were wearing the 4, I told myself that they were going to play two with the 4."
        ],
        "681": [
            1918.0,
            1920.0,
            "Cristiano lamented."
        ],
        "682": [
            1921.0,
            1924.0,
            "He nodded there because the logical thing is that this failure does not occur there."
        ],
        "683": [
            1925.0,
            1928.0,
            "The prop man was a bit right."
        ],
        "684": [
            1929.0,
            1930.0,
            "The moment is off the field."
        ],
        "685": [
            1931.0,
            1935.0,
            "Furthermore, he cannot return to the field of play until the ball really stops."
        ],
        "686": [
            1936.0,
            1939.0,
            "It would be an alternate round of the game with a clothing problem."
        ],
        "687": [
            1940.0,
            1941.0,
            "The ball for Modric."
        ],
        "688": [
            1942.0,
            1943.0,
            "He has taken the ball, he tries to take it to Casemiro."
        ],
        "689": [
            1944.0,
            1945.0,
            "Get the ball back there."
        ],
        "690": [
            1946.0,
            1947.0,
            "Rodrigo looking for Leo Batistao."
        ],
        "691": [
            1948.0,
            1949.0,
            "If it escapes Leo Batistao, Danilo's clearance."
        ],
        "692": [
            1950.0,
            1951.0,
            "Batistao is going to save her."
        ],
        "693": [
            1952.0,
            1953.0,
            "He does it."
        ],
        "694": [
            1954.0,
            1955.0,
            "Finally he handed the ball to Denis Suárez."
        ],
        "695": [
            1956.0,
            1957.0,
            "Denis Suárez plays behind on Bruno's position."
        ],
        "696": [
            1958.0,
            1959.0,
            "Bruno for Rodrigo."
        ],
        "697": [
            1960.0,
            1961.0,
            "And the band."
        ],
        "698": [
            1962.0,
            1963.0,
            "There Cristiano despairs because he can't make it to the shirt ."
        ],
        "699": [
            1964.0,
            1965.0,
            "The wall is perfect."
        ],
        "700": [
            1966.0,
            1967.0,
            "Leo Batistao makes it bad."
        ],
        "701": [
            1968.0,
            1969.0,
            "They will finish them."
        ],
        "702": [
            1970.0,
            1973.0,
            "Lucas Vázquez has it in his face there with three Villarreal players who close in on him to prevent Real Madrid from leaving."
        ],
        "703": [
            1974.0,
            1975.0,
            "He had to take the long ball."
        ],
        "704": [
            1976.0,
            1977.0,
            "He went over the side."
        ],
        "705": [
            1978.0,
            1979.0,
            "Throw-in"
        ],
        "706": [
            1980.0,
            1981.0,
            "And I think he's dating the old woman, right?"
        ],
        "707": [
            1982.0,
            1983.0,
            "No no no. She has changed it."
        ],
        "708": [
            1984.0,
            1985.0,
            "It has been changed. He saw her, she was number 4."
        ],
        "709": [
            1986.0,
            1987.0,
            "It was the prop's turn. She says, no, no, let me wear this one."
        ],
        "710": [
            1988.0,
            1989.0,
            "Obviously I couldn't. Now she has been able to change it."
        ],
        "711": [
            1990.0,
            1991.0,
            "And Real Madrid for that ovation that you were mentioning previously."
        ],
        "712": [
            1992.0,
            1993.0,
            "Lucas Vázquez, let's see the terrain of the game."
        ],
        "713": [
            1994.0,
            1995.0,
            "No, Luka Modric."
        ],
        "714": [
            1996.0,
            1997.0,
            "Luka Modric, correct. Luka Modric also applauds."
        ],
        "715": [
            1998.0,
            1999.0,
            "The author of the third goal."
        ],
        "716": [
            2000.0,
            2003.0,
            "Ovation for the Croatian. I also rested for him, another of the players who has played the most minutes."
        ],
        "717": [
            2004.0,
            2006.0,
            "Tremendous ovation from the Santiago Bernabéu, Iván Trajames."
        ],
        "718": [
            2007.0,
            2009.0,
            "That he played a great game for Maikel Julio extraordinary."
        ],
        "719": [
            2010.0,
            2012.0,
            "Yes, very complete. Crowned with this goal."
        ],
        "720": [
            2013.0,
            2014.0,
            "Everything else has been done very well."
        ],
        "721": [
            2015.0,
            2019.0,
            "His distribution, his getting the ball away from him, tactically."
        ],
        "722": [
            2020.0,
            2021.0,
            "No, everything, everything."
        ],
        "723": [
            2022.0,
            2023.0,
            "The pressure, the rhythm that he has set defensively."
        ],
        "724": [
            2024.0,
            2027.0,
            "Two games in which his team dominates and has a lot of ball near the area."
        ],
        "725": [
            2028.0,
            2031.0,
            "Logically they allow us to see the best Modric, who is the one who gives you that last pass."
        ],
        "726": [
            2032.0,
            2034.0,
            "Because it really has grown to filter passes in that area."
        ],
        "727": [
            2035.0,
            2039.0,
            "Well, James and Isco along with Casemiro are now Real Madrid's midfielders."
        ],
        "728": [
            2040.0,
            2042.0,
            "And Lucas Vázquez, ball for Mario."
        ],
        "729": [
            2043.0,
            2046.0,
            "Mario to the side for Samu García, who is bitter in front of Marcelo."
        ],
        "730": [
            2047.0,
            2049.0,
            "Find the center. In short."
        ],
        "731": [
            2050.0,
            2051.0,
            "Boca, the ball towards Rodrigo."
        ],
        "732": [
            2052.0,
            2055.0,
            "Mario, open for Bruno. Bruno looks for an inside pass."
        ],
        "733": [
            2056.0,
            2057.0,
            "Cambú goes."
        ],
        "734": [
            2058.0,
            2061.0,
            "Rucabina's ball on Denis Suárez."
        ],
        "735": [
            2062.0,
            2063.0,
            "The ball arrives crying, but Bruno arrives."
        ],
        "736": [
            2064.0,
            2065.0,
            "Boca, Villarreal back."
        ],
        "737": [
            2068.0,
            2071.0,
            "Bonera left the ball at Mario's feet."
        ],
        "738": [
            2072.0,
            2073.0,
            "Mario with Samu García."
        ],
        "739": [
            2075.0,
            2076.0,
            "Rodrigo receives."
        ],
        "740": [
            2077.0,
            2078.0,
            "In front of Casemiro."
        ],
        "741": [
            2078.0,
            2080.0,
            "Bruno with the ball in front of James."
        ],
        "742": [
            2081.0,
            2082.0,
            "To the band for Rucabina."
        ],
        "743": [
            2083.0,
            2084.0,
            "Earth, Lucas Vázquez."
        ],
        "744": [
            2085.0,
            2087.0,
            "Bruno receives again. Bruno for Rodrigo."
        ],
        "745": [
            2088.0,
            2089.0,
            "Rodrigo for Bruno."
        ],
        "746": [
            2090.0,
            2091.0,
            "Bruno opens for the band."
        ],
        "747": [
            2092.0,
            2093.0,
            "Villarreal tries to progress there."
        ],
        "748": [
            2094.0,
            2096.0,
            "Denis Suárez tried it. Serve for Madrid."
        ],
        "749": [
            2097.0,
            2101.0,
            "Look, I always find it very pleasant to watch Villarreal play."
        ],
        "750": [
            2102.0,
            2103.0,
            "But for many years."
        ],
        "751": [
            2104.0,
            2105.0,
            "I love his style of football."
        ],
        "752": [
            2105.0,
            2109.0,
            "I don't think I've seen a Villarreal with the ball play so badly."
        ],
        "753": [
            2110.0,
            2116.0,
            "In fact, they have played with the ball so poorly that their two figures today have been Bein and Bonera."
        ],
        "754": [
            2117.0,
            2120.0,
            "Yes, the most in tune players have been the two center backs."
        ],
        "755": [
            2121.0,
            2122.0,
            "Clearly, too."
        ],
        "756": [
            2123.0,
            2125.0,
            "Villarreal has practically never been in the game, really."
        ],
        "757": [
            2126.0,
            2129.0,
            "He has defended permanently. Madrid has attacked a lot."
        ],
        "758": [
            2130.0,
            2132.0,
            "And well, in the end it does begin to put the logical distance."
        ],
        "759": [
            2132.0,
            2134.0,
            "But Madrid played with a lot of authority today."
        ],
        "760": [
            2135.0,
            2137.0,
            "Very team, very adult."
        ],
        "761": [
            2138.0,
            2140.0,
            "Very good. And a lot of solidarity."
        ],
        "762": [
            2141.0,
            2142.0,
            "And also, with a lot of continuity."
        ],
        "763": [
            2143.0,
            2144.0,
            "Pay attention there to the arrival of Villarreal."
        ],
        "764": [
            2145.0,
            2148.0,
            "He tries to get the ball to Isco, who claims a foul that the school has not granted."
        ],
        "765": [
            2149.0,
            2152.0,
            "Bruno has the ball. Bruno delivers the ball to the sideline for Mario."
        ],
        "766": [
            2153.0,
            2154.0,
            "Mario, who plays short with Leo Batistao."
        ],
        "767": [
            2155.0,
            2156.0,
            "He can score the ball for Samu García."
        ],
        "768": [
            2157.0,
            2158.0,
            "Look back. Incorporate Rodrigo."
        ],
        "769": [
            2159.0,
            2161.0,
            "Rodrigo insists on the peak of the area."
        ],
        "770": [
            2162.0,
            2165.0,
            "Leo Batistao faces off, looking for a pass that doesn't exist."
        ],
        "771": [
            2166.0,
            2169.0,
            "Keylor Navas came out of his goal to get the ball."
        ],
        "772": [
            2170.0,
            2171.0,
            "Jesus prepares to enter."
        ],
        "773": [
            2174.0,
            2175.0,
            "The short ball for Marcelo."
        ],
        "774": [
            2176.0,
            2179.0,
            "Now he might as well remove Lucas Vázquez. I insist, to receive that ovation that he deserves."
        ],
        "775": [
            2180.0,
            2181.0,
            "We want."
        ],
        "776": [
            2182.0,
            2184.0,
            "I don't know if Lucas Vázquez prefers ovations or minutes."
        ],
        "777": [
            2185.0,
            2186.0,
            "If they give you a choice, the same."
        ],
        "778": [
            2187.0,
            2188.0,
            "If you want two more minutes."
        ],
        "779": [
            2190.0,
            2191.0,
            "If given the choice, it's anyone's guess."
        ],
        "780": [
            2193.0,
            2194.0,
            "The ball goes to James."
        ],
        "781": [
            2195.0,
            2197.0,
            "James short with Lucas Vázquez."
        ],
        "782": [
            2198.0,
            2199.0,
            "James, the Colombian."
        ],
        "783": [
            2200.0,
            2201.0,
            "Nice cut from James to play it."
        ],
        "784": [
            2202.0,
            2203.0,
            "Lucas Vázquez comes, he leaves it for Cristiano."
        ],
        "785": [
            2204.0,
            2205.0,
            "Lucas Vázquez stands out."
        ],
        "786": [
            2206.0,
            2207.0,
            "Look back for James."
        ],
        "787": [
            2208.0,
            2209.0,
            "Lasconde James, but Bruno appears and Rodrigo takes it from him."
        ],
        "788": [
            2210.0,
            2211.0,
            "Rodrigo for Bruno."
        ],
        "789": [
            2212.0,
            2213.0,
            "Bruno trying to get out."
        ],
        "790": [
            2214.0,
            2215.0,
            "James who closes him."
        ],
        "791": [
            2216.0,
            2217.0,
            "Bruno snail."
        ],
        "792": [
            2218.0,
            2219.0,
            "Manage to find a space to touch it on Mario."
        ],
        "793": [
            2219.0,
            2220.0,
            "With the turbo he leaves Benzema."
        ],
        "794": [
            2221.0,
            2222.0,
            "In the face of Marcelo, looking for the back of Sergio Ramos."
        ],
        "795": [
            2223.0,
            2224.0,
            "The captain of Real Madrid reacts well."
        ],
        "796": [
            2225.0,
            2226.0,
            "Isco plays."
        ],
        "797": [
            2227.0,
            2228.0,
            "Casemiro plays."
        ],
        "798": [
            2229.0,
            2230.0,
            "Sergio Ramos for the man from Malaga."
        ],
        "799": [
            2231.0,
            2232.0,
            "Isco is playing the ball there."
        ],
        "800": [
            2233.0,
            2234.0,
            "Change towards Danilo's area."
        ],
        "801": [
            2235.0,
            2237.0,
            "Danilo controlling the ball in front of Denis Suárez."
        ],
        "802": [
            2238.0,
            2239.0,
            "Look inside the wall."
        ],
        "803": [
            2240.0,
            2241.0,
            "Danilo looks up for Cristiano."
        ],
        "804": [
            2242.0,
            2243.0,
            "He faces Cristiano."
        ],
        "805": [
            2244.0,
            2245.0,
            "It's Cristiano's turn."
        ],
        "806": [
            2246.0,
            2247.0,
            "They jumped on the two centre-backs."
        ],
        "807": [
            2247.0,
            2248.0,
            "And they stole his wallet between Baggi and Bonera."
        ],
        "808": [
            2249.0,
            2250.0,
            "New water horn."
        ],
        "809": [
            2251.0,
            2252.0,
            "He is going to go to Santiago Bernabéu."
        ],
        "810": [
            2253.0,
            2254.0,
            "The ball drops."
        ],
        "811": [
            2255.0,
            2256.0,
            "Or Samu García tries."
        ],
        "812": [
            2257.0,
            2258.0,
            "Once again Casemiro closes well with Marcelo."
        ],
        "813": [
            2259.0,
            2260.0,
            "Both of them helping each other."
        ],
        "814": [
            2261.0,
            2262.0,
            "Marcelo is going to take it in the end."
        ],
        "815": [
            2263.0,
            2264.0,
            "Samu García touched the ball, but it was a foul, says the referee."
        ],
        "816": [
            2265.0,
            2266.0,
            "That change is going to be made."
        ],
        "817": [
            2267.0,
            2268.0,
            "The third and last in the ranks of Real Madrid."
        ],
        "818": [
            2269.0,
            2270.0,
            "Gesen is going to enter the game train."
        ],
        "819": [
            2271.0,
            2272.0,
            "And indeed, now it is."
        ],
        "820": [
            2273.0,
            2274.0,
            "Lucas Vázquez approaches James to congratulate him."
        ],
        "821": [
            2274.0,
            2275.0,
            "Author of a goal today."
        ],
        "822": [
            2276.0,
            2277.0,
            "Ovation also from the Santiago Bernabéu public."
        ],
        "823": [
            2278.0,
            2279.0,
            "That begins to take shelter from the rain."
        ],
        "824": [
            2280.0,
            2281.0,
            "Marcelo applauds him."
        ],
        "825": [
            2282.0,
            2283.0,
            "Also Sergio Ramos as captain."
        ],
        "826": [
            2284.0,
            2285.0,
            "He is also going to approach Casemiro to congratulate him."
        ],
        "827": [
            2286.0,
            2287.0,
            "Smile of youth player Lucas Vázquez."
        ],
        "828": [
            2288.0,
            2289.0,
            "Third goal this season in the League."
        ],
        "829": [
            2290.0,
            2291.0,
            "Gesen is going to take his place."
        ],
        "830": [
            2292.0,
            2293.0,
            "Michael Julio has done exactly the same thing as every time he has gone out."
        ],
        "831": [
            2294.0,
            2295.0,
            "In other words, do it very well."
        ],
        "832": [
            2296.0,
            2297.0,
            "Very good."
        ],
        "833": [
            2298.0,
            2299.0,
            "He played a good game."
        ],
        "834": [
            2300.0,
            2301.0,
            "He played a good game."
        ],
        "835": [
            2301.0,
            2302.0,
            "He played a good game."
        ],
        "836": [
            2303.0,
            2304.0,
            "Just as we mentioned about Sergio Roberto with Barça."
        ],
        "837": [
            2305.0,
            2306.0,
            "Lucas Vázquez is truly a Madrid player in every sense."
        ],
        "838": [
            2307.0,
            2308.0,
            "It is clear that he is a footballer perfectly suited to be a starter on this team in any case."
        ],
        "839": [
            2309.0,
            2310.0,
            "Pilot of Leo Batista."
        ],
        "840": [
            2311.0,
            2312.0,
            "Danilo's anticipation."
        ],
        "841": [
            2313.0,
            2314.0,
            "It does not reach Bacampus."
        ],
        "842": [
            2315.0,
            2316.0,
            "He takes the ball to Isco."
        ],
        "843": [
            2317.0,
            2318.0,
            "He shows his class to get the ball over the sideline."
        ],
        "844": [
            2319.0,
            2320.0,
            "There goes Gesen."
        ],
        "845": [
            2321.0,
            2322.0,
            "Everything power."
        ],
        "846": [
            2323.0,
            2324.0,
            "Go ahead Christian."
        ],
        "847": [
            2325.0,
            2326.0,
            "Benzema goes ahead and shoots the diagonal."
        ],
        "848": [
            2327.0,
            2328.0,
            "Gesen sees him."
        ],
        "849": [
            2329.0,
            2330.0,
            "Look for the uncheck."
        ],
        "850": [
            2331.0,
            2332.0,
            "Look for the uncheck."
        ],
        "851": [
            2333.0,
            2334.0,
            "Handing the ball to the wing for Denis Suárez."
        ],
        "852": [
            2335.0,
            2336.0,
            "How little the quality of Denis Suárez has shown today."
        ],
        "853": [
            2337.0,
            2338.0,
            "The ball short."
        ],
        "854": [
            2339.0,
            2340.0,
            "Bruno in the division playing wing, delivering the ball to Mario."
        ],
        "855": [
            2341.0,
            2342.0,
            "Mario has Samu García open."
        ],
        "856": [
            2343.0,
            2344.0,
            "Bacampus up as center forward."
        ],
        "857": [
            2345.0,
            2346.0,
            "Villarreal stops and I think they know perfectly well that the game is lost"
        ],
        "858": [
            2347.0,
            2348.0,
            "and what he wants now is to handle what is left with elegance."
        ],
        "859": [
            2349.0,
            2350.0,
            "Touching the ball for Samu."
        ],
        "860": [
            2351.0,
            2352.0,
            "Samu García plays at the back."
        ],
        "861": [
            2353.0,
            2354.0,
            "The ball towards Mario's position."
        ],
        "862": [
            2355.0,
            2356.0,
            "Mario delivers the ball to Rodrigo."
        ],
        "863": [
            2357.0,
            2358.0,
            "Rodrigo about Bruno."
        ],
        "864": [
            2359.0,
            2360.0,
            "Bacampus is unmarked."
        ],
        "865": [
            2361.0,
            2362.0,
            "He kicks the ball towards the sideline for Rukavina."
        ],
        "866": [
            2363.0,
            2364.0,
            "Rukavina returns the ball to Bruno."
        ],
        "867": [
            2365.0,
            2366.0,
            "Wait for Real Madrid in your area."
        ],
        "868": [
            2367.0,
            2368.0,
            "Opens short for Denis Suárez."
        ],
        "869": [
            2369.0,
            2370.0,
            "Batistao stands out."
        ],
        "870": [
            2371.0,
            2372.0,
            "Ball looking for Bacampus."
        ],
        "871": [
            2373.0,
            2374.0,
            "Sergio Ramos cut the ball."
        ],
        "872": [
            2375.0,
            2376.0,
            "Rukavina receives a header and gives the ball to the captain."
        ],
        "873": [
            2377.0,
            2378.0,
            "Bruno opens."
        ],
        "874": [
            2379.0,
            2380.0,
            "Rukavina again."
        ],
        "875": [
            2381.0,
            2382.0,
            "Batistao lets her run."
        ],
        "876": [
            2383.0,
            2384.0,
            "Enter through the peak of the area."
        ],
        "877": [
            2385.0,
            2386.0,
            "Two cuts."
        ],
        "878": [
            2387.0,
            2388.0,
            "A third stole it from Rafael Varane."
        ],
        "879": [
            2389.0,
            2390.0,
            "Very late, very late, very late Casemiro."
        ],
        "880": [
            2391.0,
            2392.0,
            "Rodrigo complains."
        ],
        "881": [
            2393.0,
            2394.0,
            "You are asking for assistance."
        ],
        "882": [
            2395.0,
            2397.0,
            "Casemiro sees himself, Casemiro sees the yellow cardboard."
        ],
        "883": [
            2398.0,
            2399.0,
            "Thank goodness he didn't see it in the first part."
        ],
        "884": [
            2400.0,
            2402.0,
            "It was not seen in the second one, in the one that Danilo saw."
        ],
        "885": [
            2403.0,
            2404.0,
            "The Vallecas game is lost, it is lost."
        ],
        "886": [
            2405.0,
            2406.0,
            "Yes, that is."
        ],
        "887": [
            2407.0,
            2408.0,
            "The Vallecas game is next weekend."
        ],
        "888": [
            2409.0,
            2410.0,
            "Well, Casemiro leaves with the yellow cardboard."
        ],
        "889": [
            2411.0,
            2412.0,
            "Rodrigo has already gotten up."
        ],
        "890": [
            2413.0,
            2415.0,
            "Chance, set piece for L. Villarreal."
        ],
        "891": [
            2416.0,
            2417.0,
            "They mark the goal of honor for him."
        ],
        "892": [
            2417.0,
            2418.0,
            "3-0 on the scoreboard."
        ],
        "893": [
            2419.0,
            2420.0,
            "Match resolved for Real Madrid."
        ],
        "894": [
            2421.0,
            2422.0,
            "Casemiro apologizes from afar."
        ],
        "895": [
            2423.0,
            2424.0,
            "He knows he was late."
        ],
        "896": [
            2426.0,
            2427.0,
            "The ball for Villarreal."
        ],
        "897": [
            2430.0,
            2432.0,
            "There will be four days left in the championship not to forget."
        ],
        "898": [
            2433.0,
            2434.0,
            "Awesome."
        ],
        "899": [
            2435.0,
            2436.0,
            "Four spectacular days ahead to vibrate."
        ],
        "900": [
            2438.0,
            2439.0,
            "Barça, Atlético de Madrid at the top."
        ],
        "901": [
            2440.0,
            2442.0,
            "Tied with Barça ahead due to goal average."
        ],
        "902": [
            2443.0,
            2444.0,
            "Madrid second by one point."
        ],
        "903": [
            2444.0,
            2445.0,
            "There goes the hit."
        ],
        "904": [
            2446.0,
            2447.0,
            "In the hands of Keylor Navas."
        ],
        "905": [
            2450.0,
            2451.0,
            "Juan, all three on Saturday."
        ],
        "906": [
            2453.0,
            2454.0,
            "Great game from Movistar Plus."
        ],
        "907": [
            2455.0,
            2456.0,
            "It was Barcelona Sporting de Gijón."
        ],
        "908": [
            2457.0,
            2459.0,
            "And Sporting made a splash by saving their game."
        ],
        "909": [
            2460.0,
            2462.0,
            "And keeping alive the flame of staying in the first division."
        ],
        "910": [
            2463.0,
            2466.0,
            "In the 90th minute he came back to Unsevilla who had initially taken the lead."
        ],
        "911": [
            2467.0,
            2468.0,
            "Barça, Atlético de Madrid."
        ],
        "912": [
            2469.0,
            2470.0,
            "Barça, Atlético de Madrid."
        ],
        "913": [
            2471.0,
            2472.0,
            "Barça, Atlético de Madrid."
        ],
        "914": [
            2472.0,
            2473.0,
            "Barça, Atlético de Madrid."
        ],
        "915": [
            2474.0,
            2483.0,
            "And therefore, Sporting del Pito Abelardo will go with everything to Barcelona to continue keeping alive the possibility of staying in the first division."
        ],
        "916": [
            2484.0,
            2485.0,
            "Ball played by Samu García."
        ],
        "917": [
            2486.0,
            2487.0,
            "Marcelo stole it."
        ],
        "918": [
            2488.0,
            2489.0,
            "Marcelo throws a pipe."
        ],
        "919": [
            2490.0,
            2491.0,
            "It doesn't come out."
        ],
        "920": [
            2492.0,
            2493.0,
            "He returns the ball back to Sergio Ramos."
        ],
        "921": [
            2494.0,
            2495.0,
            "Leo Batista pressures him."
        ],
        "922": [
            2496.0,
            2497.0,
            "Or he is going to rely on the Costa Rican."
        ],
        "923": [
            2498.0,
            2501.0,
            "Opening by Keylor Navas for Rafa el Barán."
        ],
        "924": [
            2502.0,
            2503.0,
            "Isco stands out."
        ],
        "925": [
            2504.0,
            2505.0,
            "Short ball, it will come though."
        ],
        "926": [
            2506.0,
            2507.0,
            "Baggi appears."
        ],
        "927": [
            2508.0,
            2509.0,
            "Baggi is coming up."
        ],
        "928": [
            2510.0,
            2511.0,
            "He has a Baggi bicycle."
        ],
        "929": [
            2512.0,
            2513.0,
            "Search inside."
        ],
        "930": [
            2514.0,
            2515.0,
            "The idea was great because the two centers had opened."
        ],
        "931": [
            2516.0,
            2517.0,
            "But the pass lacked precision towards Leo Batista."
        ],
        "932": [
            2518.0,
            2519.0,
            "The pass is great."
        ],
        "933": [
            2520.0,
            2521.0,
            "And the reception is bad."
        ],
        "934": [
            2522.0,
            2523.0,
            "Isco is going to reach the ball."
        ],
        "935": [
            2524.0,
            2525.0,
            "Isco throws the diagonal inside."
        ],
        "936": [
            2526.0,
            2527.0,
            "There it goes at speed."
        ],
        "937": [
            2528.0,
            2529.0,
            "Give the ball to Gesé."
        ],
        "938": [
            2530.0,
            2531.0,
            "I thought he faced two bicycles."
        ],
        "939": [
            2532.0,
            2536.0,
            "I think that Leo Batista did not expect a good pass from a teammate."
        ],
        "940": [
            2537.0,
            2540.0,
            "Because he has the impression that the ball was long and that Batista couldn't get there."
        ],
        "941": [
            2541.0,
            2542.0,
            "Corner kick."
        ],
        "942": [
            2543.0,
            2544.0,
            "In short, Real Madrid."
        ],
        "943": [
            2545.0,
            2546.0,
            "Isco takes the ball for James."
        ],
        "944": [
            2547.0,
            2548.0,
            "James, Danilo."
        ],
        "945": [
            2549.0,
            2552.0,
            "Danilo on the front scoring the ball for Cristiano who is inexplicably alone."
        ],
        "946": [
            2553.0,
            2555.0,
            "There he turns around, cuts, baseline, takes it back."
        ],
        "947": [
            2556.0,
            2557.0,
            "Marcelo, penalty point."
        ],
        "948": [
            2558.0,
            2559.0,
            "Benzema went with everything."
        ],
        "949": [
            2560.0,
            2561.0,
            "I think it was necessary."
        ],
        "950": [
            2562.0,
            2564.0,
            "Cristiano does not whistle and signals a goal kick."
        ],
        "951": [
            2566.0,
            2568.0,
            "He complains of a bruise on his thigh there."
        ],
        "952": [
            2569.0,
            2570.0,
            "Karim Benzema."
        ],
        "953": [
            2573.0,
            2574.0,
            "Cristiano looking for his goal."
        ],
        "954": [
            2575.0,
            2577.0,
            "The other day in Getafe he looked for it until the last play."
        ],
        "955": [
            2578.0,
            2579.0,
            "It didn't arrive but it arrived."
        ],
        "956": [
            2580.0,
            2581.0,
            "We will see today that there is very little too."
        ],
        "957": [
            2582.0,
            2585.0,
            "But Cristiano is physically impressive in the final stretch of the season."
        ],
        "958": [
            2586.0,
            2587.0,
            "A bit."
        ],
        "959": [
            2588.0,
            2590.0,
            "Well, physically the end of the season is impressive, the beginning."
        ],
        "960": [
            2590.0,
            2593.0,
            "Because they say that also in the end, in the beginning it is taken for granted."
        ],
        "961": [
            2594.0,
            2595.0,
            "We have talked about it many times."
        ],
        "962": [
            2596.0,
            2599.0,
            "There was a stretch in the season in which he even made some gesture recriminating against a teammate."
        ],
        "963": [
            2600.0,
            2601.0,
            "There were people who took it badly."
        ],
        "964": [
            2602.0,
            2604.0,
            "I already remember Michael and I talking about that."
        ],
        "965": [
            2605.0,
            2610.0,
            "Saying, he is right, he is at 100% and there are teammates who are not capable of running at his level."
        ],
        "966": [
            2611.0,
            2614.0,
            "He is the only player in the entire field league who has played every minute."
        ],
        "967": [
            2615.0,
            2617.0,
            "There he goes with a bullet, sorry, Gesé is leaving."
        ],
        "968": [
            2617.0,
            2619.0,
            "He wins the back, Gesé puts it."
        ],
        "969": [
            2620.0,
            2621.0,
            "Mario takes it out."
        ],
        "970": [
            2622.0,
            2623.0,
            "Isco couldn't arrive."
        ],
        "971": [
            2627.0,
            2630.0,
            "Nice maneuver now by Bruno in front of James to touch the ball over Rodrigo."
        ],
        "972": [
            2631.0,
            2632.0,
            "The unchecking on Samu García's side."
        ],
        "973": [
            2633.0,
            2636.0,
            "Marcelo arrived to score the diagonal and recover the ball."
        ],
        "974": [
            2638.0,
            2639.0,
            "Applause from Marcelino García Toral."
        ],
        "975": [
            2641.0,
            2645.0,
            "Villarreal, that's bad, because obviously the day for him is not going to be good."
        ],
        "976": [
            2646.0,
            2650.0,
            "It will end up being because Atlético de Bilbao has lost at home to Atlético de Madrid."
        ],
        "977": [
            2651.0,
            2660.0,
            "And that means that the distance is maintained with one less day to maintain that fourth place that has fought so hard and has deserved so much throughout the championship."
        ],
        "978": [
            2661.0,
            2662.0,
            "Ball for Isco."
        ],
        "979": [
            2663.0,
            2665.0,
            "Isco in the face, leaves Samu García, Bruno passes him."
        ],
        "980": [
            2666.0,
            2667.0,
            "James plays, returns for Marcelo."
        ],
        "981": [
            2668.0,
            2670.0,
            "Marcelo who is going to die in the opposite area."
        ],
        "982": [
            2671.0,
            2673.0,
            "There goes Marcelo, he puts the ball short for James."
        ],
        "983": [
            2673.0,
            2677.0,
            "James takes it towards Karim Benzema with a header, Cristiano shoots the overhead kick."
        ],
        "984": [
            2678.0,
            2681.0,
            "Valle went up with everything and got the ball."
        ],
        "985": [
            2686.0,
            2688.0,
            "Valle played really well today."
        ],
        "986": [
            2689.0,
            2698.0,
            "As you say Carlos, he is not the most orthodox on earth, but he has been very good, very serious and confident today."
        ]
    }
}