{
    "segments": {
        "0": [
            1.0,
            7.0,
            "El partido del partido, el partido del partido, el partido del partido, el partido del partido,"
        ],
        "1": [
            7.0,
            13.0,
            "el partido del partido, el partido del partido, el partido del partido, el partido del partido,"
        ],
        "2": [
            13.0,
            19.0,
            "el partido del partido, el partido del partido, el partido del partido, el partido del partido,"
        ],
        "3": [
            19.0,
            25.0,
            "el partido del partido, el partido del partido, el partido del partido, el partido del partido,"
        ],
        "4": [
            25.0,
            31.0,
            "el partido del partido, el partido del partido, el partido del partido, el partido del partido,"
        ],
        "5": [
            31.0,
            37.0,
            "el partido del partido, el partido del partido, el partido del partido, el partido del partido,"
        ],
        "6": [
            37.0,
            43.0,
            "el partido del partido, el partido del partido, el partido del partido, el partido del partido,"
        ],
        "7": [
            43.0,
            49.0,
            "el partido del partido, el partido del partido, el partido del partido, el partido del partido,"
        ],
        "8": [
            49.0,
            55.0,
            "El partido del partido, el partido del partido, el partido del partido, el partido del partido,"
        ],
        "9": [
            55.0,
            61.0,
            "el partido del partido, el partido del partido, el partido del partido, el partido del partido,"
        ],
        "10": [
            61.0,
            67.0,
            "el partido del partido, el partido del partido, el partido del partido, el partido del partido,"
        ],
        "11": [
            67.0,
            73.0,
            "el partido del partido, el partido del partido, el partido del partido, el partido del partido,"
        ],
        "12": [
            73.0,
            77.0,
            "Los jugadores, como hemos visto, que más Cherano se ha ido adentro,"
        ],
        "13": [
            77.0,
            81.0,
            "y ha dejado toda la amplitud para Busquets, intentar descolocar al contrario,"
        ],
        "14": [
            81.0,
            83.0,
            "y poder salir con más efectividad."
        ],
        "15": [
            83.0,
            86.0,
            "Metió la pelota dentro del área, Elderson, el remate de primera,"
        ],
        "16": [
            86.0,
            89.0,
            "se marchó muy desviado, lo intentó Douglas Pereira,"
        ],
        "17": [
            89.0,
            92.0,
            "será saque de portería para Marc André Ter Stegen,"
        ],
        "18": [
            92.0,
            98.0,
            "partido para estar muy atento a los movimientos indicados desde el banco por Luis Enrique Martínez."
        ],
        "19": [
            99.0,
            102.0,
            "Saliendo por el costado izquierdo del Barça es Denis Suárez."
        ],
        "20": [
            102.0,
            106.0,
            "Y ahora Busquets en el centro del campo, dejando a más Cherano, un titi y Alba,"
        ],
        "21": [
            106.0,
            108.0,
            "atrás cerrando con la línea de tres."
        ],
        "22": [
            110.0,
            115.0,
            "Recibe Rakitic, levanta la cabeza el croata, se apoya en Messi, otra vez Rakitic."
        ],
        "23": [
            117.0,
            123.0,
            "Desplegado muy muy junto, el equipo de Rubi en este segundo minuto de juego, en cara Neymar."
        ],
        "24": [
            124.0,
            127.0,
            "Neymar mete la directa, se viene hacia el centro, combina con Messi,"
        ],
        "25": [
            127.0,
            130.0,
            "Messi regatea y culmina la apertura, pisa área a Rafinha,"
        ],
        "26": [
            130.0,
            132.0,
            "Rafinha se perfila, Rafinha..."
        ],
        "27": [
            133.0,
            137.0,
            "Lleno de intenciones el disparo de Rafinha, la primera oportunidad del partido,"
        ],
        "28": [
            137.0,
            141.0,
            "se la apuntamos al Barcelona, se la apuntamos a Rafinha Alcántara."
        ],
        "29": [
            141.0,
            147.0,
            "Sí, está claro que una cosa es cómo se coloca el Barcelona cuando tenga que,"
        ],
        "30": [
            147.0,
            151.0,
            "en fase defensiva, cuando tenga que defender en replegado,"
        ],
        "31": [
            151.0,
            154.0,
            "tenga que proteger su portería y otra cosa es cómo se despliega,"
        ],
        "32": [
            154.0,
            158.0,
            "pero bueno, no solo este sistema, sino todos los sistemas, ¿no?"
        ],
        "33": [
            158.0,
            164.0,
            "Ya hemos visto que ahora mismo, cuando tenía el balón el FC Barcelona"
        ],
        "34": [
            164.0,
            167.0,
            "y ya estaba en campo contrario, la zona de creación,"
        ],
        "35": [
            167.0,
            171.0,
            "ya Busquets pasaba al centro del campo y quedaba una línea de tres,"
        ],
        "36": [
            171.0,
            177.0,
            "abriendo el campo con Rafinha y con Neymar, por dentro con Denis Suárez"
        ],
        "37": [
            177.0,
            184.0,
            "y con Rakitic también y arriba pues Suárez y Messi."
        ],
        "38": [
            184.0,
            187.0,
            "Apertura de Carlos Castro, busca la pelota a Burgui,"
        ],
        "39": [
            187.0,
            192.0,
            "Burgui encarando a Mascherano, intenta recortar Burgui, le tapó bien Javier Mascherano,"
        ],
        "40": [
            192.0,
            196.0,
            "no hay falta a pesar de las protestas del atacante del Sporting,"
        ],
        "41": [
            196.0,
            199.0,
            "juega ya el Barcelona por la izquierda con Jordi Alba."
        ],
        "42": [
            201.0,
            205.0,
            "Atrás el futbolista del Hospitalet para Marc Andrés Teguen."
        ],
        "43": [
            205.0,
            208.0,
            "Y en el Sporting lo previsto, la línea de cuatro, Xavi Torres por delante,"
        ],
        "44": [
            208.0,
            212.0,
            "Sergio y Nacho Cases como interiores, Nacho Cases en el perfil derecho"
        ],
        "45": [
            212.0,
            216.0,
            "con Douglas en la banda, Burgui en la otra y arriba Carlos Castro."
        ],
        "46": [
            217.0,
            221.0,
            "Toca de cabeza Suárez, la persigue Messi, llega antes Juan Rodríguez."
        ],
        "47": [
            222.0,
            226.0,
            "Buen control de Neymar, se le echó encima el zaguero pero aún así la pelota sigue siendo del Barça,"
        ],
        "48": [
            226.0,
            228.0,
            "es Busquets en corto para Iván Rakitic."
        ],
        "49": [
            228.0,
            232.0,
            "Balón de Rakitic buscando la espalda de Elillo, conecta con Neymar que pisa área,"
        ],
        "50": [
            232.0,
            236.0,
            "sigue Neymar que se perfila para el golpeo, la cambia toda, de nuevo Rafinha apareciendo por la derecha."
        ],
        "51": [
            236.0,
            240.0,
            "La pone Rafinha, quiere asociarse con Suárez, rechazo en la frontal para Rakitic,"
        ],
        "52": [
            240.0,
            244.0,
            "metió a la puntera a Burgui, evitando el disparo de Rakitic"
        ],
        "53": [
            245.0,
            249.0,
            "y acabó cometiendo falta el ex del Sevilla, así que pelota para el Real Sporting de Gijón."
        ],
        "54": [
            249.0,
            255.0,
            "Vemos que cuando ya el Barcelona obliga a replegar muy cerca de su portería todo el Sporting,"
        ],
        "55": [
            255.0,
            261.0,
            "vemos que los que están realizando las vigilancias o equilibrando al equipo,"
        ],
        "56": [
            263.0,
            268.0,
            "pensando la posible pérdida o preparando la posible pérdida, siempre está Busquets por detrás"
        ],
        "57": [
            268.0,
            272.0,
            "y más atrás que Busquets está una línea de tres."
        ],
        "58": [
            272.0,
            276.0,
            "Jugando muy por dentro y un poco adelantado a Jordi Alba, pero jugando por dentro,"
        ],
        "59": [
            276.0,
            281.0,
            "toda la amplitud para Neymar y también está en un tití y más Serrano."
        ],
        "60": [
            281.0,
            286.0,
            "En caso de una pérdida estos jugadores podrían replegar y siempre habría cuatro jugadores"
        ],
        "61": [
            286.0,
            291.0,
            "intentando evitar un contraataque o protegiendo la portería de Ter Stegen."
        ],
        "62": [
            293.0,
            294.0,
            "A Serrano."
        ],
        "63": [
            298.0,
            300.0,
            "Se quiere dar la vuelta a Rafinha y falta de Elderson."
        ],
        "64": [
            302.0,
            306.0,
            "Saca rápido el propio Rafinha entregando atrás para Javier Maserano. Un tití."
        ],
        "65": [
            311.0,
            316.0,
            "Busca opciones el futbolista francés. Le presiona a Carlos Castro, sigue un tití en conducción."
        ],
        "66": [
            316.0,
            322.0,
            "Un tití con potencia dejando finalmente para que encare, para que inicie la acción atacante Neymar."
        ],
        "67": [
            322.0,
            326.0,
            "Neymar, balón interior buscando a Suárez, mete la pierna, Jens Silven Babén."
        ],
        "68": [
            326.0,
            330.0,
            "Despeja al hilo, intenta evitar el saque de banda y lo logra finalmente Neymar."
        ],
        "69": [
            331.0,
            333.0,
            "La acción que está invalidada, ¿por qué Ricardo?"
        ],
        "70": [
            333.0,
            341.0,
            "Vamos a ver lo que señala, no sé si es falta, lo que ha señalado desde aquí lo que puedo ver Sánchez Martínez."
        ],
        "71": [
            342.0,
            345.0,
            "La acción repetida, no sé si es falta de mano de Neymar."
        ],
        "72": [
            345.0,
            347.0,
            "En todo caso mano, ¿verdad?"
        ],
        "73": [
            347.0,
            353.0,
            "En todo caso mano, viendo la repetición ese despeje del hilo podría impactar en el brazo de Neymar."
        ],
        "74": [
            353.0,
            356.0,
            "Al menos eso es lo que interpreta Sánchez Martínez."
        ],
        "75": [
            356.0,
            358.0,
            "Le duró poquito la pelota al Sporting."
        ],
        "76": [
            358.0,
            360.0,
            "Otra vez a la carga el Barça, es Denis Suárez."
        ],
        "77": [
            361.0,
            363.0,
            "Rakitic en corto para Busquets."
        ],
        "78": [
            364.0,
            369.0,
            "Se frena Busquets, toca para un tití, vuelta a empezar desde la línea defensiva para el Barça."
        ],
        "79": [
            370.0,
            375.0,
            "Encara Neymar, se mueve por delante Neymar, Denis Suárez."
        ],
        "80": [
            375.0,
            378.0,
            "Aguanta Neymar emparejado con su amigo Douglas."
        ],
        "81": [
            381.0,
            383.0,
            "Sigue tocando el Barcelona, lo hace Busquets."
        ],
        "82": [
            383.0,
            386.0,
            "Recibe Messi rodeado por tres camisetas rojas y blancas."
        ],
        "83": [
            386.0,
            389.0,
            "Sigue Messi que no logra filtrar ese paso hacia el desmarque de Neymar."
        ],
        "84": [
            389.0,
            391.0,
            "Intenta salir rápido por la derecha del Sporting."
        ],
        "85": [
            392.0,
            395.0,
            "Douglas, se le anticipó Jordi Alba, el último tocar ha sido Carlos Castro."
        ],
        "86": [
            396.0,
            398.0,
            "Saque de banda para el FC Barcelona."
        ],
        "87": [
            399.0,
            404.0,
            "En el caso del Barcelona vemos a Jordi Alba que hoy está cumpliendo misiones muy defensivas."
        ],
        "88": [
            404.0,
            409.0,
            "Vemos que toda la producción ofensiva en el carril izquierdo del ataque de Barcelona será para Neymar."
        ],
        "89": [
            409.0,
            412.0,
            "Y siempre le guardará las espaldas Jordi Alba."
        ],
        "90": [
            412.0,
            421.0,
            "En ninguna ocasión ha intentado combinar con Neymar y doblarle o profundizar y recibir un pase ante un desmarque en profundidad."
        ],
        "91": [
            421.0,
            431.0,
            "Vemos que siempre está por detrás, preparando un poco la pérdida de balón y solo ayudando en misiones de circulación de balón."
        ],
        "92": [
            431.0,
            436.0,
            "Vemos que está un tití, ahora Jordi Alba y siempre jugando por detrás de Neymar."
        ],
        "93": [
            436.0,
            441.0,
            "Lo mismo que hace Neymar lo hace Rafinha en el otro costado."
        ],
        "94": [
            441.0,
            447.0,
            "Y después ya resto de jugadores a diferentes alturas, jugadores por dentro, intentar desajustar la defensa."
        ],
        "95": [
            447.0,
            452.0,
            "De momento bien organizada y no sorprendida del Sporting."
        ],
        "96": [
            454.0,
            456.0,
            "Apertura de Jordi Alba, recibe Neymar."
        ],
        "97": [
            458.0,
            460.0,
            "Etapa Douglas, otra vez Alba."
        ],
        "98": [
            461.0,
            465.0,
            "Y otra vez Neymar, ahora quien le frena o al menos eso intenta es Lillo."
        ],
        "99": [
            467.0,
            470.0,
            "Toca con parsimonia el equipo de Luis Enrique."
        ],
        "100": [
            471.0,
            473.0,
            "Messi, devolución sobre Busquets."
        ],
        "101": [
            474.0,
            478.0,
            "Posesión larguísima del conjunto azulgrana, la reclama en la derecha Rafinha."
        ],
        "102": [
            480.0,
            483.0,
            "Balón largo de Mascherano, buen desmarque de Messi."
        ],
        "103": [
            483.0,
            484.0,
            "¡Messi!"
        ],
        "104": [
            486.0,
            487.0,
            "¡Gol!"
        ],
        "105": [
            495.0,
            498.0,
            "Del Barça en el ocho de partido, gol de Leo Messi."
        ],
        "106": [
            499.0,
            502.0,
            "Levantó la cabeza Mascherano, la puso a la espalda de la zaga."
        ],
        "107": [
            503.0,
            508.0,
            "Arrancó totalmente libre Messi, que con un toque sutil, casi casi amortiguando el pase,"
        ],
        "108": [
            508.0,
            513.0,
            "dibujó una parábola perfecta para superar a Pichu Cuellar y marcar el primero del partido."
        ],
        "109": [
            514.0,
            517.0,
            "No hay fuera de juego. Es gol del Barça, es gol de Messi."
        ],
        "110": [
            518.0,
            521.0,
            "FC Barcelona 1, Real Sporting de Gijón 0."
        ],
        "111": [
            522.0,
            528.0,
            "Está haciendo bien el Sporting, pero cuando el Barcelona tiene una posición tan larga,"
        ],
        "112": [
            529.0,
            533.0,
            "estás defendiendo muy cerca de tu portero, el poder de concentración tiene que ser elevadísimo,"
        ],
        "113": [
            534.0,
            536.0,
            "tienes que hacerlo todo bien y hemos visto el desajuste."
        ],
        "114": [
            536.0,
            542.0,
            "Primero, creo que mucha proficiedad defensiva a la espalda de los centrales del Sporting."
        ],
        "115": [
            543.0,
            547.0,
            "Demasiada distancia entre ellos y el portero y hemos visto el movimiento."
        ],
        "116": [
            548.0,
            551.0,
            "Baja a recibir Suárez, al mismo tiempo se desmarca en profundidad Messi"
        ],
        "117": [
            552.0,
            554.0,
            "y el buen pase de Mascherano lo ha encontrado."
        ],
        "118": [
            555.0,
            556.0,
            "No ha tenido que ser una combinación en corto."
        ],
        "119": [
            557.0,
            562.0,
            "Vemos muchas veces que buscando la espalda de la defensa en estos movimientos contrarios"
        ],
        "120": [
            562.0,
            568.0,
            "que están muy bien coordinados por parte del Barça, ha encontrado la solución para marcar el gol."
        ],
        "121": [
            569.0,
            571.0,
            "Ya lo decía ayer Luis Enrique en la rueda de prensa, la posesión."
        ],
        "122": [
            572.0,
            576.0,
            "Si él puede ir muy directo para conseguir gol, para hacer peligro, su equipo lo va a hacer."
        ],
        "123": [
            577.0,
            578.0,
            "En esta ocasión, un pase de Mascherano."
        ],
        "124": [
            579.0,
            582.0,
            "Habilitado estaba Leo Messi para hacer su gol número 21 en la presente temporada."
        ],
        "125": [
            583.0,
            584.0,
            "Ocho minutos ha aguantado el Sporting."
        ],
        "126": [
            585.0,
            587.0,
            "Ánimos de Rubí a su defensa."
        ],
        "127": [
            587.0,
            592.0,
            "Celebración bastante contenida en el banquillo del Barça para este 1-0 antes del minuto 10."
        ],
        "128": [
            593.0,
            598.0,
            "Además comete el error la defensa ante un jugador que tiene el balón sin presionar."
        ],
        "129": [
            599.0,
            600.0,
            "Uy, que balón para Suárez, que quiere más."
        ],
        "130": [
            601.0,
            602.0,
            "¡Suárez!"
        ],
        "131": [
            603.0,
            609.0,
            "¡Gol!"
        ],
        "132": [
            610.0,
            612.0,
            "Del Barça en el 10 de partido."
        ],
        "133": [
            613.0,
            614.0,
            "Gol de Luis Suárez."
        ],
        "134": [
            614.0,
            617.0,
            "Otro balón buscando el desmarque del atacante del Barça."
        ],
        "135": [
            618.0,
            624.0,
            "Otro balón invitando a la zaga del Sporting a errar, lanzando el fuera de juego."
        ],
        "136": [
            625.0,
            627.0,
            "Lo vemos de nuevo, levanta la cabeza Neymar, se mueve Suárez."
        ],
        "137": [
            628.0,
            634.0,
            "Está habilitado el uruguayo que encara, que dribla y que casi sin ángulo define con la ayuda de Juan Rodríguez."
        ],
        "138": [
            635.0,
            641.0,
            "Al que no sé hasta qué punto se le debe atribuir el tanto en propia puerta porque parece que el disparo de Luis Suárez no se iba para adentro."
        ],
        "139": [
            641.0,
            643.0,
            "Sea como sea es gol del Barça."
        ],
        "140": [
            644.0,
            646.0,
            "FC Barcelona 2-0 Real Sporting."
        ],
        "141": [
            647.0,
            651.0,
            "Sí, pero pasa un poco como en el primer gol ante un jugador que no está presionado."
        ],
        "142": [
            652.0,
            657.0,
            "Ante la posibilidad de pase, ante esa anticipación, la defensa no da unos pasos hacia atrás."
        ],
        "143": [
            658.0,
            660.0,
            "Se queda clavada o incluso da un paso hacia adelante."
        ],
        "144": [
            661.0,
            667.0,
            "Aquí hemos visto que había mucha distancia entre Babin y su lateral, Guillo, con lo cual había posibilidad de pase."
        ],
        "145": [
            667.0,
            673.0,
            "Y ante ese pase no cierra Babin, no sigue Juan Rodríguez al jugador que realiza el desmarque que es Suárez."
        ],
        "146": [
            674.0,
            681.0,
            "Esa concentración no está existiendo en esa zona tan replegada y tan cerca del portero."
        ],
        "147": [
            682.0,
            689.0,
            "Y al faltar esa concentración, la toma de decisión no es buena y ha recibido dos goles con suma facilidad en el Sporting."
        ],
        "148": [
            690.0,
            694.0,
            "Habrá que estar pendiente del acta de Sánchez Martínez, pero tiene toda la pinta de que se lo puede dar perfectamente a Juan Rodríguez."
        ],
        "149": [
            694.0,
            701.0,
            "Porque esa pelota no parecía de Luis Suárez, que iba a acabar entre los tres palos y la acabó alojando el central del Sporting."
        ],
        "150": [
            702.0,
            708.0,
            "Brazos en jarra de Rubi. Preocupación en el técnico catalán del Sporting, porque no entendía esos dos errores."
        ],
        "151": [
            709.0,
            714.0,
            "Sobre todo este, que ha costado el 2-0 para un Sporting que no ha podido aguantar ni siquiera 10 minutos."
        ],
        "152": [
            715.0,
            721.0,
            "Pelota arriba de Rafinha. Recibe con un control maravilloso de Suárez. Quiere más el Barcelona."
        ],
        "153": [
            722.0,
            729.0,
            "Es Neymar. Neymar encarando a Lillo. Neymar va a pisar área. Sigue Neymar. Neymar consiguió tapar la zaga del Sporting."
        ],
        "154": [
            730.0,
            732.0,
            "Está desatado en ataque el FC Barcelona."
        ],
        "155": [
            734.0,
            738.0,
            "Entrega Lillo para Douglas. Xavi Torres de primeras."
        ],
        "156": [
            739.0,
            746.0,
            "Avanza por la derecha Nancho Cases. Se detiene Cases. Está esperando la llegada de algún compañero. Recibe Douglas Pereira."
        ],
        "157": [
            748.0,
            751.0,
            "Escapa de Rakitic, el futbolista brasileño. Este es Lillo."
        ],
        "158": [
            753.0,
            757.0,
            "Se perciba para el centro Nacho Cases, que decide tocar atrás para Xavi Torres."
        ],
        "159": [
            759.0,
            763.0,
            "Insiste Xavi Torres por la derecha. Se equivoca en la apertura. Recupera Neymar."
        ],
        "160": [
            764.0,
            770.0,
            "Neymar se detiene. Parecía que había agarrón de Xavi Torres. Dejó continuar el colegiado. Pelota para el FC Barcelona."
        ],
        "161": [
            771.0,
            780.0,
            "En apenas dos minutos, con el gol de Messi en el 8 y el de Rodríguez en propia puerta en el 10, le ha dado una dentellada, un arañazo tremendo al partido."
        ],
        "162": [
            781.0,
            786.0,
            "No ha cerrado el partido, evidentemente, porque hay que esperar una posible reacción del Sporting."
        ],
        "163": [
            786.0,
            794.0,
            "El Sporting, desde el momento, el FC Barcelona está jugando cómodo. Seguramente el guión esperado por parte de Luis Enrique es muy diferente."
        ],
        "164": [
            795.0,
            805.0,
            "Vamos a ver la resistencia que opone el Sporting. Decíamos esto antes de empezar y lo comparábamos con la que sí que opuso el Leganés."
        ],
        "165": [
            806.0,
            810.0,
            "Las dificultades que tuvo el FC Barcelona para crear ocasiones y marcar los goles que le dieron la victoria."
        ],
        "166": [
            811.0,
            819.0,
            "Hay que tener en cuenta que el Sporting puede aferrarse a su imagen en el Bernabéu. Allí no fueron 9, fueron 18 los minutos que pasaron hasta el 2-0 con el que se puso el Real Madrid por delante."
        ],
        "167": [
            820.0,
            829.0,
            "Después, con el 2-1, incluso tuvo el penalti del 2-2 que falló Dujecho. Pero en el caso del Barça, no hay un partido de esta temporada en el que haya comenzado tan rápido con 2-0 en el marcador."
        ],
        "168": [
            830.0,
            837.0,
            "Autopase de Lillo que chocó con Jordi Alba. Indicó falta Sánchez Martínez. Balón para el Sporting."
        ],
        "169": [
            838.0,
            848.0,
            "Y Ricardo, en los momitorios del Camp Nou sigue apareciendo gente, socios o no socios, simplemente gente que asistía al partido y que no ha llegado puntual."
        ],
        "170": [
            849.0,
            853.0,
            "Y date cuenta de la circunstancia, te retrasas menos de 15 minutos y te perdiste ya dos goles."
        ],
        "171": [
            854.0,
            861.0,
            "Sí, ojo a ese balón de Ederson, la termina golpeando Mascherone. Pero es cierto, hay que tener también en cuenta una cosa, no solo la hora de las 7 y media de la tarde."
        ],
        "172": [
            862.0,
            870.0,
            "En Barcelona esta semana está celebrando el Mobile World Congress, eso ha provocado que el Sporting haya tenido que pernoctar a 40 kilómetros de Barcelona."
        ],
        "173": [
            871.0,
            881.0,
            "Martorell no tenía habitaciones libres y además hay bastante tráfico en esta semana en la ciudad, con lo que hasta ahora, a la hora en la que se sale del trabajo, también alguno ha podido llegar pillado por esa circunstancia."
        ],
        "174": [
            882.0,
            886.0,
            "Hay córner para el Sporting, acción ensayada, llega Nacho, casi es como un tiro para disparar."
        ],
        "175": [
            887.0,
            895.0,
            "El balón rebotado es para Douglas pero venía de posición de fuera de juego, así que la acción queda invalidada, pasó el peligro para la meta de Marc-André Ter Stegen."
        ],
        "176": [
            896.0,
            898.0,
            "Sale el Barcelona por el costado izquierdo, Rakitic."
        ],
        "177": [
            899.0,
            920.0,
            "Aquí sí que ha sido valiente en este balón parado el Sporting, porque el Barcelona ha dejado 3 jugadores descolgados a los 3 atacantes y el Sporting solo ha dejado a 2, menos el portero, los otros 8 estaban en disposición de jugar ese balón parado y a ver si conseguían la recompensa de algún gol."
        ],
        "178": [
            921.0,
            926.0,
            "Veremos si lo sigue haciendo en todos los córneres que pueda tener el Sporting en lo que queda de partido."
        ],
        "179": [
            929.0,
            931.0,
            "En corto Messi para Untiti."
        ],
        "180": [
            933.0,
            935.0,
            "Apertura de Jordi Alba, recibe Neymar."
        ],
        "181": [
            936.0,
            941.0,
            "Por delante de Neymar estaba Rakitic, devuelve sin embargo el brasileño para Jordi Alba."
        ],
        "182": [
            942.0,
            943.0,
            "Mascherano."
        ],
        "183": [
            944.0,
            947.0,
            "Rafinha viene a tapar Elderson."
        ],
        "184": [
            948.0,
            954.0,
            "En corto Rafinha, este es Denis Suárez, cocinando la acción de ataque a fuego lento el equipo de Luis Enrique."
        ],
        "185": [
            958.0,
            959.0,
            "Un titi."
        ],
        "186": [
            961.0,
            968.0,
            "Mascherano buscando la espalda de Elderson, mete la cabeza al nigeriano con el pecho Burgui para que la pelota vuelva a ser del Barça."
        ],
        "187": [
            969.0,
            971.0,
            "Entrega atrás Mascherano, presiona a Carlos Castro."
        ],
        "188": [
            972.0,
            975.0,
            "Completa la apertura hacia el sector izquierdo, marca André Ter Stegen."
        ],
        "189": [
            975.0,
            977.0,
            "Mascherano, presiona a Carlos Castro."
        ],
        "190": [
            978.0,
            981.0,
            "Completa la apertura hacia el sector izquierdo, marca André Ter Stegen."
        ],
        "191": [
            982.0,
            987.0,
            "Ya vemos que el Sporting ante este balón hacia atrás, que regresa hacia Ter Stegen, no sale."
        ],
        "192": [
            988.0,
            994.0,
            "Una presión más decidida de Castro, pero después el resto de compañeros no le acaban de seguir."
        ],
        "193": [
            995.0,
            1001.0,
            "Pensando que no va a tener éxito y al final el Barcelona se hace nuevamente con el balón."
        ],
        "194": [
            1002.0,
            1004.0,
            "Pasa que ha decidido atacar más rápido."
        ],
        "195": [
            1006.0,
            1008.0,
            "Problemas en el control para Douglas."
        ],
        "196": [
            1010.0,
            1012.0,
            "Tiene prisa por sacar de banda Neymar."
        ],
        "197": [
            1018.0,
            1021.0,
            "Entrega en horizontal Jordi Alba para Javier Mascherano."
        ],
        "198": [
            1022.0,
            1023.0,
            "Racinha."
        ],
        "199": [
            1024.0,
            1027.0,
            "Avanza Optiti, se apoya en Jordi Alba."
        ],
        "200": [
            1028.0,
            1030.0,
            "Viene para recibir Denis Suárez."
        ],
        "201": [
            1031.0,
            1032.0,
            "Messi."
        ],
        "202": [
            1034.0,
            1035.0,
            "Balón de Messi a la espalda de Lillo."
        ],
        "203": [
            1036.0,
            1037.0,
            "Wendes, marca Neymar."
        ],
        "204": [
            1038.0,
            1039.0,
            "Intenta controlar y lo consigue."
        ],
        "205": [
            1040.0,
            1044.0,
            "La pelota no se había escapado, aunque acabó otorgándole toda la ventaja a Lillo."
        ],
        "206": [
            1045.0,
            1047.0,
            "Sale rápido por la derecha el lateral del Sporting."
        ],
        "207": [
            1048.0,
            1049.0,
            "Corta."
        ],
        "208": [
            1050.0,
            1051.0,
            "La defensa de Neymar."
        ],
        "209": [
            1051.0,
            1052.0,
            "El lateral del Sporting, corta."
        ],
        "210": [
            1053.0,
            1054.0,
            "La defensa del Barça lo hace Sergio Busquets."
        ],
        "211": [
            1055.0,
            1057.0,
            "Saque de banda para el cuadro asturiano."
        ],
        "212": [
            1060.0,
            1063.0,
            "En lo que se refiere al entrado, yo creo que podemos estar ya por encima de la media entrada."
        ],
        "213": [
            1064.0,
            1066.0,
            "Se esperaban unos 50.000 aficionados."
        ],
        "214": [
            1067.0,
            1069.0,
            "Quedaban esta mañana muchas entradas, casi 25.000 en taquilla."
        ],
        "215": [
            1070.0,
            1076.0,
            "Ya se sabía que no se iba a llenar el recinto, pero podemos estar rozando los 60.000 espectadores."
        ],
        "216": [
            1077.0,
            1080.0,
            "Al descanso conoceremos la cifra oficial, quizás un poquito por debajo."
        ],
        "217": [
            1081.0,
            1084.0,
            "Estoy viendo también uno de los fondos, el fondo que ahora tiene a su espalda Ter Stegen."
        ],
        "218": [
            1085.0,
            1086.0,
            "Ahí se ve bastante butaca."
        ],
        "219": [
            1088.0,
            1089.0,
            "Rafinha."
        ],
        "220": [
            1090.0,
            1091.0,
            "Intenta presionar de manera intensa el Sporting."
        ],
        "221": [
            1092.0,
            1095.0,
            "Intenta forzar el error de Rafinha, pero lo había hecho falta mediante."
        ],
        "222": [
            1096.0,
            1101.0,
            "Por lo tanto, el esférico sigue siendo para el Barça y falta de Burgi."
        ],
        "223": [
            1101.0,
            1102.0,
            "Ahí lo vemos de nuevo."
        ],
        "224": [
            1107.0,
            1114.0,
            "Reflexión cometida no por Burgi, sino por Elderson en la acción inmediatamente anterior a la presión que hacía Burgi."
        ],
        "225": [
            1121.0,
            1122.0,
            "Arriba Ter Stegen."
        ],
        "226": [
            1123.0,
            1125.0,
            "Sale a por ese balón y lo gana Juan Rodríguez."
        ],
        "227": [
            1125.0,
            1126.0,
            "Se le escapa el esférico a Douglas."
        ],
        "228": [
            1127.0,
            1130.0,
            "Entrega de Spula de Busquets para que organice el ataque."
        ],
        "229": [
            1131.0,
            1132.0,
            "Denis Suárez."
        ],
        "230": [
            1133.0,
            1134.0,
            "Messi, otra vez con Busquets."
        ],
        "231": [
            1136.0,
            1137.0,
            "Tira el desmarque Neymar."
        ],
        "232": [
            1139.0,
            1141.0,
            "Busca la manera de conectar con el Messi."
        ],
        "233": [
            1142.0,
            1145.0,
            "La pelota ya la tiene el brasileño, que no pudo seguir asociándose con el 10 del Barça."
        ],
        "234": [
            1146.0,
            1147.0,
            "Pelota arriba de Xavi Torres."
        ],
        "235": [
            1148.0,
            1153.0,
            "La ventaja ahí es para los zagueros del Barça, es para un jugador que no puede seguir con el 10 del Barça."
        ],
        "236": [
            1153.0,
            1155.0,
            "Es para los zagueros del Barça, es para un titi."
        ],
        "237": [
            1156.0,
            1160.0,
            "Ninguna opción para Carlos Castro, que apenas ha podido involucrarse ni siquiera en la construcción de las jugadas."
        ],
        "238": [
            1161.0,
            1166.0,
            "Ya no en la finalización, sino siquiera en lo que es dar un toque de primera, es tirar una pared, tirar un apoyo,"
        ],
        "239": [
            1167.0,
            1170.0,
            "intentar ayudar a su equipo a vivir un poquito más lejos de la portería de Bueyacar."
        ],
        "240": [
            1171.0,
            1178.0,
            "En fase defensiva, cuando ya repliega todas las líneas en el propio campo del Sporting, este 4-5-1,"
        ],
        "241": [
            1178.0,
            1183.0,
            "al final recuperan, solo está por delante Castro, pero muy bien defendido,"
        ],
        "242": [
            1184.0,
            1188.0,
            "al menos las vigilancias muy bien realizadas, sobre todo por un titi aquí que está encima de él."
        ],
        "243": [
            1189.0,
            1194.0,
            "Y después, si consiguiera el Sporting desplegarse por el costado de Burgi, que es más rápido,"
        ],
        "244": [
            1195.0,
            1198.0,
            "Douglas no es tan rápido, pues es más difícil que tenga éxito."
        ],
        "245": [
            1199.0,
            1205.0,
            "Muchos jugadores por detrás del balón y después a la hora de desplegarse, pocos efectivos por delante."
        ],
        "246": [
            1205.0,
            1208.0,
            "Messi, buscado fiel en el frontal, qué balón de exterior para Rafinha."
        ],
        "247": [
            1209.0,
            1214.0,
            "¡Rafinha! ¡Ah! El disparo se marchó tan desviado que acabó en saque de banda,"
        ],
        "248": [
            1215.0,
            1219.0,
            "pero antes de esa definición, todo lo que hubo fue maravilloso, fue de varios quilates,"
        ],
        "249": [
            1220.0,
            1224.0,
            "sobre todo la entrega con el exterior de Messi, ganando una vez más la espalda del Dersón."
        ],
        "250": [
            1225.0,
            1228.0,
            "El ataque del FC Barcelona tuvo ahí Rafinha el 3-0."
        ],
        "251": [
            1228.0,
            1233.0,
            "La verdad que el FC Barcelona cuando se instala en campo contrario, es un ritmo de juego medio,"
        ],
        "252": [
            1234.0,
            1241.0,
            "que acaba adormeciendo, parece, a los jugadores del Sporting, hasta que quien tiene el balón es Messi o Neymar,"
        ],
        "253": [
            1242.0,
            1247.0,
            "que son los que cambian el ritmo en esa zona de finalización y después es cuando realmente pasan cosas"
        ],
        "254": [
            1248.0,
            1249.0,
            "y ha estado a punto de conseguir el tercer gol."
        ],
        "255": [
            1250.0,
            1255.0,
            "Buen balón de Burgi, Carlos Castro, Sergio Álvarez al palo, ahí está para adentro, el gol del Sporting."
        ],
        "256": [
            1255.0,
            1269.0,
            "¡Gol del Sporting en el Camp Nou! Ahora sí, marca Carlos Castro, balón profundo para que encare no Castro,"
        ],
        "257": [
            1270.0,
            1275.0,
            "sino Sergio Álvarez, que define cruzado al palo, la pelota rechazada, le cae a Carlos Castro,"
        ],
        "258": [
            1276.0,
            1279.0,
            "que defina portería vacía para meter al Sporting en el partido."
        ],
        "259": [
            1279.0,
            1285.0,
            "Descuenta el cuadro rojiblanco, marca Carlos Castro, FC Barcelona 2, Real Sporting 1."
        ],
        "260": [
            1286.0,
            1292.0,
            "Ahí muy bien el Sporting, le ha tocado al Barcelona defender cerca de su portero,"
        ],
        "261": [
            1293.0,
            1299.0,
            "yo creo que esta zona estaba desprotegida a la espalda de Mascherano, muy separado,"
        ],
        "262": [
            1300.0,
            1306.0,
            "un tití de Mascherano ha sido Busquets, que ha tenido que perseguir al jugador del Sporting,"
        ],
        "263": [
            1306.0,
            1310.0,
            "que entraba solo en ese desmarque de ruptura y en ese desajuste,"
        ],
        "264": [
            1311.0,
            1315.0,
            "lo ha sabido aprovechar muy bien el Sporting para meterse en el partido."
        ],
        "265": [
            1316.0,
            1322.0,
            "Esto ahora le dará fe para seguir trabajando defensivamente e intentar aprovechar una nueva oportunidad que pueda tener."
        ],
        "266": [
            1323.0,
            1331.0,
            "El Barcelona le tocará reaccionar para buscar con más ritmo un tercer gol que le dé nuevamente tranquilidad."
        ],
        "267": [
            1331.0,
            1336.0,
            "Tercer gol de Carlos Castro en la presente temporada, incluso al Barça ya le marcó el año pasado en el Estadio del Molinón."
        ],
        "268": [
            1337.0,
            1340.0,
            "Pide a Gritos una oportunidad, tiene este partido por delante,"
        ],
        "269": [
            1341.0,
            1345.0,
            "qué gran pase de Burgi porque a él fueron a felicitar buena parte de los jugadores rojiblancos,"
        ],
        "270": [
            1346.0,
            1351.0,
            "se mete en el partido del Sporting tal y como hizo en el Bernabéu en su visita en el pasado mes de noviembre."
        ],
        "271": [
            1352.0,
            1356.0,
            "Intenta reaccionar rápidamente el Barça, balón profundo para que corra y lo alcanza Luis Suárez, no,"
        ],
        "272": [
            1356.0,
            1361.0,
            "mente la puntera Juan Rodríguez, salvó la situación el zaguero gallego del Sporting."
        ],
        "273": [
            1362.0,
            1367.0,
            "Después de un excelente pase profundo sobre el desmarque, sobre el movimiento de Luis Suárez,"
        ],
        "274": [
            1368.0,
            1371.0,
            "hay mano, pelota para el Sporting que Miquel se acaba de meter en el partido."
        ],
        "275": [
            1372.0,
            1374.0,
            "Desde luego se ha metido en el partido con este gol,"
        ],
        "276": [
            1375.0,
            1382.0,
            "una muy buena jugada entre Burgi y Sergio Álvarez que es el que rompe en profundidad la posición de la jugadora."
        ],
        "277": [
            1382.0,
            1387.0,
            "Le da la posibilidad a Burgi de que pueda realizar ese pase y después la finalización es muy buena,"
        ],
        "278": [
            1388.0,
            1392.0,
            "va al palo pero quien está siguiendo y acompañando la jugada es Castro."
        ],
        "279": [
            1393.0,
            1402.0,
            "Como decía Ricardo, muy bien aprovechada esta oportunidad porque hay que imaginar que ese envío puede que no sea gol y hay que seguir la jugada."
        ],
        "280": [
            1403.0,
            1407.0,
            "Yo no sé si ha habido conversación entre los árbitros por parte del Comité Técnico pero dos jugadas,"
        ],
        "281": [
            1407.0,
            1414.0,
            "una de Nimar, otra de Mascherano, dos manos en las que no ha dudado Sánchez Martínez a la hora de señalarlas."
        ],
        "282": [
            1415.0,
            1419.0,
            "Y ahora la falta, vamos a ver, la primera cartulina amarilla del partido es para Burgi,"
        ],
        "283": [
            1420.0,
            1428.0,
            "después de esa acción en defensa del futbolista del Sporting cedido por el Real Madrid en esa acción sobre Leo Messi."
        ],
        "284": [
            1430.0,
            1432.0,
            "Ha molestado a Burgi, es la primera del partido,"
        ],
        "285": [
            1433.0,
            1439.0,
            "y como consecuencia directa de esa infracción hay oportunidad a pelota parada para el FC Barcelona."
        ],
        "286": [
            1440.0,
            1445.0,
            "Junto al esférico, conversando, trazando el plan de acción, Nimar Jr. y Leo Messi."
        ],
        "287": [
            1452.0,
            1456.0,
            "Se mueven la frontal Rakitis, también Luis Suárez se incorporan a la partida."
        ],
        "288": [
            1457.0,
            1462.0,
            "Se mueven la frontal Rakitis, también Luis Suárez se incorporan al ataque Mascherano y Umtiti."
        ],
        "289": [
            1466.0,
            1469.0,
            "Autoriza Sánchez Martínez, saca en corto Nimar."
        ],
        "290": [
            1470.0,
            1472.0,
            "Conducción de Messi que llega hasta la frontal pisaria, apertura para Nimar."
        ],
        "291": [
            1473.0,
            1476.0,
            "Intenta recortar el brasileño, aguanta Nimar, se frena en seco, tiene el apoyo de Denis."
        ],
        "292": [
            1477.0,
            1479.0,
            "Messi dentro del área, balón interior para Suárez."
        ],
        "293": [
            1480.0,
            1483.0,
            "Se fue con todo abajo el zaguero del Sporting para tapar el disparo de Suárez."
        ],
        "294": [
            1483.0,
            1486.0,
            "Lo hizo bien Juan Rodríguez, el asaque de esquina para el Barça."
        ],
        "295": [
            1497.0,
            1503.0,
            "Al lanzamiento Nimar, la pone Nimar, punto de penalti, Rakitis ha tapado a Rodríguez."
        ],
        "296": [
            1504.0,
            1506.0,
            "Pelotazo arriba del central del Sporting."
        ],
        "297": [
            1508.0,
            1510.0,
            "Vuelta a empezar para el Barça con Sergio Busquets."
        ],
        "298": [
            1514.0,
            1515.0,
            "Rakitis."
        ],
        "299": [
            1519.0,
            1523.0,
            "Recibió Suárez en la derecha, Messi de primeras, nuevamente Rakitis."
        ],
        "300": [
            1524.0,
            1527.0,
            "Posición incluso favorable para el golpeo, prefiere tocar al centro para Messi."
        ],
        "301": [
            1528.0,
            1529.0,
            "Balón interior, corre Suárez pero no va a llegar."
        ],
        "302": [
            1530.0,
            1533.0,
            "Demasiado potente el envío de Leo Messi, saque de puerta para Pichu Cuellar."
        ],
        "303": [
            1534.0,
            1542.0,
            "En jugadas habituales, sobre todo cuando Messi es el que recibe en la frontal del área, unos 10 metros por detrás de esa línea del área,"
        ],
        "304": [
            1543.0,
            1552.0,
            "es cuando los demás compañeros por delante del balón se activan y siempre en esos desmarques de ruptura saben que llegará el balón en las mejores condiciones."
        ],
        "305": [
            1553.0,
            1558.0,
            "No llega Xavi Torres, anticipa a Denis Suárez de primeras para Messi que ya pisa área."
        ],
        "306": [
            1559.0,
            1565.0,
            "Se da la vuelta Leo, sigue el 10 que se perfila para el golpeo, Messi ha cortado la zaga del Sporting."
        ],
        "307": [
            1566.0,
            1576.0,
            "Segunda tentativa para Denis, Denis Rakitis, abierto en la derecha está Rafinha, sigue Rakitis, balón tocadito, no lo va a atacar Suárez, mete la cabeza, va bien, Suárez."
        ],
        "308": [
            1577.0,
            1578.0,
            "Aguardado."
        ],
        "309": [
            1578.0,
            1591.0,
            "Gol del Barça del 26. Gol de Luis Suárez. El centro desde la derecha del FC Barcelona, no lo ataca nadie."
        ],
        "310": [
            1592.0,
            1597.0,
            "Estaba solo Jean-Simon Delbaven que no se comunica con los compañeros, que no se da cuenta de la situación."
        ],
        "311": [
            1598.0,
            1604.0,
            "Despeja como puede y ese balón precario le cae botando, le cae del aire, le cae de la cabeza."
        ],
        "312": [
            1604.0,
            1615.0,
            "Y ese balón precario le cae botando, le cae del aire, le cae justo enfrente a Suárez, una bomba, punto de detonar, la engancha tal cual viene y anota el tercero del Barça."
        ],
        "313": [
            1616.0,
            1620.0,
            "Gol azulgrana, gol de Suárez, FC Barcelona 3-1 Real Sporting."
        ],
        "314": [
            1621.0,
            1632.0,
            "El centro de Rakitis está hecho desde corta distancia, no puede ir muy fuerte, no va muy tenso y el despeje de Delbaven tampoco es muy fuerte."
        ],
        "315": [
            1633.0,
            1637.0,
            "Pero desde luego lo que no puede hacer un central es despejar hacia el centro del área."
        ],
        "316": [
            1637.0,
            1642.0,
            "Ahí estaba Suárez que el remate es espectacular."
        ],
        "317": [
            1643.0,
            1652.0,
            "Después está claro que está mal el despeje de Delbaven, pero también tienes que encontrar a un jugador que tenga la capacidad de rematar de la manera que lo ha hecho Suárez de inapelable."
        ],
        "318": [
            1653.0,
            1654.0,
            "No ha podido hacer nada cuella."
        ],
        "319": [
            1655.0,
            1662.0,
            "Pero ha vuelto a acelerar el Barcelona después del aviso del gol de Castro y ha tenido hambre para recuperar y ha conseguido el tercero."
        ],
        "320": [
            1663.0,
            1669.0,
            "Douglas después del error del Barça, apertura de Douglas, corrige más, será Novoleón arriba que va a pelear Neymar y lo consigue."
        ],
        "321": [
            1670.0,
            1676.0,
            "Ha tocado Neymar, llega antes Baben que Luis Suárez, saque de banda para el FC Barcelona, lo ejecuta rápidamente el uruguayo."
        ],
        "322": [
            1677.0,
            1680.0,
            "Neymar de nuevo a la carga, intenta recuperar posiciones en defensa del Sporting."
        ],
        "323": [
            1682.0,
            1688.0,
            "Neymar al centro para Sergio Busquets, ahora sí se recompone defensivamente el equipo de Rubi."
        ],
        "324": [
            1688.0,
            1700.0,
            "Bufado para Neymar, de parte primera, ahhh, se atrapa Pichupuellar, otra vez con esos balones a la espalda, haciendo daño el Barcelona a la zaga del Sporting que acaba de encajar el tercero ese tanto de Luis Suárez."
        ],
        "325": [
            1701.0,
            1702.0,
            "Ricardo."
        ],
        "326": [
            1702.0,
            1711.0,
            "Sí, y que si no se lo añadimos en las estadísticas el segundo porque se lo hemos dado a Juan Rodríguez en propia puerta, este sí es su decimonoveno gol en lo que va de Liga Santander."
        ],
        "327": [
            1712.0,
            1720.0,
            "Tiene Leo Messi, 21, entre ambos son los dos máximos realizadores de esta temporada, no solo en el Barça, también en la Liga."
        ],
        "328": [
            1721.0,
            1734.0,
            "Y ojo a la estadística particular Ricardo de Luis Suárez con el Sporting, este es el, te lo diría ya, el séptimo enfrentamiento contra los rojiblancos, no mentiras, el cuarto partido que juega y el séptimo gol que le meten."
        ],
        "329": [
            1735.0,
            1742.0,
            "Lo cual habla a las claras de la poracidad de Suárez y la facilidad que encuentra para ver portería cuando se enfrenta al Real Sporting de Gijón."
        ],
        "330": [
            1743.0,
            1752.0,
            "Séptimo gol en cuatro partidos para Luis Suárez que hace que de esta manera el Sporting entre en el club de víctimas favoritas de Suárez en la Liga Española."
        ],
        "331": [
            1753.0,
            1760.0,
            "Junto al Athletic, el Valencia y el Betis, todos ellos han encajado junto con el Sporting, siete goles con la rúbrica del 9 del Barça."
        ],
        "332": [
            1761.0,
            1770.0,
            "No hace falta poco a Luis Suárez para marcar gol y este es el primero de la tarde noche, el pase de Mascherano y el gol de Leo Messi."
        ],
        "333": [
            1774.0,
            1786.0,
            "Revisitamos desde varios ángulos esa acción que abría el partido para el Barcelona con el desmarque, con el arranque totalmente válido, está totalmente habilitado Leo Messi."
        ],
        "334": [
            1787.0,
            1791.0,
            "La pericia de Mascherano con ese envío para conectar con el dorsal número 10."
        ],
        "335": [
            1794.0,
            1804.0,
            "A punto de entrar en el último cuarto de hora de la primera parte, mete a la cabeza Mascherano, el Barcelona está ganando por 3 a 1, acaba de ampliar la ventaja del equipo de Luis Enrique, el uruguayo Suárez."
        ],
        "336": [
            1805.0,
            1812.0,
            "Luis Enrique que está viendo el partido bastante tranquilo en la banda, haciendo correcciones, ahora reclamándole a Suzaga que de ese paso adelante."
        ],
        "337": [
            1813.0,
            1825.0,
            "Bastante más nervioso, más gesticulante Rubi y también con gestos de bastante más desesperación con ese 3 a 1 en el marcador y con los errores en la zaga del conjunto rojiblanco que han provocado este marcador en media hora."
        ],
        "338": [
            1831.0,
            1833.0,
            "En corto Ter Stegen para Jordi Alba."
        ],
        "339": [
            1843.0,
            1846.0,
            "No presiona ningún atacante del Sporting a Ter Stegen."
        ],
        "340": [
            1848.0,
            1854.0,
            "Aparece Messi para echar una mano, buena la presión del Sporting, ahora sí a Chuchaban Castro, Douglas y compañía."
        ],
        "341": [
            1855.0,
            1866.0,
            "Ya a punto estuvieron de recuperar muy cerquita de la portería rival, pelota arriba de Pinchu Cuellar, arriba y hacia la derecha, por lo tanto directamente fuera, saque de banda para Jordi Alba."
        ],
        "342": [
            1866.0,
            1872.0,
            "Por cierto que en lo que se refiere a la zaga, hoy a Morevieta es el descarte, no está ni siquiera en el banquillo, ha viajado pero está en el palco."
        ],
        "343": [
            1873.0,
            1877.0,
            "Como ha visto, 14 amarillos en lo que va de temporada, está advertido de cumplir sanción por tercera vez."
        ],
        "344": [
            1878.0,
            1889.0,
            "Lo digo como una de las explicaciones por las cuales Rubi no tiene ni siquiera a Morevieta en el banquillo con vistas al partido tan trascendente del próximo domingo ante el Depor que tiene el Sporting en el Estadio del Molinón."
        ],
        "345": [
            1890.0,
            1895.0,
            "En esa misma circunstancia en el Barça están Piqué y Messi, el primero no es titular, el segundo sí."
        ],
        "346": [
            1896.0,
            1907.0,
            "Busca el balón Burgi, Burgi acelera ante un titi, parece que se le escapó ese balón, será saque de portería y los jugadores del Sporting, Ricardo, reclaman la señalización de una falta anterior sobre Carlos Castro."
        ],
        "347": [
            1908.0,
            1922.0,
            "Sí, es lo que le pide ahora el delantero de Ujo, el delantero asturiano a Sánchez Martínez, esa acción de Mascherano que llegaba tarde y que se llevaba por delante al delantero rojilango más por la obstrucción después que por la acción en sí, pero la reclamaba Carlos Castro."
        ],
        "348": [
            1923.0,
            1926.0,
            "¿Cómo falta? Dijo Sánchez Martínez que estaba muy encima, que no, que no era falta."
        ],
        "349": [
            1927.0,
            1930.0,
            "Prolonga de cabeza Neymar, recibe Suárez en posición de fuera de juego."
        ],
        "350": [
            1931.0,
            1954.0,
            "Y va con muchos hombres ya el Sporting a presionar a campo contrario, está obligando a Ter Stegen a jugar más el largo y suele buscar a Neymar que parte desde el costado izquierdo dando mucha amplitud hacia adentro y muchas de esas ocasiones en ese intento de peinada lo puede recoger Suárez y dar continuidad al juego del Barcelona."
        ],
        "351": [
            1955.0,
            1956.0,
            "Está en el suelo Burgui."
        ],
        "352": [
            1956.0,
            1971.0,
            "Sí, se ha hecho daño en esa acción, está tendido sobre el terreno del juego casi pegadito a la banda, se ha echado la mano al tobillo en esa acción con Mascherano, al tobillo derecho y vamos a ver por qué saltan los médicos del Sporting para ver qué le ocurre a Burgui."
        ],
        "353": [
            1972.0,
            1975.0,
            "Aprovechamos la pausa para revisitar las acciones más destacadas del partido."
        ],
        "354": [
            1975.0,
            1982.0,
            "Aquí está el segundo gol, el tanto que le adjudicamos a Juan Rodríguez en propia portería después del disparo de Suárez."
        ],
        "355": [
            1984.0,
            1988.0,
            "Lo hemos visto desde varios ángulos y da la sensación de que el chute Suárez no iba hacia adentro."
        ],
        "356": [
            1988.0,
            1990.0,
            "No, no, hay fortuna, hay mucha fortuna."
        ],
        "357": [
            1990.0,
            1993.0,
            "Pero hay que quedarse con el pase de Neymar, es espectacular."
        ],
        "358": [
            1993.0,
            2000.0,
            "No hay tanta profundidad defensiva, no hay tanto espacio entre los centrales y el portero y está dado con la fuerza, la tensión adecuada."
        ],
        "359": [
            2000.0,
            2007.0,
            "Ni muy fuerte para que Pueyar llegue antes ni que se quede corto como para que llegue fácilmente el central."
        ],
        "360": [
            2007.0,
            2011.0,
            "El pase es extraordinario y después tiene fortuna Suárez, está claro."
        ],
        "361": [
            2011.0,
            2021.0,
            "Y aquí tenemos el 2 a 1 el tanto del Sporting, el gol de Carlos Castro favorecido también por ese rebote en el poste tras el disparo de Suárez."
        ],
        "362": [
            2021.0,
            2030.0,
            "Pero me quedo con el pase de Burgui, el pase de Burgui es muy bueno y evidentemente el desmarque de uno de los interiores o de los jugadores del centro del campo."
        ],
        "363": [
            2030.0,
            2041.0,
            "Sergio Álvarez es el que imagina la jugada, la interpreta o la lee, que tiene que ir a la espalda del defensor de Burgui para encontrarse con ese balón y poder rematar."
        ],
        "364": [
            2041.0,
            2043.0,
            "Vuelve Burgui, ya ha recuperado su golpe en el tobillo."
        ],
        "365": [
            2043.0,
            2050.0,
            "Se había levantado Mario Cotelo, el delegado del Sporting, para pedirle prisa en su regreso al terreno del juego y para avisar al cuarto árbitro."
        ],
        "366": [
            2050.0,
            2053.0,
            "Así que el Sporting vuelve a estar con 11 futbolistas sobre el terreno del juego."
        ],
        "367": [
            2053.0,
            2056.0,
            "Ahí córner, favorable al Barça, al lanzamiento de Neymar."
        ],
        "368": [
            2056.0,
            2058.0,
            "Cuatro camisetas azulgranas esperando ese balón."
        ],
        "369": [
            2058.0,
            2062.0,
            "Envío cruzado para Rafinha, que la engancha de primeras despeja de cabeza Baben."
        ],
        "370": [
            2062.0,
            2065.0,
            "Balón en el frontal para Messi, que orienta otra vez hacia la izquierda."
        ],
        "371": [
            2065.0,
            2066.0,
            "En acción."
        ],
        "372": [
            2066.0,
            2068.0,
            "Que finalmente invalida el árbitro."
        ],
        "373": [
            2068.0,
            2073.0,
            "Estaba esperando el asistente a que Neymar tocara la pelota para indicar el fuera de juego."
        ],
        "374": [
            2073.0,
            2081.0,
            "Y por el camino, mientras la pelota botaba en dirección a Neymar, estaba el medio estadio mirando precisamente al asistente a ver si levantaba o no el banderín."
        ],
        "375": [
            2081.0,
            2083.0,
            "Adelantado Neymar, lo vemos de nuevo."
        ],
        "376": [
            2083.0,
            2089.0,
            "No hay ninguna duda en esa posición adelantada de Neymar Jr."
        ],
        "377": [
            2089.0,
            2091.0,
            "Tras el toque de Neymar, que se ha ido de la izquierda."
        ],
        "378": [
            2091.0,
            2095.0,
            "Hay ninguna duda en esa posición adelantada de Neymar Jr."
        ],
        "379": [
            2095.0,
            2097.0,
            "Tras el toque de cabeza de Messi."
        ],
        "380": [
            2097.0,
            2098.0,
            "Juega Yale Sporting."
        ],
        "381": [
            2101.0,
            2102.0,
            "Recibe y se gira Carlos Castro."
        ],
        "382": [
            2102.0,
            2104.0,
            "Buena la apertura buscando a Elderson."
        ],
        "383": [
            2106.0,
            2107.0,
            "Avanza el futbolista cedido por el Mónaco."
        ],
        "384": [
            2107.0,
            2109.0,
            "Balón profundo para Burgui, que le gana la espalda a Mascherano."
        ],
        "385": [
            2109.0,
            2113.0,
            "Sigue Burgui, recorta Burgui, llega en la ayuda Sergio Busquets."
        ],
        "386": [
            2113.0,
            2116.0,
            "Reclamaba muy tímidamente mano Burgui."
        ],
        "387": [
            2117.0,
            2119.0,
            "Yo creo que no llegó a golpear en la mano de Mascherano."
        ],
        "388": [
            2119.0,
            2124.0,
            "Pero ha habido un momento en que parecía que esa pelota iba a terminar golpeando en esa mano."
        ],
        "389": [
            2124.0,
            2126.0,
            "También es verdad que esa mano estaba a ras de suelo."
        ],
        "390": [
            2128.0,
            2133.0,
            "Y siempre es un riesgo, lanzarte aquí en el suelo, apoyas el brazo."
        ],
        "391": [
            2133.0,
            2138.0,
            "Si te recortan y quieren seguir con la jugada, puedes cometer mano."
        ],
        "392": [
            2138.0,
            2141.0,
            "Y toca el balón con la mano y comete el penalti, desde luego."
        ],
        "393": [
            2142.0,
            2146.0,
            "En las repeticiones parece que le toca en el tronco, en el pecho."
        ],
        "394": [
            2146.0,
            2154.0,
            "Mira, es lo que estaba explicando, lo que intercambian en esa conversación el propio Mascherano y Burgui."
        ],
        "395": [
            2154.0,
            2157.0,
            "Le pedía a Burgui, le has tocado con el brazo y le decía Mascherano no."
        ],
        "396": [
            2157.0,
            2162.0,
            "Señalándole la parte del pecho con la que él entendía que había tocado el balón."
        ],
        "397": [
            2162.0,
            2164.0,
            "Y realmente en las repeticiones la sensación que da."
        ],
        "398": [
            2164.0,
            2166.0,
            "Burgui que además, ese comentario solo con Mascherano."
        ],
        "399": [
            2166.0,
            2170.0,
            "Es decir, no le ha protestado a Sánchez Martínez esa acción."
        ],
        "400": [
            2171.0,
            2174.0,
            "Neymar encarando a Lillo, le ha doblado Denis Suárez."
        ],
        "401": [
            2175.0,
            2178.0,
            "Balón interior para Luis Suárez."
        ],
        "402": [
            2178.0,
            2181.0,
            "Entrega Neymar al centro para Busquets."
        ],
        "403": [
            2183.0,
            2185.0,
            "Organiza las operaciones Messi."
        ],
        "404": [
            2185.0,
            2187.0,
            "Balón vertical para Suárez."
        ],
        "405": [
            2187.0,
            2189.0,
            "Suárez la quiere devolver para Leo."
        ],
        "406": [
            2189.0,
            2191.0,
            "Va a llegar antes Elderson que protege ese balón."
        ],
        "407": [
            2191.0,
            2194.0,
            "Lo hace bien el futbolista africano."
        ],
        "408": [
            2194.0,
            2196.0,
            "Saque de portería para Cuellar."
        ],
        "409": [
            2197.0,
            2200.0,
            "En este plan diseñado por Luis Enrique."
        ],
        "410": [
            2200.0,
            2203.0,
            "Sobre todo qué hacer y cómo hacerlo."
        ],
        "411": [
            2205.0,
            2207.0,
            "El posicionamiento de los jugadores del Barcelona."
        ],
        "412": [
            2207.0,
            2210.0,
            "No estamos muy acostumbrados a ver a Jordi Alba en el terreno de juego."
        ],
        "413": [
            2210.0,
            2216.0,
            "Y que no diseñe junto con Neymar jugadas por ese carril izquierdo."
        ],
        "414": [
            2216.0,
            2221.0,
            "Vemos que todo un ataque por ese costado de Barcelona es cosa de Neymar."
        ],
        "415": [
            2221.0,
            2226.0,
            "Y siempre vemos a Jordi Alba por detrás."
        ],
        "416": [
            2226.0,
            2228.0,
            "Protegiendo una posible pérdida."
        ],
        "417": [
            2228.0,
            2232.0,
            "Pero no le vemos nunca ni doblarle ni desmarcarse por dentro."
        ],
        "418": [
            2232.0,
            2234.0,
            "Para recibir un pase de Neymar."
        ],
        "419": [
            2239.0,
            2241.0,
            "Levanta la cabeza Douglas."
        ],
        "420": [
            2241.0,
            2243.0,
            "Error en el cambio de orientación."
        ],
        "421": [
            2243.0,
            2245.0,
            "Se la entrega directamente a Javier Mascherano."
        ],
        "422": [
            2247.0,
            2249.0,
            "Vuelta a empezar para el Barça con Jordi Alba."
        ],
        "423": [
            2250.0,
            2251.0,
            "De primeras Denis."
        ],
        "424": [
            2251.0,
            2253.0,
            "El balón no le llega a Neymar."
        ],
        "425": [
            2253.0,
            2254.0,
            "Mete la cabeza Lillo."
        ],
        "426": [
            2254.0,
            2255.0,
            "Es saque de banda para el Barça."
        ],
        "427": [
            2257.0,
            2259.0,
            "Lo ejecuta rápido el propio Neymar."
        ],
        "428": [
            2259.0,
            2260.0,
            "Entregando para Denis Suárez."
        ],
        "429": [
            2260.0,
            2261.0,
            "Messi."
        ],
        "430": [
            2262.0,
            2264.0,
            "Combina con la cabeza hacia Suárez."
        ],
        "431": [
            2264.0,
            2266.0,
            "Apertura del uruguayo en cara a Rafinha."
        ],
        "432": [
            2266.0,
            2267.0,
            "Le dobla Rakitic."
        ],
        "433": [
            2267.0,
            2269.0,
            "Le pega Suárez."
        ],
        "434": [
            2270.0,
            2272.0,
            "Atrapa sin problemas Pichu Cuellar."
        ],
        "435": [
            2272.0,
            2275.0,
            "Se lamentaba Rakitic porque yo creo que se ha desmarcado muy bien."
        ],
        "436": [
            2275.0,
            2277.0,
            "Y había traído a dos jugadores."
        ],
        "437": [
            2277.0,
            2281.0,
            "Era el momento de un pase en profundidad a Rakitic para darle continuidad a la jugada."
        ],
        "438": [
            2281.0,
            2284.0,
            "Pero ha optado por Rafinha por ir por dentro."
        ],
        "439": [
            2284.0,
            2286.0,
            "Y ahí al final ha muerto la jugada."
        ],
        "440": [
            2287.0,
            2290.0,
            "Lillo entrando de primeras tras una buena salida a la contra del Sporting."
        ],
        "441": [
            2291.0,
            2295.0,
            "El envío demasiado potente lo recoge Elderson en el otro extremo del campo."
        ],
        "442": [
            2295.0,
            2296.0,
            "Pero el control no es bueno."
        ],
        "443": [
            2297.0,
            2300.0,
            "Así que el saque de banda favorece al FC Barcelona."
        ],
        "444": [
            2300.0,
            2304.0,
            "Que recién tuvo esa oportunidad en el disparo desde la frontera de Luis Suárez."
        ],
        "445": [
            2304.0,
            2306.0,
            "Atrapado por Iván Cuellar."
        ],
        "446": [
            2317.0,
            2319.0,
            "Al suelo Rafinha y falta de Elderson."
        ],
        "447": [
            2322.0,
            2328.0,
            "Por cierto un Rafinha que esta semana todavía seguía entrenándose con la máscara protectora."
        ],
        "448": [
            2328.0,
            2330.0,
            "Pero que a la hora de jugar le molestaba demasiado."
        ],
        "449": [
            2330.0,
            2333.0,
            "Y ha adelantado precisamente una semana retirarse la máscara."
        ],
        "450": [
            2334.0,
            2340.0,
            "Nos lo confesaba el pasado domingo en la entrevista nada más finalizar el encuentro del Calderón."
        ],
        "451": [
            2340.0,
            2345.0,
            "No creo que haya se ha hecho una máscara ideal para poder..."
        ],
        "452": [
            2345.0,
            2347.0,
            "Otra vez Burgi desbordando."
        ],
        "453": [
            2347.0,
            2349.0,
            "Quiere meter el centro, la pone Burgi atrás."
        ],
        "454": [
            2349.0,
            2351.0,
            "Balón suelto la quiere cazar Xavi Torres."
        ],
        "455": [
            2351.0,
            2354.0,
            "Se la queda Samuel Umtiti que quiere lanzar el contragolpe de su equipo."
        ],
        "456": [
            2354.0,
            2356.0,
            "Umtiti para Messi en la izquierda está Neymar."
        ],
        "457": [
            2356.0,
            2357.0,
            "Le vieron."
        ],
        "458": [
            2357.0,
            2358.0,
            "Balón profundo para Neymar."
        ],
        "459": [
            2358.0,
            2359.0,
            "Anticipa Lillo."
        ],
        "460": [
            2360.0,
            2362.0,
            "Controla la situación en el Sporting."
        ],
        "461": [
            2362.0,
            2364.0,
            "Se la queda Elderson."
        ],
        "462": [
            2366.0,
            2368.0,
            "Elderson no puede combinar con Burgi."
        ],
        "463": [
            2369.0,
            2370.0,
            "Se cruzó en su camino más serano."
        ],
        "464": [
            2370.0,
            2372.0,
            "Saque de banda para el Sporting."
        ],
        "465": [
            2372.0,
            2378.0,
            "Y viene Rubi a hablar con Elderson desde la banda aprovechando el saque de banda."
        ],
        "466": [
            2378.0,
            2383.0,
            "Y que se acerca el lateral del Sporting para darle indicaciones de cómo se tiene que posicionar."
        ],
        "467": [
            2383.0,
            2386.0,
            "Y lo que tiene que hacer con el balón en los pies cuando ocurre lo que acababa de ocurrir."
        ],
        "468": [
            2386.0,
            2388.0,
            "En esa jugada en la que se quedó sin salida."
        ],
        "469": [
            2388.0,
            2389.0,
            "Tenis."
        ],
        "470": [
            2390.0,
            2391.0,
            "Neymar."
        ],
        "471": [
            2391.0,
            2393.0,
            "Neymar encarando a Lillo, pisando área."
        ],
        "472": [
            2393.0,
            2396.0,
            "Sigue Neymar que amaga con el primer disparo."
        ],
        "473": [
            2396.0,
            2397.0,
            "Más de Neymar que amaga otra vez."
        ],
        "474": [
            2397.0,
            2398.0,
            "La deja Neymar a la frontal."
        ],
        "475": [
            2398.0,
            2399.0,
            "¿Para quién?"
        ],
        "476": [
            2399.0,
            2400.0,
            "Para su amigo Douglas."
        ],
        "477": [
            2401.0,
            2402.0,
            "Douglas se mete en un lío."
        ],
        "478": [
            2402.0,
            2403.0,
            "No hay falta."
        ],
        "479": [
            2403.0,
            2404.0,
            "Recuperación inmediata del Barça."
        ],
        "480": [
            2404.0,
            2407.0,
            "Acelera Jordi Alba que llega a la línea de fondo."
        ],
        "481": [
            2407.0,
            2408.0,
            "Alba, balón a la frontal."
        ],
        "482": [
            2408.0,
            2409.0,
            "La deja pasar Suárez."
        ],
        "483": [
            2409.0,
            2412.0,
            "Llegó Nacho Cases para enviar la pelota a córner."
        ],
        "484": [
            2413.0,
            2416.0,
            "La primera vez que vemos a Jordi Alba a profundizar."
        ],
        "485": [
            2416.0,
            2418.0,
            "Pero ha sido por una recuperación."
        ],
        "486": [
            2418.0,
            2422.0,
            "Él estaba donde tenía que estar, siempre por detrás del balón, preparando la pérdida."
        ],
        "487": [
            2422.0,
            2428.0,
            "Y en esa lucha en la que ha perdido el jugador del Sporting, él recupera, profundiza."
        ],
        "488": [
            2428.0,
            2429.0,
            "Y le da un pase a Suárez."
        ],
        "489": [
            2429.0,
            2433.0,
            "Yo creo que Suárez iba tan fuerte el pase que creía que era para un compañero."
        ],
        "490": [
            2435.0,
            2436.0,
            "Neymar."
        ],
        "491": [
            2439.0,
            2441.0,
            "Messi a la frontal para Javier Maserano."
        ],
        "492": [
            2443.0,
            2444.0,
            "Busquets."
        ],
        "493": [
            2444.0,
            2446.0,
            "Se podría animar incluso con el golpeo."
        ],
        "494": [
            2446.0,
            2447.0,
            "Busca opciones de pase."
        ],
        "495": [
            2447.0,
            2449.0,
            "La cambia toda para Neymar."
        ],
        "496": [
            2449.0,
            2450.0,
            "No hay fuera de juego."
        ],
        "497": [
            2450.0,
            2451.0,
            "Recorta Neymar."
        ],
        "498": [
            2451.0,
            2452.0,
            "La pone Neymar."
        ],
        "499": [
            2452.0,
            2453.0,
            "Segundo palo."
        ],
        "500": [
            2453.0,
            2454.0,
            "Sale Cuellar."
        ],
        "501": [
            2454.0,
            2455.0,
            "Y atrapa en dos tiempos."
        ],
        "502": [
            2459.0,
            2463.0,
            "Otra acción muy elaborada del Barcelona que está encontrando facilidad, Miquel, para"
        ],
        "503": [
            2463.0,
            2465.0,
            "tocar y tocar y tocar y tocar."
        ],
        "504": [
            2465.0,
            2469.0,
            "No en el centro del campo, no a 35 metros de la portería, sino en la misma frontal del"
        ],
        "505": [
            2469.0,
            2470.0,
            "área del Sporting."
        ],
        "506": [
            2470.0,
            2472.0,
            "Sí, está teniendo paciencia."
        ],
        "507": [
            2472.0,
            2477.0,
            "Busca estos pases en diagonal, con cambios de orientación, como hemos visto."
        ],
        "508": [
            2477.0,
            2483.0,
            "Y si está un poco más adelantada la línea defensiva, que busca su espalda."
        ],
        "509": [
            2483.0,
            2488.0,
            "Que ese balón esté bien enviado, que no sea fácil para Cuellar y que pueda llegar al"
        ],
        "510": [
            2488.0,
            2490.0,
            "jugador del FC Barcelona."
        ],
        "511": [
            2493.0,
            2494.0,
            "Buena acción de Sergio Álvarez."
        ],
        "512": [
            2494.0,
            2497.0,
            "Proyectando el ataque una vez más a Burgui."
        ],
        "513": [
            2497.0,
            2499.0,
            "Llega para cerrar Busquets."
        ],
        "514": [
            2499.0,
            2500.0,
            "Pisa ya a área a Carlos Castro."
        ],
        "515": [
            2500.0,
            2501.0,
            "Buena maniobra de Burgui."
        ],
        "516": [
            2501.0,
            2502.0,
            "Sigue Burgui, más de Burgui."
        ],
        "517": [
            2502.0,
            2503.0,
            "Burgui se frena."
        ],
        "518": [
            2503.0,
            2504.0,
            "Burgui."
        ],
        "519": [
            2504.0,
            2505.0,
            "Se le escapa Ter Stegen."
        ],
        "520": [
            2505.0,
            2507.0,
            "A punto de cazarla."
        ],
        "521": [
            2507.0,
            2512.0,
            "Carlos Castro llegó a tiempo alba para enviar la pelota a córner y evitar el segundo gol"
        ],
        "522": [
            2512.0,
            2513.0,
            "del Sporting."
        ],
        "523": [
            2513.0,
            2519.0,
            "Sí, ha sido un ataque rápido y en ese despeje, en esa recuperación del Sporting, seguir"
        ],
        "524": [
            2519.0,
            2521.0,
            "teniendo el balón de encima."
        ],
        "525": [
            2521.0,
            2522.0,
            "Pues creo que Mascherano se equivoca."
        ],
        "526": [
            2522.0,
            2528.0,
            "Abandona a Burgui para ir a ayudar a Rakitic y consigue desplegarse en ataque."
        ],
        "527": [
            2528.0,
            2530.0,
            "Ha estado a punto de conseguir el segundo."
        ],
        "528": [
            2530.0,
            2533.0,
            "Desde luego, Burgui cuando llega ahí es peligroso."
        ],
        "529": [
            2533.0,
            2535.0,
            "La puso Douglas desde la esquina."
        ],
        "530": [
            2535.0,
            2537.0,
            "Despeja Jordi Alba."
        ],
        "531": [
            2537.0,
            2541.0,
            "Error a la hora de buscar ese balón por parte de Azaga del Sporting."
        ],
        "532": [
            2541.0,
            2543.0,
            "Metros por delante para Neymar que acelera en dirección a la portería."
        ],
        "533": [
            2543.0,
            2544.0,
            "Arranca la moto."
        ],
        "534": [
            2544.0,
            2545.0,
            "Sigue Neymar."
        ],
        "535": [
            2545.0,
            2546.0,
            "Neymar."
        ],
        "536": [
            2546.0,
            2547.0,
            "Neymar."
        ],
        "537": [
            2547.0,
            2548.0,
            "Neymar."
        ],
        "538": [
            2548.0,
            2549.0,
            "Neymar."
        ],
        "539": [
            2549.0,
            2550.0,
            "Ha tapado Pichu Cuellar."
        ],
        "540": [
            2550.0,
            2551.0,
            "Insiste Rafinha."
        ],
        "541": [
            2551.0,
            2552.0,
            "Rafinha la salva sobre la línea."
        ],
        "542": [
            2552.0,
            2553.0,
            "No."
        ],
        "543": [
            2553.0,
            2554.0,
            "Se le escapó."
        ],
        "544": [
            2554.0,
            2558.0,
            "Se perdió la posibilidad para el FC Barcelona que de un córner en contra generó esa ocasión."
        ],
        "545": [
            2558.0,
            2560.0,
            "El mano a mano para Neymar."
        ],
        "546": [
            2560.0,
            2562.0,
            "Ahí ha estado el 4-1 del Barça."
        ],
        "547": [
            2562.0,
            2569.0,
            "Como he dicho antes, el Barcelona suele dejar a tres jugadores y el Sporting a dos."
        ],
        "548": [
            2569.0,
            2570.0,
            "Es un tres contra dos."
        ],
        "549": [
            2570.0,
            2574.0,
            "Claro, si finaliza la jugada en el córner no pasa nada."
        ],
        "550": [
            2574.0,
            2580.0,
            "Pero si despeja ese balón el FC Barcelona y monta el contraataque, puedes tener un serio problema."
        ],
        "551": [
            2580.0,
            2586.0,
            "Y si encima fallas en ese despeje, pues fíjate, parecía que conseguiría atraparle a Neymar."
        ],
        "552": [
            2586.0,
            2588.0,
            "Pero cuando ha acelerado Neymar ya no ha habido nada que hacer."
        ],
        "553": [
            2588.0,
            2593.0,
            "La explicación a lo que había ocurrido sobre el campo estaba en el gesto de Rubi."
        ],
        "554": [
            2593.0,
            2595.0,
            "De gozar de un córner a favor."
        ],
        "555": [
            2595.0,
            2600.0,
            "A ver cómo ese error en el intento de despeje de Elillo se traducía en un mano a mano de Neymar"
        ],
        "556": [
            2600.0,
            2605.0,
            "que salvó de manera brillante sacando el pie abajo Pichu Cuellar para frenar el intento del brasileño"
        ],
        "557": [
            2605.0,
            2609.0,
            "en lo que podría haber sido el cuarto gol del FC Barcelona."
        ],
        "558": [
            2609.0,
            2615.0,
            "Y luego pidiéndole o exigiéndole Rubi a Douglas esa entrada con contundencia"
        ],
        "559": [
            2615.0,
            2618.0,
            "a la hora de no permitir que esa pelota le pasase por encima."
        ],
        "560": [
            2618.0,
            2620.0,
            "Por cierto, quedamos atentos Ricardo a lo que pasa en el descanso"
        ],
        "561": [
            2620.0,
            2623.0,
            "porque ya está calentando en el Sporting Víctor Rodríguez."
        ],
        "562": [
            2625.0,
            2628.0,
            "Burgui encarando una vez más."
        ],
        "563": [
            2628.0,
            2630.0,
            "Se frena Burgui, buena maniobra, busca la línea de fondo."
        ],
        "564": [
            2630.0,
            2633.0,
            "Otra de Burgui. Burgui la deja atrás."
        ],
        "565": [
            2633.0,
            2635.0,
            "Perfil de disparo para Douglas. Douglas pisaria."
        ],
        "566": [
            2635.0,
            2638.0,
            "Sigue Douglas que se equivoca en la combinación."
        ],
        "567": [
            2638.0,
            2641.0,
            "Y otra contra para el Barcelona. La dirige Neymar."
        ],
        "568": [
            2641.0,
            2644.0,
            "Falta de Carlos Castro."
        ],
        "569": [
            2644.0,
            2645.0,
            "Y supongo que tarjeta Ricardo."
        ],
        "570": [
            2645.0,
            2650.0,
            "Amarilla para Carlos Castro que tuvo que agarrarle prácticamente ni la protesta"
        ],
        "571": [
            2650.0,
            2652.0,
            "para frenar a Neymar Junior."
        ],
        "572": [
            2652.0,
            2656.0,
            "Luego había aparecido Douglas. En ese momento perdió el brasileño la posición de la pelota."
        ],
        "573": [
            2656.0,
            2661.0,
            "Pero la falta de Sánchez Martínez se ha acabado con la amonestación al delantero del Sporting."
        ],
        "574": [
            2661.0,
            2665.0,
            "La segunda para el equipo rojiblanco, la tercera tarjeta del partido."
        ],
        "575": [
            2665.0,
            2669.0,
            "Y sí, lo que decíamos antes, porque se ponía la acción en juego, ya calienta Víctor,"
        ],
        "576": [
            2669.0,
            2675.0,
            "el futbolista catalán, que hoy tiene aquí a su familia para ver el partido."
        ],
        "577": [
            2676.0,
            2679.0,
            "Y otra vez el Sporting no finaliza jugada."
        ],
        "578": [
            2679.0,
            2682.0,
            "Regatea dentro del área a Douglas."
        ],
        "579": [
            2682.0,
            2688.0,
            "Y si recupera el Barcelona ahí, ese valor lo recibe o Messi o Neymar."
        ],
        "580": [
            2688.0,
            2693.0,
            "Bueno, encuentran los espacios y pueden crearte una ocasión de gol rapidísimamente."
        ],
        "581": [
            2693.0,
            2698.0,
            "Lo que hablaba Luis Enrique, cuando nos aprietan arriba, si podemos con pocos jugadores y pocos toques"
        ],
        "582": [
            2698.0,
            2702.0,
            "llegar a la portería contraria porque nos dan espacio, pues lo vamos a aprovechar."
        ],
        "583": [
            2702.0,
            2704.0,
            "Un minuto más de tiempo."
        ],
        "584": [
            2705.0,
            2709.0,
            "Estamos ya en la prolongación de la primera parte, buscando, quién sabe,"
        ],
        "585": [
            2709.0,
            2712.0,
            "si la última o la penúltima antes del descanso."
        ],
        "586": [
            2712.0,
            2715.0,
            "El equipo de Luis Enrique."
        ],
        "587": [
            2717.0,
            2719.0,
            "Otra vez Neymar encarando a Lillo."
        ],
        "588": [
            2719.0,
            2723.0,
            "Tira dos bicicletas, se frena, deja para Jordi Alba."
        ],
        "589": [
            2725.0,
            2728.0,
            "Nuevamente Neymar emparejado con Lillo."
        ],
        "590": [
            2729.0,
            2733.0,
            "Acelera y se hace con ese balón el brasileño que maniobra desde el suelo."
        ],
        "591": [
            2733.0,
            2735.0,
            "También cae Lillo. ¿Qué ha pasado ahí?"
        ],
        "592": [
            2735.0,
            2738.0,
            "Hay falta de Neymar, que no lo puede creer, Ricardo."
        ],
        "593": [
            2738.0,
            2740.0,
            "Sí, y va a haber a María por protestar."
        ],
        "594": [
            2740.0,
            2742.0,
            "No se lo piensa dos veces, Ángel Martínez."
        ],
        "595": [
            2742.0,
            2748.0,
            "El gesto de Neymar al protestar, la acción, la cartulina amarilla para el delantero del Barça."
        ],
        "596": [
            2748.0,
            2753.0,
            "Ya son 2 y 2, 4 amarillas en los primeros 45 minutos después de esa acción con Lillo."
        ],
        "597": [
            2757.0,
            2760.0,
            "Ahí está la infracción que le indican a Neymar."
        ],
        "598": [
            2760.0,
            2766.0,
            "La amonestación viene posteriormente por la protesta a Sánchez Martínez."
        ],
        "599": [
            2768.0,
            2774.0,
            "Bien, pues con este lance junto al banderín de Körner ya se ha cumplido el minuto 46."
        ],
        "600": [
            2775.0,
            2780.0,
            "Así que presumiblemente en cuanto saque Cuellar, indicará el camino de los vestuarios Sánchez Martínez."
        ],
        "601": [
            2780.0,
            2783.0,
            "Pelota arriba del guardameta del Sporting."
        ],
        "602": [
            2783.0,
            2786.0,
            "Y sí, tampoco había que ser ingeniero. Se acabó la primera parte, Ricardo."
        ],
        "603": [
            2786.0,
            2789.0,
            "Final de los primeros 45 minutos con este 3-1 en el marcador por ciento."
        ],
        "604": [
            2789.0,
            2795.0,
            "Son 501 goles del Barça desde que Luis Enrique es entrenador en todas las competiciones."
        ],
        "605": [
            2795.0,
            2798.0,
            "El número 500 es el de Juan Rodríguez en propia puerta."
        ],
        "606": [
            2798.0,
            2801.0,
            "Así que satisfacción en el rostro de los poderes del Barça."
        ]
    }
}