{
    "segments": {
        "0": [
            60.0,
            64.44,
            "The Real Madrid Canarian player, progressing with the ball, let's see the start"
        ],
        "1": [
            64.44,
            68.12,
            "It was relying a lot on his top speed, Dubarbier had an advantage"
        ],
        "2": [
            68.12,
            74.52,
            "The Gesee is fast and powerful, but Dubarbier had the position well earned"
        ],
        "3": [
            74.52,
            80.36,
            "Litranza Corona, playing with Ángel Trujillo, attacked Xcaver Hernández"
        ],
        "4": [
            81.36,
            90.76,
            "Chicharito, who is doing everything possible so that once he has gained a place as a starter"
        ],
        "5": [
            90.76,
            94.36,
            "Due to circumstances, but hollow as a starter, let no one take it away from him"
        ],
        "6": [
            94.36,
            99.56,
            "At least give Carlo Ancelotti a headache, he is achieving it by goals and by attitude too"
        ],
        "7": [
            99.56,
            106.96000000000001,
            "He has shown that he is an excellent professional, who fights in every training session."
        ],
        "8": [
            106.96,
            115.55999999999999,
            "To be able to earn an opportunity and so that when that opportunity arrives, give your best"
        ],
        "9": [
            115.55999999999999,
            125.16,
            "And that is what in the end has made him a fundamental player in these last games for Madrid."
        ],
        "10": [
            125.16,
            129.16,
            "And Manu, you expected four in midfield, we have now seen him in a defensive position at Real Madrid"
        ],
        "11": [
            129.16,
            133.56,
            "Gesee on the right, James on the left, Kroos and Llarra both in center half"
        ],
        "12": [
            133.56,
            144.56,
            "Yes, because Ancelotti was very clear since he arrived at Madrid that he likes to free the people at the top."
        ],
        "13": [
            144.56,
            149.56,
            "Obviously when you play with three, you can't free all three"
        ],
        "14": [
            163.56,
            169.56,
            "Real Madrid on the left wing, could not finish the play, Cristiano Llarra crosses, Rubén stops the ball"
        ],
        "15": [
            169.56,
            178.56,
            "He said that Ancelotti likes to free those up above, especially when he can play with that 4-4-2"
        ],
        "16": [
            178.56,
            189.56,
            "And it is normal, although in attack Gesee will normally play many times at the level of Cristiano and Chicharito"
        ],
        "17": [
            189.56,
            194.56,
            "But in defense clearly without the ball he will get into that line of four"
        ],
        "18": [
            194.56,
            203.56,
            "It's Keylor Navas' turn for Rafael Varane, Fabio Coentrão wants to be intense in the pressure, Almería is up now"
        ],
        "19": [
            203.56,
            212.56,
            "Mané is playing ahead of Dubarbier, in the end a defense of four and it seems that he has more tendency depending on the moment to stay in front of that defense"
        ],
        "20": [
            212.56,
            215.56,
            "Sometimes it's Corona, sometimes it's Cabbage"
        ],
        "21": [
            216.56,
            217.56,
            "Well, they will alternate"
        ],
        "22": [
            235.56,
            242.56,
            "Chicharito protested it, the public protested it, as at the start of the play, there is precisely how he stumbles in the fall, at the entrance to the area with an Almería player"
        ],
        "23": [
            242.56,
            253.56,
            "Yes, I think it is completely voluntary, Madrid's play is very good, because from Keylor Navas' possession near his goal"
        ],
        "24": [
            253.56,
            261.56,
            "He is already starting to get the ball played, good mechanisms, with good support and passing possibilities from the front and from the sides"
        ],
        "25": [
            261.56,
            274.56,
            "Playing short and long, look for width, there is a good movement from Gesé inwards to empty that left wing and Arbeloa appears there"
        ],
        "26": [
            274.56,
            282.56,
            "He throws a good cross before another extraordinary arrival from James from the second line, something he does fantastically"
        ],
        "27": [
            282.56,
            289.56,
            "He couldn't control Illarra's ball, Gesé recovers Almería, the ball goes to Berza, two Real Madrid players, Iván James and Kroos, block him"
        ],
        "28": [
            289.56,
            293.56,
            "To the pressure on the footballer of Sergi Baryoan's team"
        ],
        "29": [
            294.56,
            306.56,
            "Yes, but what Almería is saying to Madrid in these first minutes is that if you don't come to pressure me, I know how to play and I know how to have it and I can kill the game"
        ],
        "30": [
            306.56,
            314.56,
            "This does not mean that Madrid is going to go crazy, but it is going to be forced to put pressure on the top."
        ],
        "31": [
            315.56,
            322.56,
            "Tomás, Tomás and Corona, Corona who looked for Manés and anticipated Arbeloa, claims the ball James Rodríguez"
        ],
        "32": [
            323.56,
            331.56,
            "James who enjoyed a good opportunity, a header that went wide, a foul on James, very clearly committed by Chimán Abarro"
        ],
        "33": [
            332.56,
            339.56,
            "Chicharito's pass, spectacular, giving continuity and depth to the game"
        ],
        "34": [
            342.56,
            350.56,
            "A dangerous game in Arbeloa's action in that recovery against Tomás, Iglesias Villanueva is now warning Chimo Navarro"
        ],
        "35": [
            351.56,
            354.56,
            "Who was the one who committed the foul on James a few moments ago?"
        ],
        "36": [
            354.56,
            370.56,
            "There we see Chicharito's pass giving it continuity and Cristiano who has, well, a strange thing, a control in the race that he usually does magnificently, has not gone very well"
        ],
        "37": [
            371.56,
            377.56,
            "Roma the ball, Toni Kroos there is no foul, Berzán is left protesting, Cristiano, James arrives, Cristiano with his left foot, Rubén"
        ],
        "38": [
            377.56,
            387.56,
            "The ball ends up in a corner, Cristiano had up to three possibilities, four if we count the one he finally chose, which was to shoot on goal."
        ],
        "39": [
            388.56,
            399.56,
            "Another clear one for Real Madrid, in just over six minutes Carlo Ancelotti's team has already had twelve opportunities to score the first goal of the game."
        ],
        "40": [
            399.56,
            406.56,
            "James Rodríguez, James' ball, Cristiano who jumped very alone but managed to give the ball the correct direction"
        ],
        "41": [
            407.56,
            412.56,
            "We said that Almería was forcing Madrid to press"
        ],
        "42": [
            415.56,
            424.56,
            "The shot goes to the center because when he directs it to the left the ball stays in the air a little and he hits it very well"
        ],
        "43": [
            425.56,
            429.56,
            "But for it to go to the center, Rubén doesn't have many problems"
        ],
        "44": [
            430.56,
            436.56,
            "We see Luka Modric who continues trying to shorten the deadlines for his recovery"
        ],
        "45": [
            438.56,
            443.56,
            "The goal scorer that Carlo Ancelotti obviously wants to have at his disposal as soon as possible"
        ],
        "46": [
            444.56,
            453.56,
            "Something similar to Roberto is happening with Karim Benzema, although some predicted that he could be present in the first Champions League match against Juventus"
        ],
        "47": [
            454.56,
            457.56,
            "But the information is contradictory, perhaps it would be too risky"
        ],
        "48": [
            458.56,
            464.56,
            "In that list we must also include Gareth Bale who already posted on social networks how he was working out in the gym."
        ],
        "49": [
            465.56,
            467.56,
            "And he was even optimistic about this League matchday."
        ],
        "50": [
            468.56,
            472.56,
            "But it is clear that one of the priority objectives for Real Madrid when it comes to recovering players is the Champions League"
        ],
        "51": [
            473.56,
            479.56,
            "There are teams that right now are fortunate to be alive in several important competitions and competitions"
        ],
        "52": [
            479.56,
            482.56,
            "This is the case of Real Madrid, the possibility of getting confused exists"
        ],
        "53": [
            483.56,
            489.56,
            "When we see Odegar there, 16 years old, Real Madrid substitute, training with Real Madrid"
        ],
        "54": [
            490.56,
            494.56,
            "He toured the best clubs in Europe and finally ended up at the white team."
        ],
        "55": [
            495.56,
            496.56,
            "A typical story, isn't it?"
        ],
        "56": [
            497.56,
            507.56,
            "No no no. The only thing I wish for the kid is that everything turns out the way he dreamed."
        ],
        "57": [
            507.56,
            510.56,
            "If in reality you are still dreaming about it, right?"
        ],
        "58": [
            511.56,
            516.56,
            "Because it has to be a dream for him. He has quality, he is a special player, a special footballer"
        ],
        "59": [
            517.56,
            524.56,
            "And, well, may you have a lot of luck, but for that luck to come to you"
        ],
        "60": [
            525.56,
            529.56,
            "That he has a lot of work, a lot of dedication, a lot of effort and that he trains and practices."
        ],
        "61": [
            530.56,
            534.56,
            "And learn from all the great teachers around you."
        ],
        "62": [
            534.56,
            539.56,
            "He is not Norwegian, he is from Parla, I am talking about Mayoral, he is also on the bench, he is also very young"
        ],
        "63": [
            540.56,
            543.56,
            "And scoring goals with him, with the youth team, is a typical footballer."
        ],
        "64": [
            544.56,
            546.56,
            "It goes back to the expression, maybe a little Zafia, right?"
        ],
        "65": [
            547.56,
            550.56,
            "What moves you if goals fall, well that happens with Mayoral"
        ],
        "66": [
            551.56,
            553.56,
            "But Mayoral has already scored with Castilla right now, by the way"
        ],
        "67": [
            554.56,
            556.56,
            "Well, that quality is not easy"
        ],
        "68": [
            557.56,
            561.56,
            "How many times have we said that what many teams lack are goals?"
        ],
        "69": [
            561.56,
            563.56,
            "What is what you pay, what is difficult to find"
        ],
        "70": [
            564.56,
            569.56,
            "Well, if Mayoral has that great quality and the fact of having gone"
        ],
        "71": [
            570.56,
            574.56,
            "From gaining time over time, from going from youth B to youth A and Castilla"
        ],
        "72": [
            575.56,
            579.56,
            "And score goals, because you can see that he is having an extraordinary progression"
        ],
        "73": [
            580.56,
            581.56,
            "Let it continue like this"
        ],
        "74": [
            582.56,
            584.56,
            "Almost 10 minutes, 0-0, Cristiano Ronaldo, Pepe"
        ],
        "75": [
            585.56,
            587.56,
            "Pepe with the ball, now very hidden in the albería, Pepe's ball"
        ],
        "76": [
            588.56,
            590.56,
            "Coentrão controls with his chest, Rubén comes out, Coentrão finishes"
        ],
        "77": [
            591.56,
            593.56,
            "Rubén narrowed the space well, the ball goes out the wing"
        ],
        "78": [
            594.56,
            598.56,
            "There was a doubt there in the rear of the albería, waiting for the assistant's flag"
        ],
        "79": [
            599.56,
            601.56,
            "But he did not indicate that Fabio Coentrão was offside"
        ],
        "80": [
            602.56,
            605.56,
            "Tomás, the footballer on loan from Atlético de Madrid"
        ],
        "81": [
            606.56,
            609.56,
            "Playing with Tomer Emed, who sent a melon to Edgar"
        ],
        "82": [
            610.56,
            612.56,
            "It was impossible for the Canarian extreme to get there"
        ],
        "83": [
            612.56,
            618.56,
            "The idea was good, looking for Edgar's power with the ball into space"
        ],
        "84": [
            619.56,
            622.56,
            "But Edgar also came from a tremendous effort"
        ],
        "85": [
            623.56,
            625.56,
            "Because he had gone down to defend the corner"
        ],
        "86": [
            627.56,
            632.56,
            "Edgar on the right, Mané on the left, open on the wings"
        ],
        "87": [
            633.56,
            635.56,
            "Arbeloa, Asier and Yarra Mendy"
        ],
        "88": [
            636.56,
            639.56,
            "Yarra with Cristiano Ronaldo, Cristiano with Javier Hernández"
        ],
        "89": [
            639.56,
            646.56,
            "Chicharito, Chicharito who has not managed to escape the pressure exerted by Chimo Navarro"
        ],
        "90": [
            647.56,
            651.56,
            "Tomás, Chimo Navarro, Edgar, again Tomás"
        ],
        "91": [
            652.56,
            654.56,
            "The Ghanaian footballer gives the ball to Berza"
        ],
        "92": [
            655.56,
            656.56,
            "Berza with some fortune, makes a difference to Yarra"
        ],
        "93": [
            657.56,
            659.56,
            "The pass towards Corona and this opens for Mané"
        ],
        "94": [
            660.56,
            662.56,
            "Dubarbier deploys, stretches in the albería and does it with discretion"
        ],
        "95": [
            663.56,
            665.56,
            "Mané ball, Rafael Varane head"
        ],
        "96": [
            666.56,
            667.56,
            "The ball falls to Fabio Coentrão"
        ],
        "97": [
            667.56,
            670.56,
            "Now there are more spaces, an attack had been launched in the albería"
        ],
        "98": [
            671.56,
            673.56,
            "And Real Madrid can find free ground but not"
        ],
        "99": [
            674.56,
            678.56,
            "Recompose the defensive figure quickly in the albería"
        ],
        "100": [
            679.56,
            681.56,
            "They didn't let him run there, Azcámez Rodríguez"
        ],
        "101": [
            682.56,
            687.56,
            "The moment, the albería is well organized in defense, grouping"
        ],
        "102": [
            688.56,
            692.56,
            "But with the ball he tries to look for first safety passes"
        ],
        "103": [
            692.56,
            694.56,
            "In order to have a longer possession"
        ],
        "104": [
            695.56,
            699.56,
            "Mané cross, Tomé Remed, Varane, the ball returns to Mané"
        ],
        "105": [
            700.56,
            702.56,
            "This one plays with Berza, Berza and Corona"
        ],
        "106": [
            703.56,
            705.56,
            "Edgar opens and receives"
        ],
        "107": [
            706.56,
            707.56,
            "Let's see if Chimo Navarro doubles him, no"
        ],
        "108": [
            708.56,
            711.56,
            "The side who now has the ball remains static"
        ],
        "109": [
            712.56,
            714.56,
            "Tomás, the backheel of the African player"
        ],
        "110": [
            715.56,
            717.56,
            "Closed by Varane, Chicharito"
        ],
        "111": [
            718.56,
            719.56,
            "I don't know if it would have been even easier."
        ],
        "112": [
            719.56,
            722.56,
            "He wanted to control the ball and Mauro Santos took the ball away from him"
        ],
        "113": [
            723.56,
            725.56,
            "We are seeing a brave albería"
        ],
        "114": [
            726.56,
            730.56,
            "An albería that moves the ball well, moves it with sense"
        ],
        "115": [
            731.56,
            733.56,
            "And that allows him to incorporate players from the opposite field"
        ],
        "116": [
            734.56,
            736.56,
            "We have seen this last attack play"
        ],
        "117": [
            737.56,
            740.56,
            "That there were four players in finishing areas"
        ],
        "118": [
            741.56,
            743.56,
            "Plus one to center and two on the rebound"
        ],
        "119": [
            744.56,
            747.56,
            "Of course, that has to do with the possibility that"
        ],
        "120": [
            747.56,
            750.56,
            "If there is a loss, like the ball that Tomás lost"
        ],
        "121": [
            751.56,
            754.56,
            "Madrid will have a lot of space to run"
        ],
        "122": [
            755.56,
            757.56,
            "And Madrid really likes to run"
        ],
        "123": [
            758.56,
            761.56,
            "Villarra, Kroos, Chicharito stepping on the Cal line"
        ],
        "124": [
            762.56,
            764.56,
            "Wide open, James"
        ],
        "125": [
            765.56,
            766.56,
            "It is Cristiano who arrives as a center forward"
        ],
        "126": [
            767.56,
            768.56,
            "The ball goes towards him, Cristiano rises"
        ],
        "127": [
            769.56,
            771.56,
            "The ball that is going to fall behind the Portuguese's back"
        ],
        "128": [
            772.56,
            774.56,
            "Gese couldn't reach it"
        ],
        "129": [
            774.56,
            775.56,
            "If Mané, Emed does it"
        ],
        "130": [
            776.56,
            777.56,
            "Pepe chases him, Emed"
        ],
        "131": [
            778.56,
            779.56,
            "put up with the dispute"
        ],
        "132": [
            780.56,
            783.56,
            "And then Mané and Berza find enough space"
        ],
        "133": [
            784.56,
            787.56,
            "From the pitch so that Almería can breathe and oxygenate"
        ],
        "134": [
            788.56,
            789.56,
            "And don't feel overwhelmed"
        ],
        "135": [
            790.56,
            791.56,
            "It's well scaled, it's well scaled"
        ],
        "136": [
            792.56,
            795.56,
            "They alternate in the first reference to serve the ball"
        ],
        "137": [
            796.56,
            799.56,
            "Berza and Corona alternate"
        ],
        "138": [
            800.56,
            801.56,
            "And then ahead of them Tomas"
        ],
        "139": [
            801.56,
            804.56,
            "That moves to one side and the other of Kroos"
        ],
        "140": [
            805.56,
            808.56,
            "And Gemed is also making good support moves"
        ],
        "141": [
            809.56,
            811.56,
            "With which the Almería player who has the ball"
        ],
        "142": [
            812.56,
            814.56,
            "He has quite a few chances of passing"
        ],
        "143": [
            815.56,
            817.56,
            "Because there are many colleagues offering solutions"
        ],
        "144": [
            818.56,
            820.56,
            "And this is allowing him, well, what we are seeing"
        ],
        "145": [
            821.56,
            823.56,
            "Have the ball, take it to the opposite field"
        ],
        "146": [
            824.56,
            825.56,
            "Corona Care, with option for shooting"
        ],
        "147": [
            826.56,
            828.56,
            "Try with your left foot, touched by a Real Madrid player"
        ],
        "148": [
            828.56,
            829.56,
            "There is a corner kick"
        ],
        "149": [
            830.56,
            833.56,
            "He is having difficulties in the Real Madrid midfield"
        ],
        "150": [
            834.56,
            835.56,
            "We have seen some loss from Illarra"
        ],
        "151": [
            836.56,
            838.56,
            "Before a foul by Pepe committed on Mané"
        ],
        "152": [
            839.56,
            841.56,
            "Almería there with Corona, Berza, Tomás"
        ],
        "153": [
            842.56,
            844.56,
            "Even the wide players who are also entering to look for the ball"
        ],
        "154": [
            845.56,
            847.56,
            "Well he is finding that, possession"
        ],
        "155": [
            848.56,
            852.56,
            "Yes, because they are doing things very well since the recovery"
        ],
        "156": [
            853.56,
            855.56,
            "The first security pass and from there"
        ],
        "157": [
            855.56,
            857.56,
            "And do not repeat in the same place"
        ],
        "158": [
            858.56,
            861.56,
            "Berza, inside Berza, Chicharito cleared"
        ],
        "159": [
            862.56,
            864.56,
            "How good James has left for Toni Kroos, lack of Corona"
        ],
        "160": [
            865.56,
            866.56,
            "It's missing that it wasn't enough"
        ],
        "161": [
            867.56,
            868.56,
            "Look, look how Real Madrid runs"
        ],
        "162": [
            869.56,
            870.56,
            "Real Madrid runs, there are four bullets that come out"
        ],
        "163": [
            871.56,
            873.56,
            "I know that he looked for the pass for Chicharito"
        ],
        "164": [
            874.56,
            876.56,
            "Dumarbier cut, Almería can return the coin now"
        ],
        "165": [
            877.56,
            879.56,
            "But no, Almería does not want to fall into precipitation"
        ],
        "166": [
            880.56,
            882.56,
            "This is done very well, and Tomás does it very well."
        ],
        "167": [
            882.56,
            887.56,
            "Looking for Kroos's back or moving to his sides"
        ],
        "168": [
            888.56,
            894.56,
            "Mané, Mané from afar, Mané's ball to the right of Keylor Navas' frame"
        ],
        "169": [
            895.56,
            896.56,
            "Almería is not intimidated"
        ],
        "170": [
            897.56,
            898.56,
            "There is a detail, Roberto"
        ],
        "171": [
            899.56,
            900.56,
            "We arrived early at the Bernabéu"
        ],
        "172": [
            901.56,
            903.56,
            "We have seen the Almería footballers step on the grass"
        ],
        "173": [
            904.56,
            906.56,
            "Still in the official team suit"
        ],
        "174": [
            907.56,
            909.56,
            "And Sergio Barjot, I think Almería is very good"
        ],
        "175": [
            909.56,
            910.56,
            "Doing psychological work with them"
        ],
        "176": [
            911.56,
            914.56,
            "Especially with the two full-backs, both with Dumarbier and Chimo"
        ],
        "177": [
            915.56,
            919.56,
            "He spoke with them for several minutes before he even went to the locker room."
        ],
        "178": [
            920.56,
            921.56,
            "And he was doing important work."
        ],
        "179": [
            922.56,
            926.56,
            "Psychologically, I think that when it was a brave team and wanted to leave"
        ],
        "180": [
            927.56,
            928.56,
            "And for now, come on, this is how he is doing it"
        ],
        "181": [
            929.56,
            933.56,
            "Sergi who has played in big teams"
        ],
        "182": [
            934.56,
            936.56,
            "Who has an enormous career as a footballer"
        ],
        "183": [
            936.56,
            940.56,
            "And he obviously knows and knows a lot about football."
        ],
        "184": [
            941.56,
            944.56,
            "And although in this Almería I think there are few inexperienced players"
        ],
        "185": [
            945.56,
            950.56,
            "Yes, it is often important to scare away possible fear or intimidation."
        ],
        "186": [
            951.56,
            956.56,
            "That he can exercise, in this case facing the second in the competition and in this scenario"
        ],
        "187": [
            957.56,
            958.56,
            "That is fundamental"
        ],
        "188": [
            959.56,
            962.56,
            "To any field you go, if you go to a game"
        ],
        "189": [
            962.56,
            967.56,
            "If you are corseted, if you are not loose, if you do not trust yourself"
        ],
        "190": [
            968.56,
            971.56,
            "In short, the normal thing is not that you lose, but that you get beaten"
        ],
        "191": [
            972.56,
            976.56,
            "And they can also do it if you are very ambitious."
        ],
        "192": [
            977.56,
            980.56,
            "But the sensations are very different"
        ],
        "193": [
            981.56,
            984.56,
            "And above all the feelings you can have after the game"
        ],
        "194": [
            985.56,
            989.56,
            "And so far, I haven't had the feeling that I've been lost"
        ],
        "195": [
            989.56,
            991.56,
            "The feelings you can have after the game"
        ],
        "196": [
            992.56,
            998.56,
            "And so far, what Almería is showing is that it is competing face to face with Madrid"
        ],
        "197": [
            999.56,
            1002.56,
            "He does not reach the crown, Javier Hernández Iberza"
        ],
        "198": [
            1003.56,
            1004.56,
            "The Mexican was able to get the ball"
        ],
        "199": [
            1005.56,
            1008.56,
            "Sebastián Dubarbier and Ángel Trujillo"
        ],
        "200": [
            1011.56,
            1014.56,
            "Small clash between Trujillo and Chicharito"
        ],
        "201": [
            1015.56,
            1017.56,
            "Fabio against Chimo Navarro"
        ],
        "202": [
            1017.56,
            1021.56,
            "Chimo Navarro is now having more of the ball for Almería"
        ],
        "203": [
            1022.56,
            1025.56,
            "Chimo Navarro again with the ball, plays towards Tomás, does it wrong"
        ],
        "204": [
            1026.56,
            1028.56,
            "The ball for Pepe"
        ],
        "205": [
            1029.56,
            1032.56,
            "The central defender who sees what Illaramendi is like"
        ],
        "206": [
            1033.56,
            1036.56,
            "Who now puts order in Real Madrid's game against Christian"
        ],
        "207": [
            1037.56,
            1039.56,
            "Mauro Santos played"
        ],
        "208": [
            1040.56,
            1042.56,
            "17 match, 0-0"
        ],
        "209": [
            1042.56,
            1045.56,
            "Real Madrid that comes from winning in balaídos"
        ],
        "210": [
            1046.56,
            1049.56,
            "In a meeting that was at times truly crazy"
        ],
        "211": [
            1050.56,
            1051.56,
            "But beautiful, beautiful"
        ],
        "212": [
            1052.56,
            1056.56,
            "The finally triumph of Ancelotti's team, but it went through its difficulties"
        ],
        "213": [
            1057.56,
            1060.56,
            "Yes, because of course, Celta is a team that does things very well"
        ],
        "214": [
            1061.56,
            1062.56,
            "What makes football very open and very beautiful"
        ],
        "215": [
            1063.56,
            1065.56,
            "James, James towards Cuentrao"
        ],
        "216": [
            1066.56,
            1068.56,
            "There are many people from Real Madrid in the area, in the center of Cuentrao"
        ],
        "217": [
            1069.56,
            1070.56,
            "He took out the ball, crown"
        ],
        "218": [
            1070.56,
            1077.56,
            "Iglesias Villanueva takes Amon Estar to Edgar"
        ],
        "219": [
            1080.56,
            1081.56,
            "And we see how..."
        ],
        "220": [
            1082.56,
            1083.56,
            "I don't think he liked it"
        ],
        "221": [
            1084.56,
            1087.56,
            "I don't know, he made the gesture, I don't know if in the end he ended up showing the cardboard"
        ],
        "222": [
            1088.56,
            1089.56,
            "I think not, I think not"
        ],
        "223": [
            1091.56,
            1094.56,
            "The Galician referee went there with great determination."
        ],
        "224": [
            1095.56,
            1097.56,
            "To look for the footballer, to look for the footballer"
        ],
        "225": [
            1097.56,
            1100.56,
            "The Galician referee to look for the Almería footballer"
        ],
        "226": [
            1101.56,
            1103.56,
            "Finally that disturbance has occurred"
        ],
        "227": [
            1104.56,
            1106.56,
            "Yes, Iglesias Villanueva's wake-up call to Edgar"
        ],
        "228": [
            1107.56,
            1108.56,
            "Before, he also did it with Chimo Navarro"
        ],
        "229": [
            1112.56,
            1115.56,
            "He throws a free kick, James came in looking for the shot"
        ],
        "230": [
            1116.56,
            1118.56,
            "Varane cleared two saints, Toni Kroos, Cristiano"
        ],
        "231": [
            1119.56,
            1120.56,
            "Varane and Chicharito had stayed"
        ],
        "232": [
            1121.56,
            1123.56,
            "Offside they were recovering the place"
        ],
        "233": [
            1123.56,
            1125.56,
            "Rubén, who has taken towards Dumarbier"
        ],
        "234": [
            1127.56,
            1129.56,
            "2-0, Almería beat Eibar"
        ],
        "235": [
            1130.56,
            1134.56,
            "In a match that was vital because it was at home, because it was against Eibar"
        ],
        "236": [
            1135.56,
            1137.56,
            "And Sergi's team carried it forward"
        ],
        "237": [
            1138.56,
            1144.56,
            "Notice how Cristiano opens his arms because he wants the help of his teammates to go and press"
        ],
        "238": [
            1145.56,
            1147.56,
            "And may the team accompany you"
        ],
        "239": [
            1148.56,
            1152.56,
            "It is a signal for him to transmit to his companions"
        ],
        "240": [
            1153.56,
            1156.56,
            "But in the meantime he has to be smart enough"
        ],
        "241": [
            1157.56,
            1160.56,
            "How not to hear if the rest don't go with him"
        ],
        "242": [
            1161.56,
            1164.56,
            "Unless it's a play so clear that he can only do damage"
        ],
        "243": [
            1165.56,
            1170.56,
            "Let it be now from the left side, you can't center because it crosses"
        ],
        "244": [
            1171.56,
            1174.56,
            "Chimo Navarro, has already stayed in the center"
        ],
        "245": [
            1174.56,
            1178.56,
            "Chimo Navarro crosses, Iglesias Villanueva has already taken a goal kick"
        ],
        "246": [
            1180.56,
            1185.56,
            "It didn't seem to me, it's true that we have a long distance to that position"
        ],
        "247": [
            1187.56,
            1189.56,
            "It's a corner, it's a corner, it's a corner"
        ],
        "248": [
            1190.56,
            1198.56,
            "The referee doesn't see it because Chimo Navarro is covering the ball, but it's a corner"
        ],
        "249": [
            1198.56,
            1203.56,
            "Rubén, Rafael Varane, Berza, Berza with crown"
        ],
        "250": [
            1204.56,
            1210.56,
            "Mané, Mané who is going to the middle permanently when Almería attacks"
        ],
        "251": [
            1211.56,
            1216.56,
            "Fabio Cuentrao knocked down Edgar, the Portuguese fouled"
        ],
        "252": [
            1218.56,
            1225.56,
            "In strategy, Almería has also shown that it is a team that has power"
        ],
        "253": [
            1226.56,
            1233.56,
            "He has power, there it will surely be Mané with an inward trajectory who takes the foul"
        ],
        "254": [
            1235.56,
            1237.56,
            "And there go the centrals"
        ],
        "255": [
            1238.56,
            1243.56,
            "We saw Sergi talking with Ramón de Quintana with his second"
        ],
        "256": [
            1244.56,
            1248.56,
            "20 good minutes from Almería, 20 minutes in which there were no goals"
        ],
        "257": [
            1249.56,
            1252.56,
            "Almería that now enjoys an opportunity from a set piece"
        ],
        "258": [
            1255.56,
            1260.56,
            "Real Madrid's defensive line, Mané's ball is very advanced in a rehearsed action"
        ],
        "259": [
            1261.56,
            1267.56,
            "He was trying to touch towards the penalty spot, Edgar did not achieve what he intended"
        ],
        "260": [
            1268.56,
            1274.56,
            "Winning the short, you know that I always say that it is fundamental in these faults, in this type of actions"
        ],
        "261": [
            1275.56,
            1282.56,
            "Both to defend and to attack, but of course the ball went too low to be able to take advantage of it"
        ],
        "262": [
            1283.56,
            1289.56,
            "Fabio has entered with Cristiano, the two Portuguese now turn to the left side, he takes the ball to corona"
        ],
        "263": [
            1290.56,
            1293.56,
            "Tomer Emed, Kituka for Edgar"
        ],
        "264": [
            1294.56,
            1302.56,
            "Tomer Emed is giving many solutions, the monitoring of him is not being the most appropriate on the part of Pepe and Varane"
        ],
        "265": [
            1303.56,
            1307.56,
            "Foul by Varane that the referee allowed to continue, the play continues with a ball for Dubarbier"
        ],
        "266": [
            1308.56,
            1312.56,
            "The last center, Edgar is going to arrive from the opposite side"
        ],
        "267": [
            1313.56,
            1319.56,
            "Real Madrid is a little lost right now and Almería is getting drunk and more and more determined"
        ],
        "268": [
            1320.56,
            1325.56,
            "Tomás wants to go against the opponent, what a good cut, he puts the ball back, shoots at Mané"
        ],
        "269": [
            1326.56,
            1332.56,
            "The ball is going to be taken by Jesús, Javier Hernández, he runs and anticipates sending the ball out Ángel Trujillo"
        ],
        "270": [
            1332.56,
            1344.56,
            "This is what I was referring to when I just commented that the monitoring of Emed by Varane and Pepe is not being adequate."
        ],
        "271": [
            1345.56,
            1352.56,
            "Every time Emed goes to receive, he receives and combines and that relieves the team a lot"
        ],
        "272": [
            1353.56,
            1358.56,
            "Look how Trujillo has gone to bite there, to pressure Chicharito and he has anticipated him"
        ],
        "273": [
            1359.56,
            1364.56,
            "And what Roberto sees is Carlo Ancelotti already showing some signs of concern"
        ],
        "274": [
            1365.56,
            1371.56,
            "One could even add displeasure because at some moments it is seen how his team does not end up generating all the danger that he likes to do."
        ],
        "275": [
            1372.56,
            1378.56,
            "Chicharito and Arbeloa, Arbeloa's center, the ball went towards Jesús, header Chimo Navarro, cross"
        ],
        "276": [
            1379.56,
            1392.56,
            "The German footballer moves the ball, it was Arbeloa who was going to try to finish it but the Almería players were very attentive and were not making a single mistake behind"
        ],
        "277": [
            1393.56,
            1396.56,
            "And they are also becoming more and more daring in attack"
        ],
        "278": [
            1396.56,
            1407.56,
            "Mané and Dumarvier, Sebastián Dumarvier, Mané, the two full-backs in that left lane, Tomer Emed and Tomás"
        ],
        "279": [
            1408.56,
            1412.56,
            "Emed is doing things very very well and Tomás too"
        ],
        "280": [
            1413.56,
            1420.56,
            "Edgar, Edgar put the ball in front, I thought he was going to uncheck towards the goal Tomer Emed"
        ],
        "281": [
            1421.56,
            1430.56,
            "Because in principle when Edgar has the ball and is setting up his leg, Gemmet is behind Pepe"
        ],
        "282": [
            1431.56,
            1436.56,
            "And that's why Edgar tries that pass, which was a very good idea."
        ],
        "283": [
            1437.56,
            1443.56,
            "What happens is that precisely at that moment it was like when Gemmet wanted to get the lead on Pepe"
        ],
        "284": [
            1444.56,
            1449.56,
            "Gesé, Gesé crosses Gesé's ball that was tremendously dangerous"
        ],
        "285": [
            1450.56,
            1456.56,
            "Rubén hesitated, he didn't want to go out, Chicharito hesitated, he couldn't get there and the ball that in the end crossed the small area"
        ],
        "286": [
            1457.56,
            1464.56,
            "Yes, it is one of those centers that you don't expect because Gesé has the ball deep inside, because the opponent is on top of him."
        ],
        "287": [
            1465.56,
            1476.56,
            "But there are those centers for the goal men, they are the ones who have to wait because they can arrive"
        ],
        "288": [
            1478.56,
            1485.56,
            "Tomás, Tomás with Dubarbier, measures everything that Almería does a lot"
        ],
        "289": [
            1486.56,
            1492.56,
            "He does not go out madly on the counterattack, he is measuring every step he takes and is taking it with great precision"
        ],
        "290": [
            1492.56,
            1505.56,
            "They are enjoying it, they are enjoying it a lot, especially Berza, Corona, Gemmet, Tomás"
        ],
        "291": [
            1508.56,
            1518.56,
            "Cruz, Real Madrid had very clear chances in the first minutes but he is already doing a good job that does not intimidate Rubén"
        ],
        "292": [
            1518.56,
            1527.56,
            "Trujillo touches the ball, Illarra takes the ball, Illarra falls, English Villanueva signals a goal kick"
        ],
        "293": [
            1528.56,
            1534.56,
            "I have to see it again, I have to see it because Illarra is ready here and takes the ball away"
        ],
        "294": [
            1534.56,
            1547.56,
            "He arms his leg to hit, but Dubarbier is there, of course when he puts his foot back to serve he has Dubarbier"
        ],
        "295": [
            1548.56,
            1552.56,
            "But Dubarbier does not try to put his leg in, if he had tried to put his leg in then it would have been a penalty"
        ],
        "296": [
            1553.56,
            1560.56,
            "But Dubarbier does not try to put his leg in and it is Illarra who hits Dubarbier, for me there is nothing"
        ],
        "297": [
            1560.56,
            1563.56,
            "Foul to Tomás on Illarra Mendy"
        ],
        "298": [
            1565.56,
            1570.56,
            "Cruz, Chimo Navarro, sends the ball out Chimo Navarro"
        ],
        "299": [
            1571.56,
            1577.56,
            "Chimo Navarro paired with Cristiano Ronaldo at this specific moment of the match"
        ],
        "300": [
            1578.56,
            1586.56,
            "Cristiano moving along the entire Real Madrid attack line, Jesús Cruz, James Rodríguez"
        ],
        "301": [
            1586.56,
            1595.56,
            "James trying to sneak through the center, the Almería defenders were not allowed to do so and there was a foul on Real Madrid's 10"
        ],
        "302": [
            1598.56,
            1607.56,
            "A foul that is very far from Rubén's goal, but he has qualified players from Real Madrid to look for the goal"
        ],
        "303": [
            1608.56,
            1611.56,
            "Starting with the one who is placing the ball, Cristiano"
        ],
        "304": [
            1611.56,
            1613.56,
            "That's James' downfall"
        ],
        "305": [
            1614.56,
            1623.56,
            "Man, Edgar complains that it's not a foul, but with his hand he unbalances him, with his body a little more, it seems like a foul."
        ],
        "306": [
            1624.56,
            1628.56,
            "Well, the place for Cristiano is extraordinary"
        ],
        "307": [
            1630.56,
            1636.56,
            "Because he has no problem with power and that distance allows him to give the ball time"
        ],
        "308": [
            1636.56,
            1641.56,
            "Varane and Pepe have placed themselves on the barrier, now he moves away, throws at Cristiano"
        ],
        "309": [
            1642.56,
            1651.56,
            "Rubén was petrified because the ball had a diabolical effect that took him first to the left, then to the right and fell over the crossbar."
        ],
        "310": [
            1652.56,
            1655.56,
            "And it has arrived much earlier than Rubén was supposed to."
        ],
        "311": [
            1656.56,
            1661.56,
            "Look how the ball has stayed, the ball has stayed very far"
        ],
        "312": [
            1661.56,
            1664.56,
            "Much earlier than Rubén was supposed"
        ],
        "313": [
            1665.56,
            1671.56,
            "Notice how the ball seems to go to the left and at the end it opens a little"
        ],
        "314": [
            1675.56,
            1676.56,
            "Rubén, what is he going to take out?"
        ],
        "315": [
            1677.56,
            1680.56,
            "About minute 28-0-0"
        ],
        "316": [
            1681.56,
            1685.56,
            "Tomás, Álvaro Arbeloa, Keylor Navas"
        ],
        "317": [
            1685.56,
            1688.56,
            "Keylor towards Cristiano Ronaldo"
        ],
        "318": [
            1689.56,
            1690.56,
            "Fabio Cuentrao"
        ],
        "319": [
            1692.56,
            1695.56,
            "Cuentrao and Cristiano, change of pace, Chivo Navarro is also very fast"
        ],
        "320": [
            1696.56,
            1699.56,
            "He reacted very well there on the side of the albería"
        ],
        "321": [
            1702.56,
            1704.56,
            "Cuentrao will take the sideline"
        ],
        "322": [
            1705.56,
            1710.56,
            "As you said, Cristiano appearing all over the attack front"
        ],
        "323": [
            1711.56,
            1714.56,
            "Now lately a little more to the left"
        ],
        "324": [
            1715.56,
            1719.56,
            "The ball is left behind by Illa Ramendi after Cuentrao's pass"
        ],
        "325": [
            1720.56,
            1724.56,
            "And the albería that, I insist, can run and does, but not in a crazy way."
        ],
        "326": [
            1725.56,
            1727.56,
            "He does not look for a direct ball to Tom Éremez"
        ],
        "327": [
            1728.56,
            1729.56,
            "But above all that..."
        ],
        "328": [
            1729.56,
            1733.56,
            "It was a mistake in the pass, a pass that was also too difficult"
        ],
        "329": [
            1734.56,
            1739.56,
            "But again there is always a staggered player"
        ],
        "330": [
            1740.56,
            1745.56,
            "Whether it's Corona, whether it's fundamentally Tomás or Gemet"
        ],
        "331": [
            1746.56,
            1749.56,
            "They are the ones who can receive and can give continuity to the game"
        ],
        "332": [
            1750.56,
            1753.56,
            "Because they are not pressed well enough"
        ],
        "333": [
            1754.56,
            1756.56,
            "Because there is no close surveillance"
        ],
        "334": [
            1756.56,
            1759.56,
            "And that is the main problem that Madrid is having"
        ],
        "335": [
            1760.56,
            1766.56,
            "Because that is forcing them to have to run more than they thought behind the ball."
        ],
        "336": [
            1767.56,
            1769.56,
            "And above all to run backwards"
        ],
        "337": [
            1771.56,
            1777.56,
            "Illa Ramendi, James, who is perhaps looking for something different in the Real Madrid game"
        ],
        "338": [
            1778.56,
            1781.56,
            "Cross, forced pass, can't be done"
        ],
        "339": [
            1781.56,
            1784.56,
            "But Chicharito takes the ball, Arbeloa with the Mexican"
        ],
        "340": [
            1785.56,
            1786.56,
            "Javier Hernandez"
        ],
        "341": [
            1788.56,
            1791.56,
            "Chicharito's ball goes out without him touching it"
        ],
        "342": [
            1792.56,
            1795.56,
            "I don't think anyone will touch him and neither will Cuentrao."
        ],
        "343": [
            1796.56,
            1798.56,
            "But James is playing more in the interior zone"
        ],
        "344": [
            1799.56,
            1804.56,
            "Because in reality the one who gives breadth and depth to the band is Cuentrao"
        ],
        "345": [
            1805.56,
            1808.56,
            "And James tries to work more in the interior zone"
        ],
        "346": [
            1808.56,
            1811.56,
            "And from there we get because..."
        ],
        "347": [
            1814.56,
            1815.56,
            "Good good good"
        ],
        "348": [
            1816.56,
            1819.56,
            "The ball for Edgar Varane who has to go and cover the band"
        ],
        "349": [
            1820.56,
            1825.56,
            "Edgar and Varane, hits Varane, the throw-in in favor of the Andalusian team"
        ],
        "350": [
            1827.56,
            1829.56,
            "More than half an hour into the game"
        ],
        "351": [
            1830.56,
            1834.56,
            "The Real Madrid that entered the match with determination and generating a good result"
        ],
        "352": [
            1834.56,
            1837.56,
            "Well, all that has been falling by the wayside."
        ],
        "353": [
            1838.56,
            1843.56,
            "And Almería has managed to make few things happen and convey a feeling of control"
        ],
        "354": [
            1844.56,
            1846.56,
            "Chimo Navarro, Chimo Navarro center, Arbeloa"
        ],
        "355": [
            1847.56,
            1848.56,
            "Of control and danger"
        ],
        "356": [
            1850.56,
            1854.56,
            "James, James, playing very intelligent and dangerous ball for Chicharito"
        ],
        "357": [
            1855.56,
            1857.56,
            "On the opposite side is Cristiano Chicharito"
        ],
        "358": [
            1858.56,
            1860.56,
            "I think he wanted to play with Cristiano"
        ],
        "359": [
            1860.56,
            1863.56,
            "It was the idea, the gesture of the Mexican, but it was not executed well"
        ],
        "360": [
            1864.56,
            1867.56,
            "Yes, but Trujillo has come to help very well there"
        ],
        "361": [
            1868.56,
            1873.56,
            "Furthermore, he did not rush, he came close, but he did not enter in a crazy way."
        ],
        "362": [
            1874.56,
            1877.56,
            "And that has allowed him in the end that in the 2 against 1"
        ],
        "363": [
            1878.56,
            1882.56,
            "Well, then being able to deflect the ball and get hold of it"
        ],
        "364": [
            1883.56,
            1886.56,
            "Look, precisely, at the Andalusian team"
        ],
        "365": [
            1886.56,
            1887.56,
            "and get hold of it"
        ],
        "366": [
            1888.56,
            1893.56,
            "Look, precisely, at the two or three times that Almería wanted to play long"
        ],
        "367": [
            1894.56,
            1896.56,
            "It was when he lost the ball the earliest"
        ],
        "368": [
            1897.56,
            1900.56,
            "And now it is Trujillo who made the mistake, the test I took Nemeth"
        ],
        "369": [
            1901.56,
            1907.56,
            "The first part that the boss is doing is almost, almost, almost bordering on perfection"
        ],
        "370": [
            1908.56,
            1912.56,
            "Because all the balls that have come to him, he has given them continuity"
        ],
        "371": [
            1913.56,
            1914.56,
            "And also no continuity in any way"
        ],
        "372": [
            1914.56,
            1918.56,
            "Continuity to progress in the game"
        ],
        "373": [
            1919.56,
            1922.56,
            "If he also steals balls, well, I won't even tell you."
        ],
        "374": [
            1936.56,
            1939.56,
            "Pepe approaches to talk to Carlo Ancelotti, to give him some kind of indication"
        ],
        "375": [
            1940.56,
            1945.56,
            "It seems that even the central defender has some idea about what he proposes to the Italian coach"
        ],
        "376": [
            1947.56,
            1954.56,
            "That's it with the message Pepe, let's see if it has any visible consequences"
        ],
        "377": [
            1955.56,
            1958.56,
            "Those instructions that Carlo Ancelotti gave him"
        ],
        "378": [
            1959.56,
            1962.56,
            "At the moment he is speaking with Illa Ramendi, Pepe has gone directly to speak with the midfielder"
        ],
        "379": [
            1963.56,
            1965.56,
            "To convey to you what you have discussed with the Italian coach"
        ],
        "380": [
            1966.56,
            1970.56,
            "Another direct foul in favor of Real Madrid, another foul that Cristiano is going to take"
        ],
        "381": [
            1971.56,
            1973.56,
            "Now more, turned to the left side"
        ],
        "382": [
            1975.56,
            1979.56,
            "Before it was a more perpendicular throw, it narrowly missed"
        ],
        "383": [
            1980.56,
            1982.56,
            "a similar distance"
        ],
        "384": [
            1987.56,
            1991.56,
            "Cristiano, Iglesias-Villanueva who give the order to launch"
        ],
        "385": [
            1992.56,
            1996.56,
            "This time the ball did not fall, it was straight on an upward trajectory"
        ],
        "386": [
            1997.56,
            2001.56,
            "I think it was last year, I don't know if it was last year or the year before."
        ],
        "387": [
            2002.56,
            2009.56,
            "When Cristiano at a certain moment chose, because in the launching of the fouls"
        ],
        "388": [
            2011.56,
            2017.56,
            "Don't make such a gesture... to hit the ball too hard"
        ],
        "389": [
            2017.56,
            2022.56,
            "And make a softer gesture to find a little more placement"
        ],
        "390": [
            2023.56,
            2026.56,
            "And I think it turned out well, I think it turned out well"
        ],
        "391": [
            2027.56,
            2031.56,
            "Now I see that again he wants to use too much force"
        ],
        "392": [
            2032.56,
            2037.56,
            "He wants to use too much force and that is why he does not achieve the priority objective"
        ],
        "393": [
            2038.56,
            2040.56,
            "What does it mean for the ball to go between the three clubs?"
        ],
        "394": [
            2041.56,
            2044.56,
            "He continues to play the ball very well in Almería, Corona"
        ],
        "395": [
            2044.56,
            2048.56,
            "Corona and Dubarbier, Dubarbier towards Tomás"
        ],
        "396": [
            2049.56,
            2053.56,
            "Arbeloa crossed and almost favored a rival, Atom Eremed"
        ],
        "397": [
            2054.56,
            2058.56,
            "Real Madrid recovered James Gese's ball"
        ],
        "398": [
            2059.56,
            2063.56,
            "That has left a couple of internments by the gang, one of them resolved with a dangerous center"
        ],
        "399": [
            2064.56,
            2067.56,
            "But it is true that he is appearing very intermittently in Real Madrid's game."
        ],
        "400": [
            2068.56,
            2075.56,
            "But it's normal, it's normal, Gese is a footballer who needs a lot of minutes to catch up."
        ],
        "401": [
            2076.56,
            2079.56,
            "Not only the form but to find oneself within the field of the game"
        ],
        "402": [
            2080.56,
            2082.56,
            "Because when you're away from the field of play for so long"
        ],
        "403": [
            2083.56,
            2087.56,
            "You need to adapt to the game situations"
        ],
        "404": [
            2088.56,
            2090.56,
            "And that is based on minutes obviously"
        ],
        "405": [
            2091.56,
            2094.56,
            "Cuentrao bordering on offside, the ball goes to James, James loses the ball"
        ],
        "406": [
            2094.56,
            2097.56,
            "Dos Santos, Tomás"
        ],
        "407": [
            2099.56,
            2102.56,
            "Foul by Álvaro Arbeloa on Tomás"
        ],
        "408": [
            2104.56,
            2108.56,
            "Real Madrid is blocked, it does not see the resource to"
        ],
        "409": [
            2109.56,
            2112.56,
            "Tighten the rope a little and Almería continues to transmit solidity"
        ],
        "410": [
            2113.56,
            2117.56,
            "In the end you get rushed, which is a bit what happened to James"
        ],
        "411": [
            2118.56,
            2122.56,
            "He could have continued, but he quickly wants to get the ball off his back."
        ],
        "412": [
            2122.56,
            2124.56,
            "to make a pass"
        ],
        "413": [
            2126.56,
            2130.56,
            "However, the opposite is happening in Almería."
        ],
        "414": [
            2131.56,
            2137.56,
            "You see the players relaxed, daring, wanting the ball, offering themselves"
        ],
        "415": [
            2138.56,
            2140.56,
            "And successful with the ball"
        ],
        "416": [
            2141.56,
            2145.56,
            "But I think that the main problem that Madrid is having"
        ],
        "417": [
            2146.56,
            2151.56,
            "It's just that after losing it, it takes a long time to get the ball back."
        ],
        "418": [
            2152.56,
            2160.56,
            "And it is fundamentally because the surveillance on the men taken off the hook"
        ],
        "419": [
            2161.56,
            2165.56,
            "Which is usually Tomás and Gemet, they are not being good"
        ],
        "420": [
            2166.56,
            2176.56,
            "And that allows Almería to have longer possessions and play more comfortably."
        ],
        "421": [
            2177.56,
            2181.56,
            "Gesé sees free space, takes advantage of it, Gesé returns Cristiano, Gesé falls"
        ],
        "422": [
            2182.56,
            2184.56,
            "Who was at fault, Cristiano too, Gesé"
        ],
        "423": [
            2185.56,
            2187.56,
            "Once again Tomas was there completely alone."
        ],
        "424": [
            2188.56,
            2194.56,
            "Completely alone, Dubarbier's pass was not easy because he was under pressure"
        ],
        "425": [
            2195.56,
            2201.56,
            "But if it had been a little more precise, all the effort of six players to go to the top pressure"
        ],
        "426": [
            2202.56,
            2203.56,
            "It wouldn't have been of any use."
        ],
        "427": [
            2205.56,
            2210.56,
            "James, Cristiano Ronaldo, Gesé, tried the trick against Dubarbier"
        ],
        "428": [
            2210.56,
            2214.56,
            "But Dubarbier is not giving anything to the Real Madrid winger"
        ],
        "429": [
            2215.56,
            2219.56,
            "The ball went to a corner, play quickly looking for a surprise James, Arbeloa"
        ],
        "430": [
            2220.56,
            2224.56,
            "James, James has only the front of Toni Kroos, leaves his body behind, high blow"
        ],
        "431": [
            2225.56,
            2229.56,
            "I like that type of blow, hitting head on is not the same."
        ],
        "432": [
            2230.56,
            2233.56,
            "As Madrid has done on some occasions and puts it close to the post from below"
        ],
        "433": [
            2234.56,
            2238.56,
            "Or in the square, to a ball that comes parallel to the goal"
        ],
        "434": [
            2238.56,
            2245.56,
            "That you have to turn, that you have to hit it in a different way and it is much more complicated"
        ],
        "435": [
            2249.56,
            2255.56,
            "Rubén, Tomás, Emed and finally it is the Israeli who takes the ball and plays it with Berza"
        ],
        "436": [
            2256.56,
            2261.56,
            "Corona and Mané, Tomás, Corona, Berza"
        ],
        "437": [
            2262.56,
            2265.56,
            "Dubarbier stopped, he was surprised by Berza's ball"
        ],
        "438": [
            2266.56,
            2270.56,
            "Pepe, the ball from Emed, Kroos, Dubarbier who steals the ball"
        ],
        "439": [
            2271.56,
            2274.56,
            "Tomás who picks up the ball, arranges it, hides it, protects it"
        ],
        "440": [
            2275.56,
            2278.56,
            "The Ghanaian midfielder finally hurts"
        ],
        "441": [
            2279.56,
            2284.56,
            "James Rodríguez, Chimo Navarro who is almost always right, prevents the ball from reaching Cristiano"
        ],
        "442": [
            2285.56,
            2289.56,
            "Edgar waiting for Chimo Navarro to put the ball to him, close to the side"
        ],
        "443": [
            2290.56,
            2293.56,
            "The Canarian footballer delays for Berza, this one with Corona"
        ],
        "444": [
            2293.56,
            2300.56,
            "Once again from Almería, he returns to what is giving him such good results, making the ball circulate"
        ],
        "445": [
            2301.56,
            2303.56,
            "Mané, Trujillo"
        ],
        "446": [
            2304.56,
            2310.56,
            "The pressure from Madrid is a pressure at the wrong time, again Emed who receives very easily"
        ],
        "447": [
            2312.56,
            2321.56,
            "Carlo Ancelotti is desperate, Berza, now Roberto is far from hiding his anger Carlo Ancelotti"
        ],
        "448": [
            2321.56,
            2332.56,
            "It is a possession of a training session when you work on that, when you work on possession of the ball without an objective sometimes."
        ],
        "449": [
            2333.56,
            2340.56,
            "More than keeping the ball and giving enough touches and you can see the Almería players enjoying themselves, they are very comfortable"
        ],
        "450": [
            2341.56,
            2349.56,
            "James towards Gesee, Dubarbier has no help, Gesee plays towards Illarre, Illarre in the area, returns the ball to Gesee"
        ],
        "451": [
            2349.56,
            2356.56,
            "The canary hangs up, he doesn't have it, Cristiano, finally the ball back, it was Dos Santos who touched the save Rubén"
        ],
        "452": [
            2359.56,
            2363.56,
            "Now he did reach the side of the area, Real Madrid from the dangerous center"
        ],
        "453": [
            2365.56,
            2371.56,
            "Intervention by Rubén, as you can see he hits the ball on the body of Mauro Dos Santos"
        ],
        "454": [
            2373.56,
            2377.56,
            "Edgar, Kroos, the ball is lost on the side"
        ],
        "455": [
            2380.56,
            2397.56,
            "Come on, the objective is so that Madrid can improve its game and find itself in a different situation than the one it is having in this first half."
        ],
        "456": [
            2398.56,
            2414.56,
            "For Ancelotti it is that the team does a joint job at the time of recovery, which is not individual pressure or pressure from two players on their side."
        ],
        "457": [
            2415.56,
            2420.56,
            "This is good, what they have done with that coordination is more out of sync than football"
        ],
        "458": [
            2421.56,
            2427.56,
            "To the lemon, James served and contrao, the same throw-in that had to be repeated in the end"
        ],
        "459": [
            2428.56,
            2432.56,
            "Corona, Cristiano Ronaldo knocks him down, foul"
        ],
        "460": [
            2432.56,
            2439.56,
            "And then following the line of recovery work, activating after the loss much sooner"
        ],
        "461": [
            2440.56,
            2459.56,
            "Those close to the loss of the ball go to press and those who are in the second line of pressure and especially those who are on surveillance, have much closer surveillance."
        ],
        "462": [
            2460.56,
            2463.56,
            "Cristiano Ronaldo, forgive Manu, with his arm in Corona's face"
        ],
        "463": [
            2464.56,
            2468.56,
            "Cristiano Ronaldo is one card away from completing his cycle"
        ],
        "464": [
            2471.56,
            2473.56,
            "That is something that obviously the one who knows best is him."
        ],
        "465": [
            2474.56,
            2482.56,
            "Yes, but sometimes what we have mentioned, in one of these actions in which you measure wrong and the way the game is developing"
        ],
        "466": [
            2483.56,
            2488.56,
            "In Madrid it is very uncomfortable, that they rush you, that you are not comfortable"
        ],
        "467": [
            2489.56,
            2495.56,
            "He leaves with enthusiasm, he received from James, he continues with enthusiasm, Cristiano and Mauro dos Santos, with enthusiasm, protests, there is no foul"
        ],
        "468": [
            2497.56,
            2503.56,
            "Dos Santos now apologizes because he sent the ball wide, he gets angry and in what way Sergio Barjoan"
        ],
        "469": [
            2504.56,
            2511.56,
            "In his technical area doing his homework, there we see Luka Modric who seems a little perplexed by what is happening"
        ],
        "470": [
            2512.56,
            2518.56,
            "And what happens is that Real Madrid marks it, that Almería is not only holding up, it is trying to play football"
        ],
        "471": [
            2519.56,
            2525.56,
            "Which is not based on just defending, but on attacking which can get the ball quite a bit."
        ],
        "472": [
            2526.56,
            2531.56,
            "The thing is that sometimes a strategy move unclogs all that."
        ],
        "473": [
            2533.56,
            2542.56,
            "Corner, Toni Kroos, Javier Hernández in the small area, the rest of the Real Madrid players in the front"
        ],
        "474": [
            2543.56,
            2547.56,
            "Toni Kroos's ball, Cristiano Rubén heads"
        ],
        "475": [
            2550.56,
            2556.56,
            "Rubén who takes the ball, Cristiano who seemed to have hurt himself Roberto"
        ],
        "476": [
            2557.56,
            2563.56,
            "He now returns with his head slightly lowered to recover his position, it seems that the Portuguese does not have any type of problem either."
        ],
        "477": [
            2564.56,
            2566.56,
            "Who sees how Rubén's ball flies towards the Real Madrid field"
        ],
        "478": [
            2568.56,
            2574.56,
            "The afternoon is falling Madrid at the Santiago Bernabéu, time is running out in the first period"
        ],
        "479": [
            2575.56,
            2578.56,
            "James serves, a foul that Edgar committed"
        ],
        "480": [
            2580.56,
            2583.56,
            "Real Madrid has to take it out again, Varane, Pepe are doing it now"
        ],
        "481": [
            2584.56,
            2590.56,
            "Pepe and Arbeloa, Kroos who gives him an easy solution, approaching to claim the ball, Illarra now has it"
        ],
        "482": [
            2591.56,
            2593.56,
            "This was Illarra Mendy, Fabio contracted"
        ],
        "483": [
            2595.56,
            2600.56,
            "Illarra went on the attack trying to surprise, but his teammates did not see that unchecking"
        ],
        "484": [
            2602.56,
            2603.56,
            "Illarra Mendy"
        ],
        "485": [
            2603.56,
            2615.56,
            "Illarra, James is very covered, he also contracts, he plays towards Varane, a certain murmur of impatience awakens in the stands of the Santiago Bernabéu"
        ],
        "486": [
            2617.56,
            2622.56,
            "Dubarbiere manages to anticipate Gese, Mané, Berza"
        ],
        "487": [
            2625.56,
            2626.56,
            "Berza and Mané"
        ],
        "488": [
            2626.56,
            2627.56,
            "Dubarbiere"
        ],
        "489": [
            2628.56,
            2633.56,
            "Whenever, look, of the few times he has lost, the very few balls that Gemmell has lost"
        ],
        "490": [
            2634.56,
            2636.56,
            "I cut the ball from Toni Kroos, he renews the defense"
        ],
        "491": [
            2637.56,
            2638.56,
            "But but!"
        ],
        "492": [
            2641.56,
            2645.56,
            "Tremendous shot from James to the squad"
        ],
        "493": [
            2646.56,
            2650.56,
            "James appears with the broom to sweep up what fell there"
        ],
        "494": [
            2650.56,
            2655.56,
            "What fell is a ball that James has polished and transformed into a superb goal"
        ],
        "495": [
            2656.56,
            2659.56,
            "Last minute of the first half, Real Madrid takes the lead"
        ],
        "496": [
            2660.56,
            2661.56,
            "James goal, 1-0!"
        ],
        "497": [
            2662.56,
            2667.56,
            "The hitting is extraordinary, how well he attacks the ball, how well he hits it from the outside corner"
        ],
        "498": [
            2668.56,
            2669.56,
            "But where does it come from? where does it come from?"
        ],
        "499": [
            2670.56,
            2677.56,
            "From a stolen ball, from the very few balls that have been stolen from Gemell when they have played with Real Madrid"
        ],
        "500": [
            2677.56,
            2684.56,
            "This has meant that the forward pass does not catch Almería's defense sufficiently well armed."
        ],
        "501": [
            2685.56,
            2691.56,
            "Furthermore, James' faith in attacking that ball and the quality of his hitting is what completes the action."
        ],
        "502": [
            2692.56,
            2696.56,
            "But the origin, the origin is in the recovery of the balls"
        ],
        "503": [
            2697.56,
            2698.56,
            "It's a goal from James!"
        ]
    }
}