{
    "segments": {
        "0": [
            0.0,
            19.9,
            "en el vestuario, Douglas y ha entrado Víctor Rodríguez al terreno de juego, empezó como titular la temporada jugando a la espalda de Duye Chop, ha perdido el sitio en el equipo inicial, tiene 45 minutos por delante, el futbolista catalán, una de las caras nuevas del Sporting esta temporada."
        ],
        "1": [
            19.9,
            49.88,
            "Bueno, es que es normal, ¿no? Porque si había imaginado Rubí que con ese doble lateral entre Villo y Douglas servirían para defensivamente contrarrestar la capacidad ofensiva de este lado izquierdo del ataque de Barcelona entre Neymar y Alba, como Jordi Alba, como estamos viendo, se limita a ayudar como apoyo en la circulación del balón y sobre todo a trabajar defensivamente, pues no tenía sentido tener a un lateral."
        ],
        "2": [
            49.9,
            54.9,
            "Para contrarrestar en ataque a Jordi Alba cuando no está pasando a la zona de finalización."
        ],
        "3": [
            55.8,
            68.9,
            "Leo Messi, maniobrando en la frontal, apertura para Neymar, Neymar recibe dentro del área, se pedía fuera de juego pero no lo hay, toque atrás para Messi que arma la pierna, le iba a pegar Messi, pero al final se le echó encima un zaguero del Sporting."
        ],
        "4": [
            68.9,
            75.4,
            "El Sporting, preelabora la acción ofensiva del Barça, es más, Serrano, que ya tiene en su haber una asistencia en el primer tanto."
        ],
        "5": [
            76.48,
            79.9,
            "Neymar, encarando Neymar, vuelve sobre sus pies."
        ],
        "6": [
            79.9,
            87.24,
            "Pasos, buen balón para Messi, Messi la pone atrás, el rebote favorece al Sporting, será saque de portería para Pichu Cuellar."
        ],
        "7": [
            87.4,
            106.7,
            "Por cierto, Ricardo, con ese cambio, la salida de Douglas, la entrada de Víctor Rodríguez, tenemos un duelo curioso en esa parcela del terreno de juego, porque Víctor Rodríguez en edad infantil y Alevín estuvo en la masía, estuvo en las categorías inferiores del FC Barcelona y es de la quinta del 89, por lo tanto compartió equipo con Jordi Alba."
        ],
        "8": [
            106.7,
            109.86,
            "Que es con quien está emparejado ahora mismo en el terreno de juego."
        ],
        "9": [
            109.9,
            128.48,
            "En el regreso también de Jordi Alba en este partido de la titularidad, tras su suplencia en el partido del Calderón, bueno, pues un duelo en el que se conocen desde pequeñitos, a pesar de que ambos han recorrido caminos diferentes, en el caso de Jordi Alba, hasta volver aquí al Barcelona, en el caso de Víctor Rodríguez, de volver al Camp Nou, pero con el Sporting."
        ],
        "10": [
            128.48,
            139.48,
            "Ojo que se ha hecho daño en el salto de cabeza, un tití con Carlos Castro, y se duele muchísimo el central francés en ese choque de cabezas del delantero rojiblanco y el..."
        ],
        "11": [
            139.9,
            141.64,
            "Defensor de conjunto azulgrana."
        ],
        "12": [
            141.64,
            152.64,
            "No extraña que les duela a ambos, y el que ha salido más entero de todo esto es Carlos Castro, un tití parece que todavía se resiente de ese golpe en esa cara lateral."
        ],
        "13": [
            152.82,
            159.82,
            "Sí, y pide Luis Enrique que los médicos estén atentos, aunque un tití va a colocarse ya en la frontal del área."
        ],
        "14": [
            161.66,
            168.6,
            "Al ataque el Sporting, con esta acción a balón parado, la pone Víctor Rodríguez, mete la cabeza más serano, el despeje es para Iván Rakitic."
        ],
        "15": [
            169.9,
            177.22,
            "Se movía por delante Alcácer, se frena finalmente Rakitic, para que el Barça construya esa acción de ataque con calma."
        ],
        "16": [
            177.48,
            192.32,
            "Sí, espera que el Sporting se ponga por detrás del balón, y ahí le tocará atacar bien posicionalmente, a través del juego combinativo, acomodar toda su estructura en campo rival para facilitar la presión tras pérdida."
        ],
        "17": [
            192.32,
            199.88,
            "Por cierto que ya calienta André Gómez en el Barça, Lacina Traoré, Isma López y Vesga, Miquel Vesga, en el conjunto rojiblanco."
        ],
        "18": [
            199.9,
            209.9,
            "Víctor Rodríguez, se le anticipa Jordi Alba, llega a ponerse el balón suelto, Javier Mascherano, juega otra vez el FC Barcelona."
        ],
        "19": [
            209.9,
            219.9,
            "Sí, el único contratiempo que ha tenido Barcelona en fase defensiva es producto de que cuando tiene el balón, Busquets está por delante de los tres defensas,"
        ],
        "20": [
            219.9,
            229.88,
            "y si no le da tiempo en fase defensiva a la hora de replegar, de colocarse entre un tití y Mascherano, pues como ha ocurrido en el gol,"
        ],
        "21": [
            229.9,
            239.9,
            "del Sporting, ahí puede sufrir el FC Barcelona, pero estamos viendo que siempre que pierde el balón..."
        ],
        "22": [
            239.9,
            248.9,
            "¡Gol!"
        ],
        "23": [
            248.9,
            259.9,
            "Del Barça en el 49, gol de Paco Alcácer, venía de jugar hace un mes, pero venía de jugar y marcar frente al Athletic Club, todos los disgustos,"
        ],
        "24": [
            259.9,
            269.9,
            "todos los minutos acumulados, todos los intentos fallidos que se amontonaban desde su llegada al Barcelona, contrastan con los cuatro minutos que ha necesitado Alcácer,"
        ],
        "25": [
            269.9,
            279.9,
            "para ver portería en esta aparición frente al Sporting. Gol del Barça, gol de Alcácer, FC Barcelona 4-1 Sporting."
        ],
        "26": [
            279.9,
            287.9,
            "Y recupera, pierde el balón el Barcelona, lo recupera el Sporting, lo vuelve a perder, y ahí cuando hay tantos jugadores del Barcelona cerca de esa recuperación"
        ],
        "27": [
            287.9,
            289.9,
            "y tan cerca de la portería de Cuellar..."
        ],
        "28": [
            289.9,
            296.9,
            "vemos la capacidad que tiene para asociarse, para interactuar y la finalización, ¿no?"
        ],
        "29": [
            296.9,
            305.9,
            "Y como comentabas, parece que Alcácer ya ha despejado esos fantasmas de errar ocasiones de gol, y a la primera que ha tenido ha marcado."
        ],
        "30": [
            305.9,
            314.9,
            "Pues es el segundo gol de Paco Alcácer esta temporada con la camiseta del Barça, este le ha costado bastante más poco después de haber marcado ante el Athletic,"
        ],
        "31": [
            314.9,
            319.9,
            "era en el 4 de febrero, después del error de Babin, que vuelve a jugar desde el final,"
        ],
        "32": [
            319.9,
            326.9,
            "después de su lesión, no participaba con el Sporting en el último mes, y en esa pareja inédita de centrales el Sporting está teniendo problemas."
        ],
        "33": [
            326.9,
            334.9,
            "Viene Juan Rodríguez de jugar en tercera ante el Tineo con el Sporting B, viene Babin de prácticamente un mes de inactividad por culpa de una lesión."
        ],
        "34": [
            336.9,
            343.9,
            "Golpeo del Barça en este arranque de la segunda parte, lo hizo Paco Alcácer, y quieren más los chicos de Luis Enrique, pisa área Denis, Denis para Messi..."
        ],
        "35": [
            343.9,
            344.9,
            "¡Siii!"
        ],
        "36": [
            344.9,
            347.9,
            "Desviado, llegó a tiempo para taponar, para desviar, para caer."
        ],
        "37": [
            347.9,
            348.9,
            "¡Siii! Desviado, llegó a tiempo para taponar, para desviar, para caer."
        ],
        "38": [
            349.9,
            357.9,
            "Y al cambiar la trayectoria de ese disparo la defensa del Sporting, será saque de esquina, que ya ha ejecutado Neymar, lo hizo en corto sobre Denis Suárez."
        ],
        "39": [
            359.9,
            370.9,
            "Messi dentro del área, Messi busca el hueco, Messi la deja para Neymar, balón rechazado insiste Denis, buen recorte más de Denis, Neymar de tacos, ahí está Messi, Messi busca el hueco,"
        ],
        "40": [
            370.9,
            378.9,
            "aparece poderoso Jean-Silvain Babin para hacerse con ese balón, recupera sin embargo Neymar, que además fuerza la falta de Víctor Rodríguez."
        ],
        "41": [
            378.9,
            379.9,
            "Sí, la falta de Víctor Rodríguez."
        ],
        "42": [
            379.9,
            388.9,
            "Una falta en la que ni siquiera protesta el futbolista del Sporting, la falta después de que Babin haya perdido esa pelota ante la recuperación de Neymar."
        ],
        "43": [
            388.9,
            397.9,
            "Sí, el Barcelona cuando tiene el balón y está en campo contrario, la verdad es que defiende con cuatro, que son Jordi Alba, Antiti, Mascherano y Busquets, y ataca con seis."
        ],
        "44": [
            397.9,
            407.9,
            "Y estos cuatro trabajan como apoyo para hacer circular el balón de un lado a otro y los otros seis sí que pueden cambiar el ritmo en los últimos metros,"
        ],
        "45": [
            407.9,
            414.74,
            "puede ser el rematador o el jugador que entre al remate"
        ],
        "46": [
            415.9,
            418.62,
            "neymar"
        ],
        "47": [
            422.66,
            426.78,
            "entrega alba para denis balón otra vez sobre la carrera de jordi alba balón"
        ],
        "48": [
            426.78,
            432.14,
            "rechazado la engancha neymar intentó poner el exterior de la bota para darle"
        ],
        "49": [
            432.14,
            437.9,
            "rosca a ese balón intentó muy desviado de neymar jr. saque de portería para"
        ],
        "50": [
            437.9,
            441.76,
            "pichu cuellar por cierto en el caso de neymar hay una"
        ],
        "51": [
            441.76,
            447.44,
            "estadística llamativa ya hemos hablado varias veces que no es su mejor temporada"
        ],
        "52": [
            447.44,
            451.84,
            "en lo que se refiere al perfil anotador ha marcado mucho más en todas las"
        ],
        "53": [
            451.84,
            454.66,
            "temporadas que lleva desde que llegó aquí a barcelona pero es que este año"
        ],
        "54": [
            454.66,
            457.98,
            "todo lo que ha marcado en liga lo ha marcado fuera de casa no ha marcado en"
        ],
        "55": [
            457.98,
            461.4,
            "liga todavía en el campo lo que ha marcado lo ha marcado en champions o en"
        ],
        "56": [
            461.4,
            463.9,
            "copa del rey"
        ],
        "57": [
            465.02,
            467.88,
            "estadística curiosa de neymar que por cierto se lleva un tanto"
        ],
        "58": [
            467.88,
            471.78,
            "en la línea de lo que decía ricardo de que ha disminuido su producción"
        ],
        "59": [
            471.78,
            476.1,
            "anotadora esta temporada sólo lleva un tanto anotado en los últimos nueve"
        ],
        "60": [
            476.1,
            480.38,
            "partidos si tenemos en cuenta este que todavía no ha acabado"
        ],
        "61": [
            482.92,
            488.12,
            "burgui rompe para adentro sigue burgui apertura de burgui buscando a víctor"
        ],
        "62": [
            488.12,
            493.28,
            "rodríguez que llegó un instante antes que jordi alba víctor se apoya en lillo"
        ],
        "63": [
            493.28,
            497.58,
            "balón colgado por lillo fácil para sergio busquets"
        ],
        "64": [
            497.88,
            502.38,
            "que controla y toca atrás para marca andre ter stegen"
        ],
        "65": [
            507.82,
            513.16,
            "de nuevo 33 este entra tras la devolución de samuel untiti insiste en"
        ],
        "66": [
            513.16,
            517.74,
            "esa idea de salir tocando jordi alba buen contador y estado de neymar para"
        ],
        "67": [
            517.74,
            524.6,
            "dejar atrás al hillo sigue neymar balón para denis denise en красn heavy running"
        ],
        "68": [
            524.6,
            527.02,
            "game"
        ],
        "69": [
            527.02,
            528.66,
            "Neymar que amaba con el chut."
        ],
        "70": [
            528.74,
            529.88,
            "Neymar para Rakitic."
        ],
        "71": [
            530.04,
            530.94,
            "Está en la derecha Rafinha."
        ],
        "72": [
            531.0,
            531.44,
            "Le vieron."
        ],
        "73": [
            531.9,
            533.88,
            "Rafinha pisa área encarando a Eldersson."
        ],
        "74": [
            533.96,
            534.92,
            "De nuevo Rakitic."
        ],
        "75": [
            535.34,
            537.06,
            "Toca y toca el Barça en la frontal del área."
        ],
        "76": [
            537.68,
            538.64,
            "Neymar con Messi."
        ],
        "77": [
            538.76,
            539.6,
            "Otra vez Neymar."
        ],
        "78": [
            540.0,
            543.4,
            "Neymar la esconde ante la aparición del zaguero."
        ],
        "79": [
            543.62,
            545.68,
            "Se le echa encima Juan Rodríguez."
        ],
        "80": [
            545.82,
            548.24,
            "Aguanta Neymar Junior."
        ],
        "81": [
            548.76,
            552.44,
            "Fijando con el brazo a Rodríguez que acaba cometiendo falta."
        ],
        "82": [
            552.56,
            553.5,
            "Va a ver tarjeta Ricardo."
        ],
        "83": [
            553.5,
            555.26,
            "Amarilla para el central del Sporting."
        ],
        "84": [
            555.26,
            558.56,
            "Después de esa jugada tras soltar Neymar el balón."
        ],
        "85": [
            558.98,
            560.62,
            "La entrada de Juan Rodríguez."
        ],
        "86": [
            560.98,
            562.66,
            "El central gallego del Sporting."
        ],
        "87": [
            562.98,
            568.84,
            "Que le supone la amonestación por parte de Sánchez Martínez."
        ],
        "88": [
            569.64,
            570.88,
            "Entrada por detrás."
        ],
        "89": [
            571.04,
            571.96,
            "Quiere llegar al balón."
        ],
        "90": [
            572.14,
            573.74,
            "Pero ya se ha quitado el balón de encima."
        ],
        "91": [
            574.44,
            574.92,
            "Entrada."
        ],
        "92": [
            576.56,
            577.58,
            "Está clara."
        ],
        "93": [
            577.78,
            578.16,
            "Falta."
        ],
        "94": [
            578.16,
            581.16,
            "Ha apreciado tarjeta el árbitro."
        ],
        "95": [
            582.08,
            583.38,
            "Y no quiere problemas."
        ],
        "96": [
            585.26,
            588.22,
            "Junto a la pelota el propio Neymar y también Messi."
        ],
        "97": [
            592.56,
            595.92,
            "Han subido Mascherano y Umtiti para buscar el remate."
        ],
        "98": [
            600.36,
            602.12,
            "Se aleja de la pelota Messi."
        ],
        "99": [
            602.3,
            605.08,
            "Se queda en solitario Neymar que será quien lance ese balón."
        ],
        "100": [
            605.2,
            605.9,
            "La pone en la frontal."
        ],
        "101": [
            606.02,
            607.68,
            "Acción ensayada la estaba esperando Denis."
        ],
        "102": [
            608.28,
            609.74,
            "Atento para despejar Baben."
        ],
        "103": [
            613.94,
            614.38,
            "Denis."
        ],
        "104": [
            614.38,
            614.64,
            "Denis."
        ],
        "105": [
            614.64,
            615.48,
            "Valón interior."
        ],
        "106": [
            615.72,
            616.16,
            "Alcácer."
        ],
        "107": [
            616.24,
            616.6,
            "Alcácer."
        ],
        "108": [
            616.66,
            616.98,
            "Alcácer."
        ],
        "109": [
            617.06,
            617.2,
            "No."
        ],
        "110": [
            617.78,
            619.7,
            "No esperaba el propio Alcácer."
        ],
        "111": [
            620.04,
            621.4,
            "El error de Jean-Sylvain Baben."
        ],
        "112": [
            621.6,
            624.0,
            "Más allá de que la acción Ricardo estuviera anulada por fuera de juego."
        ],
        "113": [
            624.24,
            624.36,
            "Sí."
        ],
        "114": [
            624.42,
            627.6,
            "Había levantado la bandera el juez de línea ante la posición de Paco Alcácer."
        ],
        "115": [
            627.7,
            628.62,
            "Que veremos repetida."
        ],
        "116": [
            628.82,
            631.52,
            "Estaba por muy poco pero estaba en posición antirreglamentaria."
        ],
        "117": [
            631.94,
            638.16,
            "Aún así sigue sembrando peligro prácticamente el Barça en cada acción en la que pisa el área del Pichu Cuellar."
        ],
        "118": [
            638.32,
            638.48,
            "Sí."
        ],
        "119": [
            638.56,
            642.68,
            "Siempre buscando la espalda de una defensa que sale."
        ],
        "120": [
            642.68,
            644.48,
            "Pero que antes se pase a suelto."
        ],
        "121": [
            644.64,
            647.28,
            "Su espalda no acaba de cerrar ese pase interior."
        ],
        "122": [
            647.4,
            653.94,
            "Le ha faltado a Alcácer otro paso hacia atrás para luego volver a desmarcarse en profundidad."
        ],
        "123": [
            654.38,
            657.52,
            "Lo hizo bien el Barça para escapar de la presión intensísima del Sporting."
        ],
        "124": [
            658.18,
            659.52,
            "Va abajo con fuerza."
        ],
        "125": [
            661.08,
            662.84,
            "Rodríguez para alejar ese balón."
        ],
        "126": [
            663.0,
            663.72,
            "Bairis Malópez."
        ],
        "127": [
            663.8,
            665.12,
            "Lo deja correr Jordi Alba."
        ],
        "128": [
            665.46,
            667.04,
            "Se la saque de puerta para Ter Stegen."
        ],
        "129": [
            667.16,
            668.32,
            "El primer cambio del Sporting, ¿no?"
        ],
        "130": [
            668.62,
            669.3,
            "El segundo."
        ],
        "131": [
            669.5,
            671.08,
            "El segundo tras la salida de Douglas."
        ],
        "132": [
            671.08,
            671.46,
            "Tiene razón."
        ],
        "133": [
            671.46,
            672.02,
            "Eso es."
        ],
        "134": [
            672.36,
            674.18,
            "Yo creo que va a retirar a Burgi."
        ],
        "135": [
            674.24,
            674.62,
            "Que tiene a Mariano."
        ],
        "136": [
            674.64,
            677.98,
            "Y viendo el partido del próximo domingo es posible que por ahí vaya el cambio."
        ],
        "137": [
            680.96,
            683.48,
            "Sube por la derecha Lillo que deja salir ese balón."
        ],
        "138": [
            683.56,
            685.94,
            "Consciente de que el último en tocar ha sido un jugador del Barça."
        ],
        "139": [
            686.74,
            689.24,
            "Goza así el Sporting de un saque de esquina."
        ],
        "140": [
            691.68,
            693.96,
            "Y el Barcelona vuelve a dejar tres jugadores arriba."
        ],
        "141": [
            694.48,
            696.94,
            "De momento vamos a ver cuántos deja el Sporting."
        ],
        "142": [
            697.08,
            700.42,
            "Antes ha dejado solo dos y le ha podido costar caro."
        ],
        "143": [
            700.84,
            702.04,
            "La pone Lillo."
        ],
        "144": [
            702.22,
            703.82,
            "Intenta rematar y lo hace de hecho."
        ],
        "145": [
            703.82,
            703.92,
            "Lo hace Lillo."
        ],
        "146": [
            704.42,
            709.54,
            "Jean-Sylvain Babin finaliza al menos la acción en el Sporting para evitar una posible contra."
        ],
        "147": [
            709.62,
            712.82,
            "Que como decías, Miquel, hubiera sido al menos en igualdad de..."
        ],
        "148": [
            713.44,
            715.9,
            "En cuanto a condición numérica, en igualdad de efectivos."
        ],
        "149": [
            716.52,
            718.9,
            "Juega ya el Barcelona desde atrás con Busquets."
        ],
        "150": [
            719.2,
            721.88,
            "Y va a ir André Gómez en el Barcelona."
        ],
        "151": [
            726.14,
            726.62,
            "Messi."
        ],
        "152": [
            731.38,
            732.38,
            "Distribuye Busquets."
        ],
        "153": [
            733.82,
            735.4,
            "Otra vez Messi."
        ],
        "154": [
            735.5,
            736.18,
            "Balón entre líneas."
        ],
        "155": [
            736.28,
            737.22,
            "Aparece Denis en carrera."
        ],
        "156": [
            737.32,
            737.94,
            "Denis al suelo."
        ],
        "157": [
            738.02,
            738.72,
            "Hay falta."
        ],
        "158": [
            739.4,
            741.36,
            "Muy, muy, muy cerquita del área."
        ],
        "159": [
            741.42,
            741.68,
            "Ricardo."
        ],
        "160": [
            742.14,
            744.14,
            "Sí, se queda a..."
        ],
        "161": [
            744.14,
            746.72,
            "Es un metro más o menos de la frontal del área."
        ],
        "162": [
            746.8,
            747.32,
            "O menos."
        ],
        "163": [
            747.58,
            747.92,
            "Sí, sí."
        ],
        "164": [
            748.1,
            751.4,
            "La acción de Messi sobre Denis Suárez."
        ],
        "165": [
            751.54,
            755.64,
            "Apareció Víctor Rodríguez en el límite de la frontal del área para hacer esa falta"
        ],
        "166": [
            755.64,
            759.84,
            "cuando el futbolista gallego se colaba por el centro del área."
        ],
        "167": [
            760.8,
            761.3,
            "Así es."
        ],
        "168": [
            761.3,
            763.38,
            "Justo por detrás de la línea."
        ],
        "169": [
            763.38,
            766.96,
            "Justo antes de llegar a la línea del área grande."
        ],
        "170": [
            770.06,
            772.94,
            "Hay cónclave en la frontal del área."
        ],
        "171": [
            773.1,
            775.78,
            "En el punto en el que se ha ubicado la pelota."
        ],
        "172": [
            775.88,
            778.42,
            "Y tenemos conversando a Messi, a Neymar y a Jordi Alba."
        ],
        "173": [
            778.54,
            780.2,
            "El último en tocarla de momento ha sido Messi."
        ],
        "174": [
            780.4,
            781.56,
            "Si sirve de algo."
        ],
        "175": [
            784.18,
            785.42,
            "Se marcha Jordi Alba."
        ],
        "176": [
            787.62,
            789.58,
            "Toma carrera con determinación Messi."
        ],
        "177": [
            789.58,
            793.28,
            "El perfil sí me parece más recomendable para alguien que golpee con la pierna."
        ],
        "178": [
            793.38,
            795.98,
            "Pero teniendo a Messi en el ajo le puede pegar con la que quiera."
        ],
        "179": [
            796.06,
            799.06,
            "El jugador es tapando la visión de Puebla también."
        ],
        "180": [
            799.1,
            799.58,
            "Allá va el 10."
        ],
        "181": [
            799.66,
            800.1,
            "Le pega Messi."
        ],
        "182": [
            800.26,
            800.66,
            "Tocadita."
        ],
        "183": [
            801.68,
            802.98,
            "Al travesaño."
        ],
        "184": [
            804.24,
            807.16,
            "Envío con música de Messi por encima de la barrera."
        ],
        "185": [
            807.28,
            808.74,
            "No llegó a bajar del todo."
        ],
        "186": [
            809.28,
            810.28,
            "Ahí lo vemos de nuevo."
        ],
        "187": [
            810.8,
            812.36,
            "Envío directo a la cruceta."
        ],
        "188": [
            812.48,
            813.16,
            "No se quedó la bola."
        ],
        "189": [
            813.46,
            814.56,
            "Pinchada de milagro."
        ],
        "190": [
            815.2,
            817.04,
            "Ahí estuvo el quinto del Barça."
        ],
        "191": [
            817.12,
            821.34,
            "La tuvo Messi con un lanzamiento a terciopelado fantástico."
        ],
        "192": [
            821.34,
            822.44,
            "Eso ha provocado."
        ],
        "193": [
            822.48,
            823.12,
            "Eso ha provocado."
        ],
        "194": [
            823.12,
            826.36,
            "Que el público corea el nombre de Messi en el momento en el que se realiza el cambio."
        ],
        "195": [
            826.46,
            828.4,
            "Mira el gesto de Neymar con el argentino."
        ],
        "196": [
            828.86,
            830.72,
            "Se marcha a Burgi con el dorsal 14."
        ],
        "197": [
            830.84,
            831.78,
            "Insisto, tiene una amarilla."
        ],
        "198": [
            832.14,
            834.48,
            "Y lo quiere reservar Rubi para el partido del domingo."
        ],
        "199": [
            834.64,
            836.44,
            "Porque ha sido el más destacado del Sporting."
        ],
        "200": [
            836.86,
            837.94,
            "Entra Isma López."
        ],
        "201": [
            838.3,
            841.58,
            "Que entraba en muchas quirilas para ser titular hoy aquí en el Camp Nou."
        ],
        "202": [
            842.34,
            843.36,
            "Sí, eso comentábamos."
        ],
        "203": [
            843.5,
            847.5,
            "Pensábamos que Isma jugaría por delante."
        ],
        "204": [
            847.58,
            849.54,
            "Como ha hecho otras veces cuando ha estado Canella."
        ],
        "205": [
            849.7,
            850.52,
            "Pero no ha sido así."
        ],
        "206": [
            850.52,
            851.36,
            "Ha elegido a Burgi."
        ],
        "207": [
            852.02,
            852.52,
            "Y es cierto."
        ],
        "208": [
            853.12,
            856.54,
            "De acuerdo contigo que ha sido en ataque de lo mejor del Sporting."
        ],
        "209": [
            857.92,
            859.96,
            "Segundo cambio del cuadro rojiblanco."
        ],
        "210": [
            860.08,
            860.86,
            "Se marchó Burgi."
        ],
        "211": [
            860.98,
            862.36,
            "Ya está en el campo Isma López."
        ],
        "212": [
            862.66,
            863.62,
            "A todo esto ataca el Barça."
        ],
        "213": [
            863.72,
            864.64,
            "Ataca Neymar."
        ],
        "214": [
            864.82,
            866.96,
            "Que se marchó de maravilla en ese recorte."
        ],
        "215": [
            867.74,
            871.16,
            "Acabó saliendo trastabillado, desequilibrado después de esa última acción."
        ],
        "216": [
            871.66,
            873.42,
            "Esperaba Neymar que se indicara la falta."
        ],
        "217": [
            873.56,
            874.76,
            "Y dice Sánchez Martínez que no."
        ],
        "218": [
            875.1,
            875.84,
            "Que saque de puerta."
        ],
        "219": [
            877.9,
            879.28,
            "Yo creo que no tenía ventaja."
        ],
        "220": [
            879.28,
            880.78,
            "Yo creo que le dribla."
        ],
        "221": [
            880.98,
            882.62,
            "Le puede tocar un poco."
        ],
        "222": [
            883.12,
            885.94,
            "Le descoordina aquí."
        ],
        "223": [
            886.06,
            889.66,
            "Porque tiene que saltar para evitar la entrada."
        ],
        "224": [
            889.92,
            890.76,
            "Se marcha Messi."
        ],
        "225": [
            890.86,
            891.6,
            "Está fuera del área."
        ],
        "226": [
            891.92,
            892.16,
            "¿Cómo?"
        ],
        "227": [
            892.42,
            893.94,
            "Se marcha Leo Messi."
        ],
        "228": [
            894.62,
            898.02,
            "Descanso para el argentino a los 15 de la segunda parte."
        ],
        "229": [
            898.52,
            900.78,
            "Así que es momento para escuchar al Camp Nou."
        ],
        "230": [
            901.0,
            904.2,
            "Comor despide al futbolista del Barça."
        ],
        "231": [
            904.34,
            905.7,
            "Al dorsal 10, a Leo Messi."
        ],
        "232": [
            911.76,
            912.94,
            "Descanso de media hora."
        ],
        "233": [
            913.12,
            914.12,
            "Para Leo Messi."
        ],
        "234": [
            914.32,
            916.62,
            "Entra André Gómez al terreno de juego."
        ],
        "235": [
            916.82,
            922.32,
            "Así que cambio pensando también en el encuentro del sábado ante el Celta."
        ],
        "236": [
            922.52,
            927.12,
            "Y en el de la próxima semana ante el PSG aquí el próximo miércoles."
        ],
        "237": [
            927.32,
            928.92,
            "En Bin Sports la Champions."
        ],
        "238": [
            929.12,
            930.82,
            "Y con ese 4 a 0 de la ida."
        ],
        "239": [
            931.02,
            935.62,
            "No deja de sorprender los momentos en los que Messi se marcha con un partido todavía en juego."
        ],
        "240": [
            935.82,
            937.12,
            "Más que nada por poco frecuente."
        ],
        "241": [
            937.32,
            938.42,
            "No porque no se entienda."
        ],
        "242": [
            938.62,
            940.82,
            "Entra en su lugar André Gómez."
        ],
        "243": [
            941.02,
            942.82,
            "Y la diferencia en cuanto a las características."
        ],
        "244": [
            942.96,
            943.02,
            "Sí, con mucho gusto."
        ],
        "245": [
            943.22,
            944.42,
            "De un futbolista y otro."
        ],
        "246": [
            944.62,
            945.12,
            "Mira, mira, José."
        ],
        "247": [
            945.32,
            948.72,
            "Nos invita a pensar que habrá alguna reubicación de los jugadores que ya estaban en el campo."
        ],
        "248": [
            948.92,
            952.32,
            "Eso es lo que está precisamente diciendo Luis Enrique con Denis Suárez."
        ],
        "249": [
            952.52,
            953.42,
            "Que viene a la banda izquierda."
        ],
        "250": [
            953.62,
            955.42,
            "Centra más su posición Neymar."
        ],
        "251": [
            955.62,
            958.82,
            "Y era lo que intentaba el técnico asturiano comentarle a Denis Suárez."
        ],
        "252": [
            959.02,
            961.82,
            "Las posiciones con las que ahora quiere que juegue su equipo."
        ],
        "253": [
            962.02,
            966.12,
            "Sobre todo mutando bastante, moviéndose bastante de medio campo hacia delante."
        ],
        "254": [
            966.32,
            968.92,
            "Bueno, vamos a ver quién da la amplitud."
        ],
        "255": [
            969.12,
            972.92,
            "Pues si Neymar sigue dando la amplitud por el costado izquierdo del ataque del Barcelona."
        ],
        "256": [
            973.22,
            976.32,
            "Vemos a Denis Suárez que sigue jugando por dentro."
        ],
        "257": [
            976.52,
            980.12,
            "Bueno, parece que hay un centro del campo un poco en rombo también."
        ],
        "258": [
            980.32,
            984.72,
            "Con la base de ese rombo está Busquets."
        ],
        "259": [
            984.92,
            989.92,
            "En los interiores parece que Denis Suárez y el mismo André Gómez."
        ],
        "260": [
            990.12,
            992.72,
            "Y en la punta de ese vértice está Rakitic."
        ],
        "261": [
            992.92,
            995.32,
            "Vemos que sigue dando amplitud Neymar."
        ],
        "262": [
            995.52,
            999.32,
            "Y fijando a los centrales como hombre más adelantado Alcácer."
        ],
        "263": [
            999.42,
            1003.02,
            "Pero desde luego Jordi Alba sigue jugando."
        ],
        "264": [
            1003.22,
            1004.92,
            "Siempre haciendo las mismas funciones."
        ],
        "265": [
            1005.12,
            1007.12,
            "Jugando siempre por detrás del balón."
        ],
        "266": [
            1007.32,
            1012.32,
            "Y siempre protegiendo la posible pérdida de balón de la zona de Neymar."
        ],
        "267": [
            1012.52,
            1014.72,
            "Combinaban Rafinha y Rakitic."
        ],
        "268": [
            1014.92,
            1016.92,
            "Se hizo con la pelota el Sporting."
        ],
        "269": [
            1017.12,
            1020.92,
            "Aunque le duró muy poquito después de la apertura demasiado potente de Isma López."
        ],
        "270": [
            1024.22,
            1026.02,
            "Su pena de ahí a la hora del juego."
        ],
        "271": [
            1026.22,
            1028.02,
            "Ganando el Barcelona por 4 a 1."
        ],
        "272": [
            1029.22,
            1032.02,
            "Se quedó Suárez en el vestuario tras el descanso."
        ],
        "273": [
            1032.12,
            1034.12,
            "Se acaba de retirar Leo Messi."
        ],
        "274": [
            1034.32,
            1036.32,
            "Aprovechando Luis Enrique."
        ],
        "275": [
            1036.52,
            1042.32,
            "Para dosificar a sus futbolistas en esta jornada intersemanal en la Liga Santander."
        ],
        "276": [
            1042.52,
            1045.52,
            "Parece que Rakitic es ahora el que hace un poco de Messi."
        ],
        "277": [
            1045.72,
            1049.72,
            "Jugando, intentando aprovechar que Alcácer fija a los centrales."
        ],
        "278": [
            1049.92,
            1052.92,
            "Y él jugando por detrás de una línea de presión."
        ],
        "279": [
            1053.12,
            1056.62,
            "En la misión que estaba haciendo Messi."
        ],
        "280": [
            1056.82,
            1058.82,
            "Por todo ese frente de ataque."
        ],
        "281": [
            1059.02,
            1059.92,
            "Pero entre las dos líneas."
        ],
        "282": [
            1060.12,
            1061.92,
            "Entre el centro del campo del Sporting."
        ],
        "283": [
            1062.12,
            1063.12,
            "Y la defensa."
        ],
        "284": [
            1063.32,
            1065.12,
            "Puede resultar extraño más que nada."
        ],
        "285": [
            1065.32,
            1067.32,
            "Porque encima pedirle a alguien que haga de Messi."
        ],
        "286": [
            1067.52,
            1068.52,
            "Es casi casi una canallada."
        ],
        "287": [
            1068.72,
            1073.02,
            "Pero hablamos de una posición que a Rakitic no le resulta extraña."
        ],
        "288": [
            1073.22,
            1074.52,
            "Porque durante su carrera."
        ],
        "289": [
            1074.72,
            1076.02,
            "Sobre todo en el arranque."
        ],
        "290": [
            1076.22,
            1077.02,
            "Sobre todo en los primeros años."
        ],
        "291": [
            1077.22,
            1078.22,
            "Ejercía como media punta."
        ],
        "292": [
            1078.42,
            1080.22,
            "Sí, se trata de cumplir esa misión."
        ],
        "293": [
            1080.42,
            1082.42,
            "No la de recibir detrás de una línea."
        ],
        "294": [
            1082.62,
            1084.12,
            "Aprovechar que Alcácer fija."
        ],
        "295": [
            1084.32,
            1087.32,
            "Y desde ahí si puede controlar y girar."
        ],
        "296": [
            1087.52,
            1089.82,
            "Después ya será cuestión que elija."
        ],
        "297": [
            1090.02,
            1091.92,
            "O pasar o chutar como ha hecho ahora."
        ],
        "298": [
            1092.12,
            1093.32,
            "Él es un buen chutador."
        ],
        "299": [
            1093.52,
            1095.72,
            "Ahí estaba de hecho el pelota asomándose en la frontal."
        ],
        "300": [
            1095.92,
            1097.52,
            "Para ensayar ese disparo cruzado."
        ],
        "301": [
            1097.72,
            1098.82,
            "Sí Ricardo, sé por dónde vas."
        ],
        "302": [
            1099.02,
            1100.02,
            "Lo de Burgi."
        ],
        "303": [
            1100.22,
            1102.92,
            "Sí, mientras veíamos el cuarto en diferentes perspectivas."
        ],
        "304": [
            1103.12,
            1105.12,
            "Habíamos visto el tobillo de Burgi."
        ],
        "305": [
            1105.32,
            1107.32,
            "Es en aquella acción con Mascherano."
        ],
        "306": [
            1107.52,
            1111.02,
            "En la primera parte en la que se dolía el futbolista del Sporting."
        ],
        "307": [
            1111.22,
            1112.92,
            "Le ha permitido continuar."
        ],
        "308": [
            1113.12,
            1115.82,
            "No le ha impedido seguir en el terreno de juego."
        ],
        "309": [
            1116.02,
            1116.72,
            "Y aprovechando ese cambio."
        ],
        "310": [
            1116.92,
            1118.12,
            "Que insisto, tiene pinta más por la tarjeta."
        ],
        "311": [
            1118.32,
            1120.62,
            "Que por ese golpe se pone hielo para evitar males mayores."
        ],
        "312": [
            1121.12,
            1121.82,
            "Rakitic."
        ],
        "313": [
            1121.92,
            1122.92,
            "Es excelente el recorte."
        ],
        "314": [
            1123.12,
            1123.72,
            "Cae en la frontal."
        ],
        "315": [
            1123.92,
            1125.72,
            "Ahí falta."
        ],
        "316": [
            1125.92,
            1128.72,
            "Reclaman tarjeta algunos futbolistas del Barcelona."
        ],
        "317": [
            1128.92,
            1133.42,
            "De entrada no parece determinado a mostrarla."
        ],
        "318": [
            1133.62,
            1134.42,
            "Sánchez Martínez."
        ],
        "319": [
            1134.62,
            1136.92,
            "Aquí tenemos de nuevo el recorte de Rakitic."
        ],
        "320": [
            1137.12,
            1139.12,
            "Con caño incluido sobre Juan Rodríguez."
        ],
        "321": [
            1139.32,
            1144.52,
            "Es que Juan Rodríguez ya tiene una."
        ],
        "322": [
            1144.72,
            1148.92,
            "Viene Busquets también a recibir indicaciones de Luis Enrique."
        ],
        "323": [
            1149.12,
            1150.72,
            "Mira con el papelito."
        ],
        "324": [
            1150.72,
            1154.52,
            "Indicándole la posición que quiere que ocupe en el terreno de juego."
        ],
        "325": [
            1154.72,
            1157.82,
            "Y la explicación al capitán del Barça."
        ],
        "326": [
            1158.02,
            1160.32,
            "En el momento en el que se preparan para lanzar la falta."
        ],
        "327": [
            1160.52,
            1162.62,
            "Pero Busquets ha acudido a la banda para hablar con Luis Enrique."
        ],
        "328": [
            1162.82,
            1165.92,
            "Y que le dé esas indicaciones de posicionamiento de sus compañeros."
        ],
        "329": [
            1166.12,
            1169.32,
            "Mientras tanto en torno a la pelota están Neymar y Jordi Alba."
        ],
        "330": [
            1169.52,
            1171.72,
            "No olvidemos que no está Messi desde hace unos minutos."
        ],
        "331": [
            1171.92,
            1174.62,
            "Y eso cambia totalmente el orden de prioridades."
        ],
        "332": [
            1174.82,
            1177.62,
            "A la hora de ejecutar un libre directo."
        ],
        "333": [
            1177.82,
            1180.62,
            "Está Neymar al lado del esférico."
        ],
        "334": [
            1180.72,
            1183.92,
            "Pero Alba con su perfil zurdo se presenta también como una posibilidad."
        ],
        "335": [
            1184.12,
            1186.82,
            "Y mira que él no está en la terna habitual de chutadores."
        ],
        "336": [
            1187.02,
            1188.22,
            "Vamos a ver."
        ],
        "337": [
            1188.42,
            1193.12,
            "Siempre que hay una jugada balón parado es un zuel que sale al área técnica."
        ],
        "338": [
            1193.32,
            1198.22,
            "Para corregir algunas cosas o para dar alguna instrucción."
        ],
        "339": [
            1198.42,
            1199.72,
            "Autoriza el colegiado."
        ],
        "340": [
            1199.92,
            1200.72,
            "Arranca Neymar."
        ],
        "341": [
            1200.92,
            1202.32,
            "Le pega Neymar."
        ],
        "342": [
            1202.52,
            1203.32,
            "¡A bueno!"
        ],
        "343": [
            1203.52,
            1208.42,
            "¡Noooooooooooooo!"
        ],
        "344": [
            1210.72,
            1215.62,
            "¡Gol del Barça del 65!"
        ],
        "345": [
            1215.82,
            1218.62,
            "¡Golazo de Neymar Junior!"
        ],
        "346": [
            1218.82,
            1222.02,
            "Lanzamiento de libre directo por encima de la barrera."
        ],
        "347": [
            1222.22,
            1225.82,
            "En un perfil que no parecía el más recomendable para un diestro."
        ],
        "348": [
            1226.02,
            1227.62,
            "Lanzamiento preciso."
        ],
        "349": [
            1227.82,
            1230.02,
            "Y al tiempo potente de Neymar."
        ],
        "350": [
            1230.22,
            1231.42,
            "Que se va directo al ángulo."
        ],
        "351": [
            1231.62,
            1232.82,
            "¡Es un golazo!"
        ],
        "352": [
            1233.02,
            1234.22,
            "Llega a tocar Cuellar."
        ],
        "353": [
            1234.42,
            1235.82,
            "Pero no lo suficiente."
        ],
        "354": [
            1236.02,
            1238.42,
            "¡Trevéndolo de Neymar para el quinto del Barça!"
        ],
        "355": [
            1238.62,
            1240.22,
            "Fútbol Club Barcelona 5."
        ],
        "356": [
            1240.22,
            1241.62,
            "Real Sporting 1."
        ],
        "357": [
            1241.82,
            1244.62,
            "Ahí está la presencia de Jordi Alba al lado de Neymar."
        ],
        "358": [
            1244.82,
            1246.62,
            "Como medida de engaño."
        ],
        "359": [
            1246.82,
            1249.02,
            "Siempre crea algo de confusión el portero."
        ],
        "360": [
            1249.22,
            1249.82,
            "Quién va a ser."
        ],
        "361": [
            1250.02,
            1250.82,
            "Un zurdo, un diestro."
        ],
        "362": [
            1251.02,
            1253.82,
            "Pero lo que lo tenía claro era Neymar."
        ],
        "363": [
            1254.02,
            1255.82,
            "Ha visto un espacio por donde lanzar."
        ],
        "364": [
            1256.02,
            1258.42,
            "También es verdad que la barrera se limita a darse la vuelta."
        ],
        "365": [
            1258.62,
            1260.02,
            "Y mirar dónde va el balón."
        ],
        "366": [
            1260.22,
            1266.02,
            "En ningún caso ningún jugador de la barrera ha saltado para dificultar ese golpeo."
        ],
        "367": [
            1266.22,
            1269.32,
            "Al no hacerlo, desde luego, ha entrado por toda la escuadra."
        ],
        "368": [
            1269.32,
            1271.12,
            "Y no ha podido hacer nada Cuellar."
        ],
        "369": [
            1271.32,
            1273.12,
            "Ha tirado el balón, pero estaba muy lejos."
        ],
        "370": [
            1273.32,
            1274.12,
            "Bueno, pues ya veis."
        ],
        "371": [
            1274.32,
            1275.72,
            "Celebración tímida de Luis Enrique."
        ],
        "372": [
            1275.92,
            1277.32,
            "Celebración tímida de Neymar."
        ],
        "373": [
            1277.52,
            1278.52,
            "Ojo a ese balón."
        ],
        "374": [
            1278.72,
            1280.12,
            "Balón cruzado de Elderson."
        ],
        "375": [
            1280.32,
            1282.12,
            "Intenta salvarlo Víctor Rodríguez."
        ],
        "376": [
            1282.32,
            1285.52,
            "Pero se le escapó en el último momento el saque de banda para el Barça."
        ],
        "377": [
            1285.72,
            1286.32,
            "Decía Ricardo."
        ],
        "378": [
            1286.52,
            1287.12,
            "Sí, decía."
        ],
        "379": [
            1287.32,
            1288.12,
            "Séptimo gol de Neymar."
        ],
        "380": [
            1288.32,
            1292.12,
            "Y antes hacíamos referencia a que esta temporada en Liga no había marcado en el Camp Nou."
        ],
        "381": [
            1292.32,
            1294.92,
            "Bueno, pues ya lo ha conseguido de falta ante el Sporting."
        ],
        "382": [
            1295.12,
            1298.72,
            "El último tanto en temporada regular en Liga."
        ],
        "383": [
            1298.72,
            1299.92,
            "Sin competición liguera."
        ],
        "384": [
            1300.12,
            1301.72,
            "Hay que remontarse a la temporada pasada."
        ],
        "385": [
            1301.92,
            1304.12,
            "La penúltima jornada ante el Espanyol 5 a 0."
        ],
        "386": [
            1304.32,
            1305.52,
            "Marcaba en el 82."
        ],
        "387": [
            1305.72,
            1306.92,
            "Era el último tanto de Neymar."
        ],
        "388": [
            1307.12,
            1310.52,
            "Insisto aquí en Liga, en el Camp Nou, si había marcado en Champions."
        ],
        "389": [
            1310.72,
            1313.32,
            "Sí que había marcado en Copa del Rey."
        ],
        "390": [
            1313.52,
            1315.72,
            "Bueno, es un jugador que da mucho."
        ],
        "391": [
            1315.92,
            1319.32,
            "Creo que es el jugador de la Liga que más faltas ha recibido."
        ],
        "392": [
            1319.52,
            1322.12,
            "Creo que leía que eran 90 en 20 partidos."
        ],
        "393": [
            1322.32,
            1324.92,
            "A unos casi unas cinco faltas por partido."
        ],
        "394": [
            1325.12,
            1326.92,
            "Y muchas de esas faltas."
        ],
        "395": [
            1327.12,
            1327.92,
            "Se las sufre."
        ],
        "396": [
            1328.12,
            1328.52,
            "Sufre."
        ],
        "397": [
            1328.72,
            1331.12,
            "Y en la zona de finalización pueden ser penaltis,"
        ],
        "398": [
            1331.32,
            1336.92,
            "pueden ser golpeos en la frontal que le dan goles a su equipo también."
        ],
        "399": [
            1337.12,
            1342.92,
            "Es decir, que con esto también que no se esconde en absoluto."
        ],
        "400": [
            1343.12,
            1344.32,
            "Más indicaciones de Luis Enrique."
        ],
        "401": [
            1344.52,
            1346.12,
            "Para quién?"
        ],
        "402": [
            1346.32,
            1350.72,
            "Pues ahora mismo me has pillado mirando otro dato y no te voy a engañar."
        ],
        "403": [
            1350.92,
            1352.32,
            "Se ha acercado ahí como a Denis."
        ],
        "404": [
            1352.52,
            1355.72,
            "Parece que los ajustes van en torno a la ubicación de los jugadores en el centro del campo."
        ],
        "405": [
            1355.92,
            1358.52,
            "Es lo que te decía antes, se ha acercado, ha hablado con Denis Suárez."
        ],
        "406": [
            1358.72,
            1362.92,
            "Después del cambio de Messi, ha hablado con Busquets, que se ha acercado incluso para enseñarle un papelito."
        ],
        "407": [
            1363.12,
            1367.32,
            "Quiere que sus jugadores ocupen ese lugar en el terreno de juego dentro de los diferentes cambios,"
        ],
        "408": [
            1367.52,
            1371.72,
            "de las diferentes variables de tácticas que está mostrando el Barça en estas últimas jornadas."
        ],
        "409": [
            1371.92,
            1374.12,
            "Neymar sigue muy pegado a la banda izquierda."
        ],
        "410": [
            1374.32,
            1377.32,
            "Denis Suárez en ese romo por la banda izquierda."
        ],
        "411": [
            1377.52,
            1381.72,
            "Rakitis, como decía antes, Miquel Soler haciendo o estando en la posición de Messi."
        ],
        "412": [
            1381.92,
            1387.12,
            "Y esa situación de intercambiar los papeles para que el Barça tenga fluidez."
        ],
        "413": [
            1387.12,
            1393.12,
            "Siempre moviéndose Rakitis por delante de Alcácer, buscando toda la amplitud posible."
        ],
        "414": [
            1393.32,
            1397.52,
            "Siempre buscando la zona activa del balón y esperando su oportunidad."
        ],
        "415": [
            1397.72,
            1401.32,
            "En todo caso, André Gómez en el otro costado."
        ],
        "416": [
            1401.52,
            1406.12,
            "Pero es lo que se aprecia, dando amplitud Rafinha y Neymar como antes."
        ],
        "417": [
            1406.32,
            1410.52,
            "Los tres de atrás, más Busquets por delante, siempre ayudando la circulación del balón"
        ],
        "418": [
            1410.72,
            1413.32,
            "y preparándose para la pérdida de balón."
        ],
        "419": [
            1413.52,
            1416.52,
            "Y después ya los encargados de cambiar el ritmo en los últimos metros"
        ],
        "420": [
            1417.12,
            1421.12,
            "de jugadores que están jugando por dentro, más Rafinha y Neymar."
        ],
        "421": [
            1421.32,
            1422.72,
            "Eldersson con mucha potencia."
        ],
        "422": [
            1422.92,
            1425.12,
            "Apertura hacia la derecha, recibe Víctor Rodríguez."
        ],
        "423": [
            1425.32,
            1427.72,
            "Víctor encarando a Álvarez, le dobla el hilo."
        ],
        "424": [
            1427.92,
            1429.92,
            "Aguanta Víctor, que gira sobre sí mismo."
        ],
        "425": [
            1430.12,
            1431.52,
            "Escapa de Jordi Alba."
        ],
        "426": [
            1431.72,
            1433.52,
            "Buena combinación con Eldersson."
        ],
        "427": [
            1433.72,
            1435.52,
            "Otra vez Víctor en la frontal."
        ],
        "428": [
            1435.72,
            1440.92,
            "Entrega Víctor hacia el sector izquierdo, el centro de Sergio Álvarez."
        ],
        "429": [
            1441.12,
            1442.92,
            "Lo tapona Rafinha Alcántara."
        ],
        "430": [
            1443.12,
            1446.92,
            "Y ahora con el Barcelona, habiendo recuperado su posición en defensa,"
        ],
        "431": [
            1447.12,
            1449.92,
            "intenta hacer daño al Sporting con mucha dificultad."
        ],
        "432": [
            1450.12,
            1452.12,
            "Balón tocadito al que no llega Sergio."
        ],
        "433": [
            1452.32,
            1454.52,
            "Saque de puerta para Marc-André Ter Stegen,"
        ],
        "434": [
            1454.72,
            1457.72,
            "cerca ya de los últimos 20 minutos del partido."
        ],
        "435": [
            1457.92,
            1461.12,
            "Lo que estaba mirando era el dato que apuntaba antes Miquel Soler,"
        ],
        "436": [
            1461.32,
            1462.92,
            "las faltas que ha recibido Neymar."
        ],
        "437": [
            1463.12,
            1466.12,
            "Son 90 en lo que va de temporada,"
        ],
        "438": [
            1466.32,
            1469.92,
            "y es el futbolista que más faltas ha recibido en lo que va de liga."
        ],
        "439": [
            1470.12,
            1472.52,
            "En el momento en el que va a preparar el tercer cambio el Barça,"
        ],
        "440": [
            1472.72,
            1475.12,
            "va a entrar Sergi Roberto al terreno del juego."
        ],
        "441": [
            1475.12,
            1479.12,
            "Rafinha, escapando de Eldersson."
        ],
        "442": [
            1479.32,
            1483.12,
            "Balón profundo de Rafinha, conecta con Rakitic."
        ],
        "443": [
            1483.32,
            1485.12,
            "Por delante está Paco Alcácer."
        ],
        "444": [
            1485.32,
            1488.12,
            "Error de Rakitic, que no pudo impactar con la pelota como él pretendía."
        ],
        "445": [
            1488.32,
            1492.12,
            "Y eso posibilita la recuperación momentánea de Xavi Torres."
        ],
        "446": [
            1492.32,
            1495.12,
            "Digo momentánea, porque inmediatamente después"
        ],
        "447": [
            1495.32,
            1497.32,
            "el pase del jugador alicantino se marchó fuera."
        ],
        "448": [
            1497.52,
            1502.52,
            "Se está preparando ya Sergi Roberto."
        ],
        "449": [
            1502.72,
            1504.92,
            "Últimas indicaciones para el futbolista de Reus."
        ],
        "450": [
            1505.12,
            1508.12,
            "Y que será salvo que cambie de opinión Luis Enrique"
        ],
        "451": [
            1508.32,
            1511.32,
            "en el último momento, el último cambio del Barça."
        ],
        "452": [
            1519.52,
            1523.52,
            "Neymar, acelerando para dejar atrás a Xavi Torres."
        ],
        "453": [
            1523.72,
            1526.72,
            "Sigue Neymar, que acaba en el suelo."
        ],
        "454": [
            1526.92,
            1527.92,
            "También lo hace Xavi Torres."
        ],
        "455": [
            1528.12,
            1530.12,
            "Le pitan las faltas, centrocampista del Sporting."
        ],
        "456": [
            1530.32,
            1532.12,
            "Y se ha hecho daño Neymar en el tobillo."
        ],
        "457": [
            1532.32,
            1533.92,
            "Le pedía perdón Xavi Torres."
        ],
        "458": [
            1533.92,
            1537.32,
            "Se levanta el brasileño en el instante en el que se va a preparar el cambio."
        ],
        "459": [
            1537.52,
            1539.32,
            "No sé si va a aguantar Luis Enrique la falta."
        ],
        "460": [
            1539.52,
            1541.52,
            "Pues sí, tendrá que aguantar porque saca rápido el Barça."
        ],
        "461": [
            1541.72,
            1543.72,
            "Neymar."
        ],
        "462": [
            1548.32,
            1550.32,
            "Alba al centro para Busquets."
        ],
        "463": [
            1557.32,
            1558.72,
            "Busca opciones Mascherano."
        ],
        "464": [
            1558.92,
            1560.92,
            "Encuentra un poquito más atrás a Umtiti."
        ],
        "465": [
            1563.92,
            1565.32,
            "Busquets."
        ],
        "466": [
            1565.52,
            1567.52,
            "En corto Jordi Alba para Neymar."
        ],
        "467": [
            1567.72,
            1573.72,
            "Tuya, mía constante entre Neymar y Alba."
        ],
        "468": [
            1573.92,
            1576.72,
            "Finalmente el jugador del Hospitalet se le entrega a Umtiti."
        ],
        "469": [
            1576.92,
            1579.72,
            "Toca con mucha comodidad en esa zona el Barça."
        ],
        "470": [
            1579.92,
            1581.92,
            "Ante la ausencia de presión por parte de los jugadores del Sporting."
        ],
        "471": [
            1582.12,
            1583.92,
            "Buena maniobra de André Gómez."
        ],
        "472": [
            1584.12,
            1585.72,
            "André la deja en la frontal."
        ],
        "473": [
            1585.92,
            1587.32,
            "Este es Busquets."
        ],
        "474": [
            1587.52,
            1589.52,
            "Busquets acelera, a punto de pisar área."
        ],
        "475": [
            1589.72,
            1592.12,
            "La pone Busquets un poquito más atrás para Jordi Alba."
        ],
        "476": [
            1592.32,
            1593.32,
            "Alba buscaba el pase."
        ],
        "477": [
            1593.92,
            1594.92,
            "Es vertical."
        ],
        "478": [
            1595.12,
            1596.72,
            "Asegura la posesión Denis Suárez."
        ],
        "479": [
            1596.92,
            1597.72,
            "Ahí está Neymar."
        ],
        "480": [
            1597.92,
            1598.72,
            "Le pega Neymar."
        ],
        "481": [
            1598.92,
            1601.72,
            "Sin problemas para Pichu Cuellar."
        ],
        "482": [
            1601.92,
            1603.32,
            "Sí, ahora nuevamente el Barcelona."
        ],
        "483": [
            1603.52,
            1607.32,
            "Es que hablando, por ejemplo, de posicionamiento que tenía,"
        ],
        "484": [
            1607.52,
            1611.52,
            "había momentos que era un 3-1, 5-1."
        ],
        "485": [
            1611.72,
            1615.52,
            "Había momentos en que había una línea de cinco que empezaba en Neymar,"
        ],
        "486": [
            1615.72,
            1618.92,
            "Denis Suárez, Rakitic, André Gómez y Rafinha,"
        ],
        "487": [
            1619.12,
            1623.52,
            "lo que obliga también a tener tantos o un jugador más del Sporting,"
        ],
        "488": [
            1623.92,
            1627.72,
            "casi en una línea de seis, lo que hace que pierdas el balón"
        ],
        "489": [
            1627.92,
            1630.72,
            "e inmediatamente hay jugadores para recuperarlo y así ha sido."
        ],
        "490": [
            1630.92,
            1636.72,
            "No dejan salir al Sporting, que no consigue pasar de mediocampo casi."
        ],
        "491": [
            1636.92,
            1639.72,
            "Denis Neymar."
        ],
        "492": [
            1639.92,
            1642.72,
            "Levanta la cabeza Neymar."
        ],
        "493": [
            1642.92,
            1643.72,
            "La cambia toda."
        ],
        "494": [
            1643.92,
            1645.72,
            "Entrega para Rafinha."
        ],
        "495": [
            1645.92,
            1647.72,
            "Excelente el control del brasileño."
        ],
        "496": [
            1647.92,
            1649.72,
            "Rafinha pisando área."
        ],
        "497": [
            1649.92,
            1651.72,
            "Rafinha deja para André Gómez."
        ],
        "498": [
            1651.92,
            1653.72,
            "La pone André buscando a Paco Alcácer."
        ],
        "499": [
            1653.92,
            1655.72,
            "Insiste Alcácer desde el suelo."
        ],
        "500": [
            1655.92,
            1657.72,
            "Evitó el remate Juan Rodríguez."
        ],
        "501": [
            1657.92,
            1659.72,
            "Es córner."
        ],
        "502": [
            1661.92,
            1662.72,
            "Cambio."
        ],
        "503": [
            1662.92,
            1664.72,
            "Va a entrar Sergi Roberto Alterrano de juego."
        ],
        "504": [
            1664.92,
            1666.72,
            "El que se retira es Rafinha."
        ],
        "505": [
            1666.92,
            1670.72,
            "El hispano-brasileño después de ese golpe en la cara ante el Atleti de Bilbao,"
        ],
        "506": [
            1670.92,
            1673.72,
            "si no recuerdo mal, esa brecha tan llamativa, tan aparatosa,"
        ],
        "507": [
            1673.92,
            1680.72,
            "que ha provocado que le hayamos visto con esa tirita para curar la brecha,"
        ],
        "508": [
            1680.92,
            1683.72,
            "sin máscara ya en estos dos últimos partidos."
        ],
        "509": [
            1683.72,
            1685.52,
            "Pero con máscara en los entrenamientos."
        ],
        "510": [
            1685.72,
            1687.52,
            "Y el que va a entrar al terreno de juego es Sergi Roberto."
        ],
        "511": [
            1687.72,
            1690.52,
            "Finalizó con calambres el partido del Calderón."
        ],
        "512": [
            1690.72,
            1694.52,
            "Le ha dado descanso en el día de hoy hasta este minuto 28 de la segunda parte."
        ],
        "513": [
            1694.72,
            1697.52,
            "El único lateral derecho que tiene el Barcelona."
        ],
        "514": [
            1697.72,
            1700.52,
            "Se lanzó el córner."
        ],
        "515": [
            1700.72,
            1702.52,
            "Balón rechazado a la frontal."
        ],
        "516": [
            1702.72,
            1705.52,
            "Neymar reconstruye la jugada."
        ],
        "517": [
            1705.72,
            1707.52,
            "No consigue asociarse con Marcelano."
        ],
        "518": [
            1707.72,
            1709.52,
            "Pero el despegue es para Rakitic."
        ],
        "519": [
            1709.72,
            1711.52,
            "Rakitic para el toque de tos. Segundo pálido."
        ],
        "520": [
            1711.52,
            1716.32,
            "Ahora sí puede solventar la situación Víctor Rodríguez para el Sporting."
        ],
        "521": [
            1716.52,
            1718.32,
            "Que monta la contra Carlos Castro."
        ],
        "522": [
            1718.52,
            1721.32,
            "Aguanta Carlos Castro. Le quita la pelota a Omtiti."
        ],
        "523": [
            1721.52,
            1725.32,
            "Hay falta. Se acaba de llevar a cabo, Miquel, el último cambio del Barça"
        ],
        "524": [
            1725.52,
            1727.32,
            "entre Sergi Roberto por Rafinha."
        ],
        "525": [
            1727.52,
            1731.32,
            "Que el día de hoy arrancó desde la posición de teórico lateral diestro."
        ],
        "526": [
            1731.52,
            1734.32,
            "¿Qué te pareció el rendimiento de Rafinha en esa demarcación?"
        ],
        "527": [
            1734.52,
            1736.32,
            "Que no es del todo habitual para él."
        ],
        "528": [
            1736.52,
            1739.32,
            "A ver, se ha jugado poco por ese costado."
        ],
        "529": [
            1739.32,
            1742.12,
            "Mucho más por el lado de Neymar."
        ],
        "530": [
            1742.32,
            1747.12,
            "Ha servido un poco también Rafinha para que igual empezara el juego ahí"
        ],
        "531": [
            1747.32,
            1749.12,
            "y acabara por el costado de Neymar."
        ],
        "532": [
            1749.32,
            1752.12,
            "Pero ha cumplido su función."
        ],
        "533": [
            1752.32,
            1757.12,
            "Hoy no ha tenido tanta llegada porque ha tenido que trabajar siempre dando amplitud,"
        ],
        "534": [
            1757.32,
            1763.12,
            "ayudando en la circulación del balón y sobre todo realizando quizás el último pase"
        ],
        "535": [
            1763.32,
            1766.12,
            "en función de un centro o una pared."
        ],
        "536": [
            1766.32,
            1769.12,
            "Pero no ha podido entrar al remate como hizo el otro día."
        ],
        "537": [
            1769.32,
            1771.12,
            "No ha podido marcar un gol."
        ],
        "538": [
            1771.32,
            1776.12,
            "Pero él sabe que tiene que aprovechar sus oportunidades"
        ],
        "539": [
            1776.32,
            1782.12,
            "y le tiene que dar al equipo lo que necesita o lo que le pide Luis Enrique."
        ],
        "540": [
            1782.32,
            1785.12,
            "Se habla mucho sobre la conveniencia de que el Barça se refuerce en esa demarcación"
        ],
        "541": [
            1785.32,
            1787.12,
            "de cara al final de la temporada."
        ],
        "542": [
            1787.32,
            1792.12,
            "¿Te parece una opción válida a considerar para Luis Enrique en partidos de alta exigencia?"
        ],
        "543": [
            1792.32,
            1795.12,
            "Sí, pero cambiando el sistema."
        ],
        "544": [
            1795.32,
            1797.12,
            "Cambiando el sistema de juego."
        ],
        "545": [
            1797.12,
            1800.92,
            "Si tiene que jugar de lateral diestro yo creo que tendrá complicaciones"
        ],
        "546": [
            1801.12,
            1804.92,
            "como las puede tener Sergi Roberto."
        ],
        "547": [
            1805.12,
            1807.92,
            "Pero bueno, Luis Enrique hace lo que tiene que hacer un entrenador."
        ],
        "548": [
            1808.12,
            1810.92,
            "Ante una situación, buscar soluciones."
        ],
        "549": [
            1811.12,
            1814.92,
            "Y hoy una de esas soluciones ha sido el sistema de juego utilizado."
        ],
        "550": [
            1815.12,
            1816.92,
            "Enseguida os cuento más sobre esto."
        ],
        "551": [
            1817.12,
            1820.92,
            "La pone Neymar, envió al segundo palo, salió mal Cuellar."
        ],
        "552": [
            1821.12,
            1822.92,
            "Pero el remate de André Gómez se marchó desviado."
        ],
        "553": [
            1823.12,
            1826.92,
            "Saque de puerta para el Sporting que Ricardo, aparte de lo que nos hayáis que contar,"
        ],
        "554": [
            1827.12,
            1828.92,
            "tiene un cambio preparado."
        ],
        "555": [
            1829.12,
            1830.92,
            "Sí, Mikel Vesga es el último cambio, la última sustitución."
        ],
        "556": [
            1831.12,
            1833.92,
            "El futbolista cedido por el Athletic de Bilbao que ha debutado esta temporada en primera."
        ],
        "557": [
            1834.12,
            1835.92,
            "Se va a marchar Sergio Álvarez."
        ],
        "558": [
            1836.12,
            1838.92,
            "Así que también dosifica el centro del campo Rubi."
        ],
        "559": [
            1839.12,
            1841.92,
            "Con vistas al encuentro del próximo domingo ante el Deportivo."
        ],
        "560": [
            1842.12,
            1844.92,
            "Insisto, es el futuro más inmediato para el Sporting."
        ],
        "561": [
            1845.12,
            1847.92,
            "Es una final, viendo que el Sporting es el equipo que marca el descenso"
        ],
        "562": [
            1848.12,
            1849.92,
            "y el Deportivo el equipo que está marcando la salvación."
        ],
        "563": [
            1850.12,
            1852.92,
            "Por cierto, no tiene ninguna incidencia, interpreto yo,"
        ],
        "564": [
            1853.12,
            1856.92,
            "viendo que quedan 15 minutos en lo que va a ocurrir en el partido, en cómo va a acabar."
        ],
        "565": [
            1856.92,
            1859.72,
            "Pero en la última acción era Elderson quien la echaba fuera con el hombro."
        ],
        "566": [
            1859.92,
            1863.72,
            "En ningún caso era André Gómez, por lo tanto, debería haber sido saque de esquina"
        ],
        "567": [
            1863.92,
            1866.72,
            "y no saque de portería, que es el que ya ha puesto en juego Cuellar."
        ],
        "568": [
            1866.92,
            1868.72,
            "Cuéntame Ricardo, que sé por dónde va el asunto."
        ],
        "569": [
            1868.92,
            1871.72,
            "Sí, es que se ha hablado mucho del lateral derecho,"
        ],
        "570": [
            1871.92,
            1874.72,
            "de la posible incorporación del lateral derecho para el FC Barcelona."
        ],
        "571": [
            1874.92,
            1877.72,
            "Hay unos plazos legales que el Barça tiene que respetar."
        ],
        "572": [
            1877.92,
            1883.72,
            "Dispone de 20 días hábiles, 20 días naturales, 20 días laborables,"
        ],
        "573": [
            1883.92,
            1886.72,
            "antes de decir si va a fichar o no."
        ],
        "574": [
            1886.72,
            1888.52,
            "Ese plazo termina el 10 de marzo."
        ],
        "575": [
            1888.72,
            1891.52,
            "En el momento en el que termine ese plazo, si dice que sí,"
        ],
        "576": [
            1891.72,
            1897.52,
            "dispone de 15 días hábiles, es decir, hasta el 31 de marzo, para ejecutar esa decisión."
        ],
        "577": [
            1897.72,
            1903.52,
            "Es decir, el primer plazo son 20 días laborables que no naturales desde la lesión de Aless Vidal."
        ],
        "578": [
            1903.72,
            1909.52,
            "Y que termina el 10 de marzo, es decir, todavía dispone de 10 días el Barça para decidir si ficha o no ficha."
        ],
        "579": [
            1909.72,
            1915.52,
            "Y si es que ficha, dispondría de 15 días naturales,"
        ],
        "580": [
            1915.52,
            1920.32,
            "y hasta el 31 de marzo, perdón, 15 días laborables, 15 días hábiles,"
        ],
        "581": [
            1920.52,
            1927.32,
            "hasta el 31 de marzo, para ejecutar esa operación que supondría la ficha de Aless Vidal,"
        ],
        "582": [
            1927.52,
            1930.32,
            "sustituirla por un futbolista."
        ],
        "583": [
            1930.52,
            1932.32,
            "Y claro, ese abanico es muy escaso."
        ],
        "584": [
            1932.52,
            1937.32,
            "O futbolistas de primera o segunda división, futbolistas profesionales de la Liga Española,"
        ],
        "585": [
            1937.52,
            1939.32,
            "o futbolistas en paro."
        ],
        "586": [
            1939.52,
            1943.32,
            "Y claro, un futbolista en paro para este Barça, a este nivel, no es una opción viable."
        ],
        "587": [
            1943.52,
            1945.32,
            "Con lo que es más posible,"
        ],
        "588": [
            1945.32,
            1949.12,
            "no que el sí, ahora mismo, para reforzar esa banda derecha."
        ],
        "589": [
            1953.32,
            1955.12,
            "Recibe André Gómez."
        ],
        "590": [
            1956.32,
            1960.12,
            "Mete la pierna Xavi Torres, insiste el Barça, Rakitic, se pega Rakitic, ¡eh!"
        ],
        "591": [
            1960.32,
            1962.12,
            "¡Ha llegado a tocar Cuellar!"
        ],
        "592": [
            1962.32,
            1965.12,
            "Ha llegado a tocar con la punta de dos de dos Pichu Cuellar,"
        ],
        "593": [
            1965.32,
            1969.12,
            "para enviar la pelota, saque de esquina, buen disparo de Rakitic."
        ],
        "594": [
            1969.32,
            1973.12,
            "Bueno, lo que comentábamos, que es un buen chutador,"
        ],
        "595": [
            1973.12,
            1975.92,
            "y aquí, incluso, yo creo que podía haber seguido."
        ],
        "596": [
            1976.12,
            1979.92,
            "Tenía un dos contra uno con Neymar, pero no lo ha dudado en ningún momento."
        ],
        "597": [
            1980.12,
            1982.92,
            "Ha chutado a portería y con la zurda."
        ],
        "598": [
            1985.12,
            1987.92,
            "Buscando el sexto, a pelota parada el Barça."
        ],
        "599": [
            1989.12,
            1994.92,
            "Lanzamiento de Neymar, salta Umtiti, balón en la frontal para quién, para Jordi Alba."
        ],
        "600": [
            1995.12,
            1999.92,
            "La toca atrás para asegurar la posesión, empieza Marc-André Ter Stegen."
        ],
        "601": [
            2003.12,
            2007.92,
            "Viola lo de Mascherano, corre a por ella Neymar, cabeceó Eldersohn,"
        ],
        "602": [
            2008.12,
            2010.92,
            "el despeje le cayó a Rakitic."
        ],
        "603": [
            2011.12,
            2014.92,
            "Otra vez Neymar, quería asociarse nuevamente con Rakitic."
        ],
        "604": [
            2015.12,
            2018.92,
            "Eldersohn se quedó con ese balón, pero el primer toque fue nefasto,"
        ],
        "605": [
            2019.12,
            2022.92,
            "para acabar concediendo otro saque de esquina."
        ],
        "606": [
            2023.12,
            2030.92,
            "Sí, no baja el ritmo de juego, ni la idea de seguir amenazando la portería de Cuellar el Barcelona."
        ],
        "607": [
            2031.12,
            2031.92,
            "No da tregua."
        ],
        "608": [
            2031.92,
            2033.72,
            "Ni cede el balón, ni cede el terreno."
        ],
        "609": [
            2036.92,
            2041.72,
            "Ahí está el servicio, balón con Rosca, despeja Víctor Rodríguez, lo va a enganchar Neymar."
        ],
        "610": [
            2041.92,
            2046.72,
            "Agote pronto y otra vez poniendo más el exterior que otra superficie."
        ],
        "611": [
            2046.92,
            2052.72,
            "Pelota muy lejos del objetivo, pelota muy lejos de la portería de Cuellar."
        ],
        "612": [
            2056.92,
            2059.72,
            "Aprovechamos para ver de nuevo el disparo de Neymar,"
        ],
        "613": [
            2059.72,
            2061.52,
            "que sí fue donde él pretendía."
        ],
        "614": [
            2061.72,
            2066.52,
            "Es un golazo este lanzamiento del libre directo de Neymar Junior."
        ],
        "615": [
            2067.72,
            2073.52,
            "Impresionante el lanzamiento, golpeo muy fuerte, colocadísimo."
        ],
        "616": [
            2073.72,
            2081.52,
            "He intentado llegar a Cuellar, pero venía del otro costado y no ha podido hacer nada."
        ],
        "617": [
            2083.72,
            2085.52,
            "Ahí falta, favor al Sporting."
        ],
        "618": [
            2085.52,
            2089.32,
            "La falta cometida sobre Carlos Castro."
        ],
        "619": [
            2089.52,
            2099.32,
            "Y a pesar de la diferencia de cuatro goles en el tanteo, el Sporting sigue buscando con todo el gol."
        ],
        "620": [
            2099.52,
            2102.32,
            "Han subido los centrales, ha subido Rodríguez, también Babén."
        ],
        "621": [
            2102.52,
            2104.32,
            "Sacó en corto sin embargo el cuadro de Rubí."
        ],
        "622": [
            2104.52,
            2109.32,
            "Es Víctor Rodríguez, la pone Víctor dentro del área sin problemas para la marca André Ter Stegen,"
        ],
        "623": [
            2109.52,
            2111.32,
            "que podría sacar rápido buscando a Neymar."
        ],
        "624": [
            2111.52,
            2115.32,
            "Opta por jugar en corto, no conectó con Sergi Roberto,"
        ],
        "625": [
            2115.32,
            2117.12,
            "que de hecho le hizo falta a Víctor Rodríguez."
        ],
        "626": [
            2117.32,
            2122.12,
            "Así que el intento de ataque por la derecha del Barça queda en nada."
        ],
        "627": [
            2122.32,
            2126.12,
            "Juega otra vez el equipo de Rubí, sacó en corto Xavi Torres."
        ],
        "628": [
            2128.32,
            2130.12,
            "De primeras Víctor para Lillo."
        ],
        "629": [
            2133.32,
            2137.12,
            "Cases, se quiere dar la vuelta Víctor Rodríguez."
        ],
        "630": [
            2137.32,
            2139.12,
            "Buen trabajo defensivo de Jordi Alba."
        ],
        "631": [
            2139.32,
            2140.12,
            "Se la queda Paco Alcácer."
        ],
        "632": [
            2140.32,
            2141.12,
            "A correr dice el Barça."
        ],
        "633": [
            2141.32,
            2144.12,
            "Balón para Neymar, que ya encara Rodríguez."
        ],
        "634": [
            2144.32,
            2145.12,
            "En cara Rodríguez."
        ],
        "635": [
            2145.12,
            2145.92,
            "En cara Neymar."
        ],
        "636": [
            2146.12,
            2146.92,
            "Aguanta Neymar."
        ],
        "637": [
            2147.12,
            2147.92,
            "Se perfila Neymar."
        ],
        "638": [
            2148.12,
            2148.92,
            "Sigue Neymar."
        ],
        "639": [
            2149.12,
            2149.92,
            "La deja para Sergi Roberto."
        ],
        "640": [
            2150.12,
            2151.92,
            "Ahí está el disparo de Alba."
        ],
        "641": [
            2152.12,
            2152.92,
            "Al palo."
        ],
        "642": [
            2153.12,
            2155.92,
            "Al palo el disparo de Jordi Alba en acción."
        ],
        "643": [
            2156.12,
            2157.92,
            "Invalidada por fuera de juego."
        ],
        "644": [
            2158.12,
            2159.92,
            "Lo hizo bien el FC Barcelona."
        ],
        "645": [
            2160.12,
            2161.92,
            "Iba bien colocado el disparo de Alba."
        ],
        "646": [
            2162.12,
            2163.92,
            "Pero la acción no valía."
        ],
        "647": [
            2164.12,
            2167.92,
            "Se adelantó, o al menos así lo entendió el asistente."
        ],
        "648": [
            2168.12,
            2172.92,
            "Aunque viendo la repetición daba la sensación de que estaba habilitado el jugador de los titulares."
        ],
        "649": [
            2173.12,
            2173.92,
            "Cuando da el pase..."
        ],
        "650": [
            2173.92,
            2178.72,
            "No se sabía muy bien a quién o para quién era ese pase de Neymar."
        ],
        "651": [
            2178.92,
            2183.72,
            "Pero en el momento del pase no estaban fuera de juego Jordi Alba."
        ],
        "652": [
            2187.92,
            2189.72,
            "André Gómez."
        ],
        "653": [
            2189.92,
            2191.72,
            "No quiere saber nada del asunto."
        ],
        "654": [
            2191.92,
            2192.72,
            "Nacho Cases."
        ],
        "655": [
            2192.92,
            2194.72,
            "Boleón directamente fuera."
        ],
        "656": [
            2194.92,
            2197.72,
            "Aunque el último en tocar fue el propio André Gómez."
        ],
        "657": [
            2197.92,
            2200.72,
            "De manera que juega ya Elderson."
        ],
        "658": [
            2203.92,
            2207.72,
            "Pero lo que se ve es que el jugador de la parte derecha se ha quedado sin alcanzar."
        ],
        "659": [
            2207.92,
            2210.72,
            "Lo colocó de cabeza Isma López."
        ],
        "660": [
            2210.92,
            2211.72,
            "Se la queda el Barça."
        ],
        "661": [
            2211.92,
            2213.72,
            "Se la queda Omtiti."
        ],
        "662": [
            2217.92,
            2220.72,
            "Buena maniobra de Busquets."
        ],
        "663": [
            2220.92,
            2222.72,
            "Neymar."
        ],
        "664": [
            2222.92,
            2224.72,
            "Busquets y Neymar otra vez."
        ],
        "665": [
            2224.92,
            2229.72,
            "Apertura de Neymar para que avance sin oposición Javier Mascherano."
        ],
        "666": [
            2229.72,
            2233.52,
            "Mascherano la pone dentro del área."
        ],
        "667": [
            2233.72,
            2235.52,
            "La estaba esperando Alcácer."
        ],
        "668": [
            2235.72,
            2242.52,
            "El despeje defectuoso de Juan Rodríguez se traduce en un nuevo córner para el FC Barcelona."
        ],
        "669": [
            2242.72,
            2246.52,
            "Por cierto que no lo habíamos comentado."
        ],
        "670": [
            2246.72,
            2250.52,
            "56.000 espectadores los que han estado presenciando el partido."
        ],
        "671": [
            2250.72,
            2256.52,
            "Ya hay bastantes que ya han ido camino de su casa viendo el aspecto ahora mismo de las gradas."
        ],
        "672": [
            2256.72,
            2259.52,
            "56.000 espectadores viendo este Barça Sporting."
        ],
        "673": [
            2259.72,
            2262.32,
            "Lanzamiento prolongado por Busquets."
        ],
        "674": [
            2262.52,
            2263.32,
            "No llega André Gómez."
        ],
        "675": [
            2263.52,
            2266.32,
            "Insiste en esta acción ofensiva Jordi Alba."
        ],
        "676": [
            2266.52,
            2268.32,
            "Neymar."
        ],
        "677": [
            2271.52,
            2274.32,
            "No pudo mantener la pelota en su poder André Gómez."
        ],
        "678": [
            2274.52,
            2277.32,
            "Aguanta Nacho Cases."
        ],
        "679": [
            2277.52,
            2279.32,
            "Que toca al centro."
        ],
        "680": [
            2281.52,
            2283.32,
            "De nuevo Cases."
        ],
        "681": [
            2283.52,
            2285.32,
            "Prolonga Vesga."
        ],
        "682": [
            2285.52,
            2286.32,
            "Se la queda el Barcelona."
        ],
        "683": [
            2286.52,
            2287.32,
            "Se la queda Rakitic."
        ],
        "684": [
            2287.52,
            2289.32,
            "Otra vez el balón."
        ],
        "685": [
            2289.52,
            2290.32,
            "Buscando a Neymar."
        ],
        "686": [
            2290.52,
            2293.12,
            "Es cierto que el partido de alguna manera está roto."
        ],
        "687": [
            2293.32,
            2297.12,
            "Que la ventaja es más que evidente para el Barcelona en el tanteo."
        ],
        "688": [
            2297.32,
            2303.12,
            "Que se han marchado Luis Suárez y Messi sustituidos."
        ],
        "689": [
            2303.32,
            2306.12,
            "Pero más allá de todos esos condicionantes que obviamente tienen que ver."
        ],
        "690": [
            2306.32,
            2315.12,
            "No deja de ser llamativo hasta qué punto todo pasa por Neymar en el Barcelona en la última media hora."
        ],
        "691": [
            2315.32,
            2316.12,
            "Sí, así es."
        ],
        "692": [
            2316.32,
            2317.12,
            "Todo el mundo le busca."
        ],
        "693": [
            2317.32,
            2319.12,
            "Pero tampoco es..."
        ],
        "694": [
            2319.52,
            2320.12,
            "Él rehuye."
        ],
        "695": [
            2320.32,
            2324.12,
            "Fíjate cómo acelera el juego cuando recibe el balón."
        ],
        "696": [
            2324.32,
            2329.12,
            "Se ve que tiene ganas y bueno, es un efecto imán, ¿no?"
        ],
        "697": [
            2329.32,
            2330.12,
            "Siempre se está ofreciendo."
        ],
        "698": [
            2330.32,
            2334.12,
            "Tienes el balón, levantas la cabeza y ves que realiza un desmarque o está libre."
        ],
        "699": [
            2334.32,
            2337.12,
            "Le das el balón y después él acaba acelerando."
        ],
        "700": [
            2337.32,
            2338.12,
            "Se está gustando."
        ],
        "701": [
            2338.32,
            2344.12,
            "Está jugando todo el rato en este costado y desde aquí unas veces encara."
        ],
        "702": [
            2344.32,
            2348.12,
            "Si se ve con posibilidades de enfrentar a dos jugadores lo hace."
        ],
        "703": [
            2348.12,
            2348.92,
            "Si no, pasa."
        ],
        "704": [
            2349.12,
            2353.92,
            "Pero siempre está reclamando el balón y siempre se está ofreciendo y nunca se esconde."
        ],
        "705": [
            2354.12,
            2359.92,
            "Desde luego para recibir 90 faltas en 20 partidos no puede ser un jugador que te esconda."
        ],
        "706": [
            2360.12,
            2366.92,
            "Esta vez era Denis quien intentaba meter la directa hacia la portería de Pichu Cuellar."
        ],
        "707": [
            2367.12,
            2372.92,
            "Será saque de meta mientras nos fijamos en esa conversación que está teniendo lugar en el margen del campo."
        ],
        "708": [
            2373.12,
            2374.92,
            "Cerquita relativamente de tu posición, Ricardo."
        ],
        "709": [
            2375.12,
            2375.92,
            "Sí, mira."
        ],
        "710": [
            2375.92,
            2383.72,
            "Está ahí Douglas metido en el banquillo con Francesc Satorras, otro de los empleados del Barça aquí en el estadio del Camp Nou"
        ],
        "711": [
            2383.92,
            2385.72,
            "y que siempre nos trata a la perfección."
        ],
        "712": [
            2385.92,
            2393.72,
            "Es, bueno, iba a decir como uno de los mayordomos, entendido siempre bien por la disposición siempre en la que nos trata Satorras"
        ],
        "713": [
            2393.92,
            2394.72,
            "a todos los medios de comunicación."
        ],
        "714": [
            2394.92,
            2395.72,
            "Por lo buen anfitrión."
        ],
        "715": [
            2395.92,
            2396.72,
            "Sí, sí, sí, sí."
        ],
        "716": [
            2396.92,
            2403.72,
            "Vamos, desde que entramos hasta que nos vamos y sobre todo en este caso a mí que me toca a pie de campo en cada partido."
        ],
        "717": [
            2405.92,
            2412.72,
            "Ya sé que popularmente se le ha conocido como The Observer por aquella imagen entre Mourinho, Tito y Villanueva en aquel partido de Supercopa."
        ],
        "718": [
            2414.92,
            2418.72,
            "Pero es una persona espectacular Francesc Satorras."
        ],
        "719": [
            2420.92,
            2422.72,
            "Conducción de Javier Maserano."
        ],
        "720": [
            2425.92,
            2431.72,
            "De primeras Neymar, delicatesen de Denis para que siga Neymar trazando la diagonal."
        ],
        "721": [
            2431.92,
            2434.72,
            "Dibuja la apertura hacia la derecha, por ahí avanza Sergi Roberto."
        ],
        "722": [
            2434.72,
            2437.52,
            "Sergi Roberto tiene el apoyo de André Gómez."
        ],
        "723": [
            2437.72,
            2439.52,
            "Recibe y se da la vuelta el portugués."
        ],
        "724": [
            2439.72,
            2441.52,
            "Otra vez Neymar que aparece ahora en la frontal."
        ],
        "725": [
            2441.72,
            2443.52,
            "Neymar la pisa ante Víctor Rodríguez."
        ],
        "726": [
            2443.72,
            2446.52,
            "Buena la combinación pero no siguió la jugada con Denis."
        ],
        "727": [
            2446.72,
            2449.52,
            "Achica agua como puede el Sporting."
        ],
        "728": [
            2449.72,
            2451.52,
            "Juega otra vez el Barça."
        ],
        "729": [
            2451.72,
            2454.52,
            "Rakitic."
        ],
        "730": [
            2456.72,
            2459.52,
            "Denis maniobrando en la frontal."
        ],
        "731": [
            2459.72,
            2462.52,
            "Espera la llegada de Neymar Junior."
        ],
        "732": [
            2464.72,
            2467.52,
            "En cara Neymar, se quiere meter entre dos."
        ],
        "733": [
            2467.72,
            2469.52,
            "No se lo permite Lillo."
        ],
        "734": [
            2469.72,
            2471.52,
            "Balón arriba de Vesga."
        ],
        "735": [
            2475.72,
            2477.52,
            "Apertura de Maserano."
        ],
        "736": [
            2481.72,
            2483.52,
            "La cambia toda Busquets."
        ],
        "737": [
            2486.72,
            2488.52,
            "Neymar la pone en la frontal."
        ],
        "738": [
            2488.72,
            2490.52,
            "Este es Busquets otra vez."
        ],
        "739": [
            2490.72,
            2493.52,
            "Balón profundo sobre el desmarque de André Gómez."
        ],
        "740": [
            2493.52,
            2496.32,
            "La sacó el Sporting al que el partido se le está haciendo largo."
        ],
        "741": [
            2496.52,
            2500.32,
            "Es un resultado muy claro a favor del Barcelona."
        ],
        "742": [
            2500.52,
            2507.32,
            "También con esos cambios Luis Enrique ha conseguido que no baje el ritmo de juego."
        ],
        "743": [
            2507.52,
            2511.32,
            "Vemos que el Barcelona sigue amenazando e insistiendo sobre la portería."
        ],
        "744": [
            2511.52,
            2513.32,
            "Sergi Roberto atrás para Rakitic."
        ],
        "745": [
            2513.52,
            2515.32,
            "¿Por dónde entró ese balón?"
        ],
        "746": [
            2515.52,
            2522.32,
            "Gol."
        ],
        "747": [
            2522.32,
            2526.12,
            "Gol del Barça en el 87."
        ],
        "748": [
            2526.32,
            2528.12,
            "Gol de Iván Rakitic."
        ],
        "749": [
            2528.32,
            2533.12,
            "Tocaba y tocaba y tocaba el equipo de Luis Enrique dentro del área rival."
        ],
        "750": [
            2533.32,
            2536.12,
            "Se asocian Sergi Roberto y Rakitic."
        ],
        "751": [
            2536.32,
            2539.12,
            "Por el control se le queda la pelota arriba al croata."
        ],
        "752": [
            2539.32,
            2543.12,
            "Que la engancha tal cual le aparece en el horizonte."
        ],
        "753": [
            2543.32,
            2550.12,
            "Que le pega con la derecha con tremenda violencia para encontrar el único hueco que había liberado Cuellar."
        ],
        "754": [
            2550.12,
            2551.92,
            "Y marcar un nuevo tanto para el Barça."
        ],
        "755": [
            2552.12,
            2552.92,
            "Gol del Barça."
        ],
        "756": [
            2553.12,
            2553.92,
            "Gol de Rakitic."
        ],
        "757": [
            2554.12,
            2556.92,
            "FC Barcelona 6-1 Sporting de Gijón."
        ],
        "758": [
            2557.12,
            2558.92,
            "Golazo de Rakitic."
        ],
        "759": [
            2559.12,
            2564.92,
            "Desde ahí con tan poco ángulo solo puedes marcar por el ángulo superior del palo que protege el portero."
        ],
        "760": [
            2565.12,
            2568.92,
            "O en todo caso cruzado al palo más alejado."
        ],
        "761": [
            2569.12,
            2570.92,
            "Lo ha hecho perfecto Rakitic."
        ],
        "762": [
            2571.12,
            2575.92,
            "Y aplaudir también a este Barcelona en el sentido de que con el marcador tan favorable"
        ],
        "763": [
            2576.12,
            2579.92,
            "no vemos acciones individuales que se repiten."
        ],
        "764": [
            2579.92,
            2585.72,
            "En una actitud egoísta de algunos jugadores buscando su gol o su momento de gloria."
        ],
        "765": [
            2585.92,
            2590.72,
            "Sino que sigue manteniendo las posiciones que están muy delimitadas."
        ],
        "766": [
            2590.92,
            2595.72,
            "E intentando asociarse, ocupando bien los espacios."
        ],
        "767": [
            2595.92,
            2597.72,
            "En caso de pérdida robar."
        ],
        "768": [
            2597.92,
            2603.72,
            "Y es que no está consiguiendo el Sporting hacer ni dos pases seguidos en los últimos minutos."
        ],
        "769": [
            2603.92,
            2609.72,
            "Y el Barcelona que va a acabar el partido amenazando cerca de la portería de Cuellar."
        ],
        "770": [
            2609.92,
            2611.72,
            "Es el cuarto gol de Rakitic esta temporada."
        ],
        "771": [
            2611.92,
            2614.72,
            "No marcaba desde el partido en Vitoria ante el Alavés."
        ],
        "772": [
            2614.92,
            2618.72,
            "Y es el sexto de la tarde noche de hoy."
        ],
        "773": [
            2618.92,
            2621.72,
            "6-1, 6-0 el año pasado."
        ],
        "774": [
            2621.92,
            2626.72,
            "Dos sets del Sporting en sus dos últimas visitas aquí al Camp Nou."
        ],
        "775": [
            2626.92,
            2631.72,
            "En su regreso a Primera División después del ascenso en esa temporada con el Pitu Abelardo en el banquillo."
        ],
        "776": [
            2631.92,
            2635.72,
            "Está repasando ahora la estadística personal del Pichu Cuellar como guardameta."
        ],
        "777": [
            2635.92,
            2637.72,
            "En los últimos tres partidos en los que se ha enfrentado al Barça."
        ],
        "778": [
            2637.92,
            2639.72,
            "Y este todavía no ha acabado."
        ],
        "779": [
            2639.72,
            2645.52,
            "Y a eso le puedes sumar los de aquel partido con el Aleti en el Calderón donde debutó."
        ],
        "780": [
            2645.72,
            2647.52,
            "Ante el Barça que fue un 1-6."
        ],
        "781": [
            2647.72,
            2651.52,
            "Del que no creas que le gusta mucho que le preguntemos."
        ],
        "782": [
            2651.72,
            2653.52,
            "La pone dentro del área Neymar."
        ],
        "783": [
            2653.72,
            2657.52,
            "Atrapa el propio Cuellar dentro ya del último minuto del tiempo reglamentario."
        ],
        "784": [
            2657.72,
            2659.52,
            "Quedamos pendientes del añadido."
        ],
        "785": [
            2659.72,
            2664.52,
            "Pero aprovechamos ya para buscar las primeras lecturas o conclusiones del partido."
        ],
        "786": [
            2664.72,
            2665.52,
            "Que hemos disfrutado en el Camp Nou."
        ],
        "787": [
            2665.72,
            2668.52,
            "Esta victoria muy contundente del Barça frente al Sporting."
        ],
        "788": [
            2668.52,
            2675.32,
            "Bueno, el partido yo creo que ya se ha decantado favorable al Barcelona en los primeros minutos."
        ],
        "789": [
            2675.52,
            2680.32,
            "Ha salido muy bien y lo ha resuelto con esos dos primeros goles."
        ],
        "790": [
            2680.52,
            2686.32,
            "Al Sporting le ha faltado salir con más concentración en esos primeros minutos."
        ],
        "791": [
            2686.52,
            2689.32,
            "Después como bien has dicho tuya se le ha hecho muy largo."
        ],
        "792": [
            2689.52,
            2694.32,
            "Y está pensando más en el próximo compromiso muy serio frente al Deportivo."
        ],
        "793": [
            2694.52,
            2698.32,
            "Y el Barcelona podríamos pensar que después de conseguir los tres goles."
        ],
        "794": [
            2698.32,
            2700.12,
            "Los tres primeros goles ya van a ser los primeros."
        ]
    }
}