{
    "segments": {
        "0": [
            0.0,
            8.0,
            "No half-time substitutions, Liverpool have already lost Adam Lallana to a groin injury."
        ],
        "1": [
            8.0,
            11.6,
            "We've had Daniel Sturridge's replacement booked for simulation,"
        ],
        "2": [
            11.6,
            15.6,
            "as he went down in the penalty area looking for a spot kick."
        ],
        "3": [
            15.6,
            20.6,
            "Suffice to say, Davy, so far not quite so good for Jurgen Klopp."
        ],
        "4": [
            20.6,
            24.8,
            "It's been pretty poor so far, but I'm sure Liverpool have another gear to find,"
        ],
        "5": [
            24.8,
            29.8,
            "I think the longer the game goes on, the more likely Swansea are to become strung out."
        ],
        "6": [
            29.8,
            34.2,
            "The space might open up a little bit for them, so far Swansea have been terrific,"
        ],
        "7": [
            34.2,
            37.8,
            "they've choked the game, they've crowded the ball brilliantly,"
        ],
        "8": [
            37.8,
            41.8,
            "but you wonder whether they have the energy to go the distance here."
        ],
        "9": [
            41.8,
            45.8,
            "Swansea certainly rising to the occasion so far,"
        ],
        "10": [
            45.8,
            48.8,
            "we know there's more to come from them."
        ],
        "11": [
            49.8,
            53.8,
            "Fascinatingly balanced here at the Liberty Stadium."
        ],
        "12": [
            53.8,
            56.8,
            "Matip hooks it away."
        ],
        "13": [
            62.8,
            67.8,
            "And again in his tenth season at the club, very different club from the one he joined."
        ],
        "14": [
            79.8,
            82.8,
            "Norton in pursuit, and through to Sturridge."
        ],
        "15": [
            82.8,
            87.8,
            "Heavy first touch, and a spin, and it's not going behind for a goal kick."
        ],
        "16": [
            89.8,
            93.8,
            "It's a good one from Klopp, it's through the legs of Kyle Norton on the far side."
        ],
        "17": [
            95.8,
            99.8,
            "A little bit heavy in the story so far for Daniel Sturridge."
        ],
        "18": [
            99.8,
            102.8,
            "It's a difficult one from Jordi Amartey again,"
        ],
        "19": [
            102.8,
            106.8,
            "talking about the one late in the first half, maybe it's Boston to get away with it."
        ],
        "20": [
            106.8,
            110.8,
            "First time for the Reds, and it's a difficult one for Swansea."
        ],
        "21": [
            110.8,
            114.8,
            "It's a difficult one for Swansea, and it's a difficult one for Liverpool."
        ],
        "22": [
            114.8,
            117.8,
            "They've got a very good chance of winning,"
        ],
        "23": [
            117.8,
            121.8,
            "but it's a difficult one for Swansea, and it's a difficult one for Liverpool."
        ],
        "24": [
            121.8,
            124.8,
            "It's a difficult one for Swansea, and it's a difficult one for Liverpool."
        ],
        "25": [
            124.8,
            127.8,
            "It's a difficult one for Swansea, and it's a difficult one for Liverpool."
        ],
        "26": [
            127.8,
            130.8,
            "It's a difficult one for Swansea, and it's a difficult one for Liverpool."
        ],
        "27": [
            130.8,
            133.8,
            "It's a difficult one for Swansea, and it's a difficult one for Liverpool."
        ],
        "28": [
            133.8,
            136.8,
            "It's a difficult one for Swansea, and it's a difficult one for Liverpool."
        ],
        "29": [
            136.8,
            139.8,
            "It's a difficult one for Swansea, and it's a difficult one for Liverpool."
        ],
        "30": [
            139.8,
            142.8,
            "It's a difficult one for Swansea, and it's a difficult one for Liverpool."
        ],
        "31": [
            142.8,
            145.8,
            "It's a difficult one for Swansea, and it's a difficult one for Liverpool."
        ],
        "32": [
            145.8,
            148.8,
            "It's a difficult one for Swansea, and it's a difficult one for Liverpool."
        ],
        "33": [
            148.8,
            151.8,
            "It's a difficult one for Swansea, and it's a difficult one for Liverpool."
        ],
        "34": [
            151.8,
            153.8,
            "With heavy rain falling here."
        ],
        "35": [
            156.8,
            161.8,
            "Coutinho, who's dropped a little deeper from his customary position after the loss of Lallana."
        ],
        "36": [
            161.8,
            167.8,
            "Mane, seeking scourge, finding scourge, Mane, beyond Fabianski,"
        ],
        "37": [
            167.8,
            170.8,
            "someone needs to clear it, and that eventually obliges."
        ],
        "38": [
            170.8,
            172.8,
            "Routledge has joined in."
        ],
        "39": [
            188.8,
            190.8,
            "Here comes Ranko."
        ],
        "40": [
            193.8,
            197.8,
            "Plenty of red shirts back now, it's still like in Nespa, Swansea."
        ],
        "41": [
            197.8,
            201.8,
            "Ranko, Routledge, and it eludes everyone."
        ],
        "42": [
            202.8,
            206.8,
            "Really surprised he didn't test the goalkeeper there, on his right side."
        ],
        "43": [
            208.8,
            213.8,
            "Anything on target is going to be a problem for Carriere, even from that angle."
        ],
        "44": [
            227.8,
            233.8,
            "Liverpool already in the opening four minutes have said this half have caused more problems than they did throughout the whole of the first."
        ],
        "45": [
            233.8,
            236.8,
            "At the back, Fabianski and Co."
        ],
        "46": [
            251.8,
            255.8,
            "Mane coming close, here's a problem, Swansea exposed here on the left side of midfield,"
        ],
        "47": [
            255.8,
            257.8,
            "that hasn't happened too often."
        ],
        "48": [
            261.8,
            266.8,
            "Plenty of bodies go side, Swansea, but starting to live a little bit more dangerously."
        ],
        "49": [
            266.8,
            267.8,
            "Now Norten."
        ],
        "50": [
            282.8,
            287.8,
            "Swansea know they can't just sit back on this one goal lead, they're seeking a second."
        ],
        "51": [
            289.8,
            291.8,
            "Fair, he got the first."
        ],
        "52": [
            292.8,
            298.8,
            "So the Tender can get a little more involved than perhaps he did at times in the first 45, but he's lost out."
        ],
        "53": [
            298.8,
            301.8,
            "Lovely give of the shoulder to Santotinio."
        ],
        "54": [
            358.8,
            359.8,
            "Ravljic."
        ],
        "55": [
            366.8,
            369.8,
            "Three Huntington Pats for Liverpool, and they have their reward."
        ],
        "56": [
            370.8,
            371.8,
            "Henderson."
        ],
        "57": [
            374.8,
            376.8,
            "Loose touch by Ronaldo."
        ],
        "58": [
            377.8,
            382.8,
            "There haven't been too many of those since he joined the club from Newcastle in the summer."
        ],
        "59": [
            383.8,
            388.8,
            "And in this redefined, deeper, lying role, the batsman, Virgilio Wijnaldum."
        ],
        "60": [
            398.8,
            404.8,
            "Everything they're doing at the moment, Swansea, the hopes of owning Lyon's Britain, you just wonder whether he's got the legs."
        ],
        "61": [
            406.8,
            408.8,
            "He can go the distance in 90 minutes."
        ],
        "62": [
            412.8,
            414.8,
            "APPLAUSE"
        ],
        "63": [
            442.8,
            459.8,
            "They've had some pretty ordinary performances by their managers' admission this season, Swansea here against Hull."
        ],
        "64": [
            460.8,
            468.8,
            "Away at Southampton they were pretty lacklustre, but the two games against Manchester City have helped them take strides forward."
        ],
        "65": [
            469.8,
            472.8,
            "Mane upend it, Liverpool free kick."
        ],
        "66": [
            473.8,
            478.8,
            "A really cynical one from Lyon's Britain, he knows he's wrong side, he knows Mane's too quick here."
        ],
        "67": [
            484.8,
            486.8,
            "This is Coutinho's range all day long."
        ],
        "68": [
            486.8,
            498.8,
            "Coutinho sets his sights, Swansea now need to tread the line very carefully, that's two of their deep-lying midfielders, Jack Horth and Lyon's Britain both in the book now."
        ],
        "69": [
            505.8,
            508.8,
            "Felipe Coutinho licking his lips at the Liberty."
        ],
        "70": [
            517.8,
            523.8,
            "Straight into the Swansea wall, Henderson over the top, Firmino! 1-1."
        ],
        "71": [
            526.8,
            528.8,
            "Roberto Firmino."
        ],
        "72": [
            530.8,
            533.8,
            "Coasting in behind, and levelling the scores."
        ],
        "73": [
            534.8,
            538.8,
            "Initially the Swansea wall does its job, they've got plenty of height in the wall here."
        ],
        "74": [
            539.8,
            541.8,
            "Not the best from Coutinho."
        ],
        "75": [
            542.8,
            548.8,
            "And then they try to clear the penalty box, the men in white is well on sight as it comes back in."
        ],
        "76": [
            548.8,
            551.8,
            "Could have taken a touch, but gets enough on it."
        ],
        "77": [
            552.8,
            560.8,
            "Fabianski may be expecting Firmino to go to his left, and he's done him at the narrow side instead."
        ],
        "78": [
            561.8,
            567.8,
            "They've ridden the luck at times, Swansea now really is game on, they've got a lot of work to do now."
        ],
        "79": [
            573.8,
            580.8,
            "Well the free kick surrendered by Britain, he went into the book from the resulting Coutinho strike into the wall."
        ],
        "80": [
            580.8,
            586.8,
            "His compatriot Firmino heads Liverpool back on track here in South Wales."
        ],
        "81": [
            586.8,
            587.8,
            "Go on."
        ],
        "82": [
            616.8,
            628.8,
            "It's got to be a concern for Francesco Griedolin, that perilous situation with the yellow cards for those two midfielders."
        ],
        "83": [
            631.8,
            637.8,
            "Well, Keison Young is on the bench, he's the obvious replacement if there are any real fears that Idol will pick up a red."
        ],
        "84": [
            647.8,
            654.8,
            "And now, Kyle Norton, Liverpool energised, looking dangerous, Klein, options abound."
        ],
        "85": [
            655.8,
            660.8,
            "A big step from Rangel who come across from right to left to clear for Swansea."
        ],
        "86": [
            660.8,
            666.8,
            "Interesting, Kyle Norton had nothing left in the tank as the ball broke in the right-hand side."
        ],
        "87": [
            670.8,
            673.8,
            "And that is a concern, short of the hour mark, isn't it?"
        ],
        "88": [
            674.8,
            677.8,
            "There's been a little legwork, Swansea in the first half."
        ],
        "89": [
            677.8,
            679.8,
            "Mane's got away here."
        ],
        "90": [
            680.8,
            682.8,
            "Down goes Fabianski."
        ],
        "91": [
            704.8,
            706.8,
            "FANS SHOUT OUT"
        ],
        "92": [
            710.8,
            715.8,
            "Suddenly the snap and bite has been delivered by the guests here at the Liberty."
        ],
        "93": [
            715.8,
            721.8,
            "And now Klein, Norton thinks, oh no, he backs off."
        ],
        "94": [
            722.8,
            725.8,
            "And Aldon runs into the box, Mane."
        ],
        "95": [
            728.8,
            731.8,
            "Sturridge trying to drag it behind, Henderson."
        ],
        "96": [
            734.8,
            736.8,
            "And Aldon, Coutinho!"
        ],
        "97": [
            738.8,
            740.8,
            "And they're at it now, Liverpool."
        ],
        "98": [
            741.8,
            745.8,
            "The manager approves in little wonder, they've found an extra yard now, Liverpool."
        ],
        "99": [
            746.8,
            748.8,
            "Lovely little lay-off here."
        ],
        "100": [
            749.8,
            752.8,
            "Coutinho plays it, follows his pass."
        ],
        "101": [
            753.8,
            759.8,
            "Half a yard the most wide, but only one team playing at the moment, Nasa's side in red."
        ],
        "102": [
            763.8,
            765.8,
            "FANS SHOUT OUT"
        ],
        "103": [
            769.8,
            771.8,
            "The red response is irresistible."
        ],
        "104": [
            779.8,
            783.8,
            "The next wave, Mane, Sturridge."
        ],
        "105": [
            784.8,
            787.8,
            "Norton back, and here's Klein, by an Aldon!"
        ],
        "106": [
            787.8,
            790.8,
            "Walked away by Van der Horne."
        ],
        "107": [
            794.8,
            796.8,
            "Sigurdsson."
        ],
        "108": [
            800.8,
            803.8,
            "And the penalty at the back for a little bit more protection."
        ],
        "109": [
            803.8,
            809.8,
            "So far it's been Britain sitting with Court and Fair ahead, they could do with two in front."
        ],
        "110": [
            823.8,
            826.8,
            "Norton away, but a gift to Henderson."
        ],
        "111": [
            829.8,
            833.8,
            "Sturridge was waiting, Rangout glances it out for a corner."
        ],
        "112": [
            834.8,
            840.8,
            "Look at that reaction from the Liverpool supporters, they know they're in control of this now."
        ],
        "113": [
            842.8,
            845.8,
            "This is what they've become used to under Jürgen Klopp."
        ],
        "114": [
            846.8,
            848.8,
            "FANS SHOUT OUT"
        ],
        "115": [
            851.8,
            855.8,
            "In this corner, Fabianski, Palms, Routledge."
        ],
        "116": [
            861.8,
            863.8,
            "No way out, Coutinho blocks it."
        ],
        "117": [
            863.8,
            865.8,
            "Macamena."
        ],
        "118": [
            867.8,
            868.8,
            "Milner."
        ],
        "119": [
            869.8,
            874.8,
            "Rangout, he's gone through badly, Rangout once and twice to take it away from Milner."
        ],
        "120": [
            876.8,
            881.8,
            "The back comes right up, and here come Liverpool, Lovren."
        ],
        "121": [
            901.8,
            902.8,
            "Zoria Mat."
        ],
        "122": [
            905.8,
            906.8,
            "Mane."
        ],
        "123": [
            907.8,
            908.8,
            "Coutinho."
        ],
        "124": [
            910.8,
            911.8,
            "Palmina."
        ],
        "125": [
            924.8,
            925.8,
            "Sturridge."
        ],
        "126": [
            927.8,
            928.8,
            "Coutinho."
        ],
        "127": [
            929.8,
            933.8,
            "He's going to allow that amount of time and space to pass through to Palmina."
        ],
        "128": [
            933.8,
            934.8,
            "That was blocked."
        ],
        "129": [
            937.8,
            940.8,
            "They just can't get out, those Swansea."
        ],
        "130": [
            949.8,
            954.8,
            "No surprise there's going to be a change here, something needs to change for Swansea."
        ],
        "131": [
            954.8,
            956.8,
            "Are they going to be blown away here?"
        ],
        "132": [
            963.8,
            964.8,
            "FANS SHOUT OUT"
        ],
        "133": [
            968.8,
            972.8,
            "Routledge off, and Mbappé, Barreiro, the down-deal midfielder comes on."
        ],
        "134": [
            994.8,
            995.8,
            "FANS SHOUT OUT"
        ],
        "135": [
            996.8,
            1001.8,
            "The telegraphic tells the story of just how active Nathaniel Klain is on the fast side at the moment."
        ],
        "136": [
            1001.8,
            1004.8,
            "Much to that danger coming down that right-hand side."
        ],
        "137": [
            1004.8,
            1009.8,
            "Kylian Mbappé having a bit of trouble stemming the tide down there."
        ],
        "138": [
            1018.8,
            1019.8,
            "Fabinho on the hunt."
        ],
        "139": [
            1024.8,
            1025.8,
            "FANS SHOUT OUT"
        ],
        "140": [
            1030.8,
            1031.8,
            "Milner."
        ],
        "141": [
            1034.8,
            1039.8,
            "Good effort from Fabianski, they never get the inside of his foot around it, James Milner."
        ],
        "142": [
            1041.8,
            1044.8,
            "Another change here for Swansea, this one no surprise at all."
        ],
        "143": [
            1045.8,
            1052.8,
            "You mentioned this man a moment ago, David, Lee Seung-yong, the South Korean international captain."
        ],
        "144": [
            1052.8,
            1058.8,
            "Emil Brikken having been booked and with the pace of the game, he is withdrawn from it."
        ],
        "145": [
            1083.8,
            1089.8,
            "Two quick fast substitutions by Francesco Guidolin to try and plug the gaps."
        ],
        "146": [
            1099.8,
            1100.8,
            "It's a good chance."
        ],
        "147": [
            1102.8,
            1104.8,
            "Just shoulder Henderson out of the way."
        ],
        "148": [
            1105.8,
            1107.8,
            "And then Perron going to wait around for the inquest."
        ],
        "149": [
            1113.8,
            1114.8,
            "Come on, come on."
        ],
        "150": [
            1125.8,
            1129.8,
            "Handed out of possession, he's left on the deck as Firmino strides forward."
        ],
        "151": [
            1130.8,
            1131.8,
            "Coutinho."
        ],
        "152": [
            1132.8,
            1134.8,
            "Sturridge, couldn't get the contact."
        ],
        "153": [
            1134.8,
            1140.8,
            "He's got a man really tight on him at the front post, but it's a terrific ball in for Daniel Sturridge."
        ],
        "154": [
            1141.8,
            1142.8,
            "He's made the right run to the front post."
        ],
        "155": [
            1143.8,
            1150.8,
            "Swansea screaming for a free kick in the halfway line, but this ball here is going to be much better for Sturridge's front post."
        ],
        "156": [
            1151.8,
            1152.8,
            "Can't get anything on it."
        ],
        "157": [
            1154.8,
            1158.8,
            "It's the challenger on Barrow, Michael Horvath actually put a whistle to his lip, then changed his mind."
        ],
        "158": [
            1159.8,
            1161.8,
            "And Swansea were almost caught out."
        ],
        "159": [
            1162.8,
            1165.8,
            "Horvath got his head on that one at the near post."
        ],
        "160": [
            1166.8,
            1169.8,
            "And Corker Ware chased for Barrow up against Clyne."
        ],
        "161": [
            1172.8,
            1176.8,
            "And Barrow as he went to play the ball, played the man and he's got it."
        ],
        "162": [
            1177.8,
            1180.8,
            "And it's a good chance for Swansea to get a free kick in the halfway line."
        ],
        "163": [
            1181.8,
            1184.8,
            "And it's a good chance for Swansea to get a free kick in the halfway line."
        ],
        "164": [
            1185.8,
            1188.8,
            "And it's a good chance for Swansea to get a free kick in the halfway line."
        ],
        "165": [
            1188.8,
            1192.8,
            "And Barrow as he went to play the ball, played the man and Liverpool have the free kick."
        ],
        "166": [
            1195.8,
            1198.8,
            "That's the insurance of having Nathaniel Clyne out leaving him at the back there."
        ],
        "167": [
            1199.8,
            1200.8,
            "And we're going to lose a foot race."
        ],
        "168": [
            1211.8,
            1215.8,
            "Swansea finding it hard to provide any threat at all here now."
        ],
        "169": [
            1215.8,
            1217.8,
            "The pattern of the game looks set right now."
        ],
        "170": [
            1220.8,
            1228.8,
            "To put into context the turnaround, Liverpool were unable to test Lukasz Fabianski at all in the first period."
        ],
        "171": [
            1245.8,
            1248.8,
            "And it's a good chance for Swansea to get a free kick in the halfway line."
        ],
        "172": [
            1275.8,
            1278.8,
            "And it's a good chance for Swansea to get a free kick in the halfway line."
        ],
        "173": [
            1306.8,
            1307.8,
            "Looking for Milner again."
        ],
        "174": [
            1308.8,
            1310.8,
            "And that will just trickle behind."
        ],
        "175": [
            1335.8,
            1338.8,
            "Rare moment of calm in what has been a frantic second half."
        ],
        "176": [
            1342.8,
            1343.8,
            "Here come Liverpool again."
        ],
        "177": [
            1344.8,
            1345.8,
            "And Clyne."
        ],
        "178": [
            1350.8,
            1351.8,
            "Took it in poignantly."
        ],
        "179": [
            1352.8,
            1353.8,
            "Once again Fabianski."
        ],
        "180": [
            1354.8,
            1356.8,
            "It is straight at him but it's awkward."
        ],
        "181": [
            1357.8,
            1360.8,
            "Takes a dip, bounces just in front and he did well to take it in."
        ],
        "182": [
            1360.8,
            1364.8,
            "And the best compliment you can give Fabianski today is that he's made the awkward look routine."
        ],
        "183": [
            1366.8,
            1368.8,
            "And he has been called into service in the second half."
        ],
        "184": [
            1369.8,
            1371.8,
            "Barrow again losing out."
        ],
        "185": [
            1374.8,
            1376.8,
            "And he's made up for it Barrow by getting back."
        ],
        "186": [
            1376.8,
            1379.8,
            "Milner, oh, away from Van der Horne."
        ],
        "187": [
            1379.8,
            1380.8,
            "Back to Mane."
        ],
        "188": [
            1381.8,
            1382.8,
            "And he's got it."
        ],
        "189": [
            1383.8,
            1384.8,
            "And he's got it."
        ],
        "190": [
            1385.8,
            1386.8,
            "And he's got it."
        ],
        "191": [
            1387.8,
            1388.8,
            "And he's got it."
        ],
        "192": [
            1388.8,
            1389.8,
            "Going back to Van der Horne."
        ],
        "193": [
            1390.8,
            1391.8,
            "Back to Mane."
        ],
        "194": [
            1391.8,
            1395.8,
            "Brilliant block there by Norton to get it behind for a corner."
        ],
        "195": [
            1395.8,
            1398.8,
            "Much to the relief of van der Horne who's clumsy in the edge of the box."
        ],
        "196": [
            1399.8,
            1400.8,
            "Can't sort his feet out here."
        ],
        "197": [
            1401.8,
            1403.8,
            "Liverpool men over at the back post."
        ],
        "198": [
            1405.8,
            1407.8,
            "And Norton did brilliantly to get Narrow."
        ],
        "199": [
            1409.8,
            1410.8,
            "He knows that was a real chance."
        ],
        "200": [
            1418.8,
            1426.0,
            "Liverpool chances in the first half, barely a triple,"
        ],
        "201": [
            1426.0,
            1428.0,
            "there are torrents here in the second."
        ],
        "202": [
            1428.0,
            1430.0,
            "Still a quarter of the match remaining."
        ],
        "203": [
            1433.0,
            1434.0,
            "Sturridge!"
        ],
        "204": [
            1436.0,
            1437.0,
            "Good work."
        ],
        "205": [
            1437.0,
            1439.0,
            "I think it's Kyle Norton who's picking him up,"
        ],
        "206": [
            1439.0,
            1441.0,
            "it's all man-to-man marking here for Swansea."
        ],
        "207": [
            1443.0,
            1446.0,
            "Kyle Norton just comes back the way towards the penalty spot,"
        ],
        "208": [
            1446.0,
            1448.0,
            "he's got a lot to do from that range."
        ],
        "209": [
            1449.0,
            1451.0,
            "HEY, YO!"
        ],
        "210": [
            1451.0,
            1453.0,
            "HEY, YO!"
        ],
        "211": [
            1453.0,
            1455.0,
            "HEY, YO!"
        ],
        "212": [
            1455.0,
            1457.0,
            "HEY, YO!"
        ],
        "213": [
            1467.0,
            1468.0,
            "Firmino."
        ],
        "214": [
            1469.0,
            1470.0,
            "Henderson."
        ],
        "215": [
            1470.0,
            1471.0,
            "Sturridge."
        ],
        "216": [
            1472.0,
            1475.0,
            "And the Reds struggling again, but it's not costly on this occasion."
        ],
        "217": [
            1475.0,
            1478.0,
            "There's nothing sticking for Swansea, nothing at all sticking,"
        ],
        "218": [
            1478.2,
            1480.2,
            "they can't find the striker."
        ],
        "219": [
            1481.2,
            1484.2,
            "And if they can't find him, they're gonna struggle to get up the pitcher."
        ],
        "220": [
            1490.2,
            1492.2,
            "And a thundering forward."
        ],
        "221": [
            1494.2,
            1495.2,
            "Clyde."
        ],
        "222": [
            1497.2,
            1500.2,
            "Down the right again for Jürgen Klopp's side."
        ],
        "223": [
            1500.2,
            1502.2,
            "Right to Mane."
        ],
        "224": [
            1508.2,
            1510.2,
            "Van Aldem."
        ],
        "225": [
            1512.2,
            1513.2,
            "Henderson."
        ],
        "226": [
            1514.2,
            1516.2,
            "A bit of midfield zest,"
        ],
        "227": [
            1516.2,
            1519.2,
            "but he's still got the energy to run around a bit"
        ],
        "228": [
            1519.2,
            1522.2,
            "where the others have spent so much in getting Swansea"
        ],
        "229": [
            1522.2,
            1524.2,
            "into the lead in the first half,"
        ],
        "230": [
            1524.2,
            1528.2,
            "and now frantically trying to hold on to get something out of the match."
        ],
        "231": [
            1538.2,
            1540.24,
            "SQUAD WINS"
        ],
        "232": [
            1550.24,
            1551.24,
            "Parra."
        ],
        "233": [
            1552.24,
            1555.24,
            "Walter, the only one in the penalty area at the moment,"
        ],
        "234": [
            1555.24,
            1556.24,
            "trying to join in."
        ],
        "235": [
            1563.24,
            1565.24,
            "Still the best part of 20 minutes to play,"
        ],
        "236": [
            1565.24,
            1567.24,
            "and Francesco Guidoli"
        ],
        "237": [
            1567.48,
            1571.48,
            "is going to make his third and final substitution."
        ],
        "238": [
            1573.48,
            1577.48,
            "Leroy Fair, who set Swansea on the way with the first-half goal,"
        ],
        "239": [
            1577.48,
            1582.48,
            "will make way here for the young Scottish midfielder, Jay Fulton."
        ],
        "240": [
            1586.48,
            1589.48,
            "It's not a flexion on first performances, he had a good afternoon."
        ],
        "241": [
            1591.48,
            1595.48,
            "Nothing, legs and energy in an area where Swansea needed"
        ],
        "242": [
            1595.72,
            1597.72,
            "against this Liverpool side so badly."
        ],
        "243": [
            1597.72,
            1601.72,
            "Fulton, his first Premier League appearance since Liverpool came here"
        ],
        "244": [
            1601.72,
            1603.72,
            "and lost at the start of May."
        ],
        "245": [
            1608.72,
            1610.72,
            "He's straining for the action, Fulton,"
        ],
        "246": [
            1610.72,
            1612.72,
            "they take it away from Coutinho."
        ],
        "247": [
            1612.96,
            1614.96,
            "FULTON SCREAMS"
        ],
        "248": [
            1623.96,
            1624.96,
            "He's lost out."
        ],
        "249": [
            1629.96,
            1631.96,
            "Sturridge was in a whole load of space."
        ],
        "250": [
            1631.96,
            1634.96,
            "He was, he's screaming for it, Daniel Sturridge."
        ],
        "251": [
            1634.96,
            1637.96,
            "That was the pass, and Aldon didn't see him."
        ],
        "252": [
            1642.96,
            1644.96,
            "FANS SHOUT OUT"
        ],
        "253": [
            1660.96,
            1663.96,
            "Looking for the return, Sturridge very nearly getting it."
        ],
        "254": [
            1663.96,
            1666.96,
            "Oh, and Farrar slides in."
        ],
        "255": [
            1666.96,
            1667.96,
            "Corner giver."
        ],
        "256": [
            1667.96,
            1669.96,
            "Took a big chance and saved the box."
        ],
        "257": [
            1670.2,
            1673.2,
            "Had to be spot on, looked as if he took plenty of the ball,"
        ],
        "258": [
            1673.2,
            1675.2,
            "but not sure he had to make the tackle."
        ],
        "259": [
            1678.2,
            1682.2,
            "That's indicative of the desperation with which Swansea are holding on here."
        ],
        "260": [
            1685.2,
            1687.2,
            "Still a long way to go."
        ],
        "261": [
            1687.2,
            1689.2,
            "1-1. Milner with the corner."
        ],
        "262": [
            1689.44,
            1691.44,
            "1-1. Milner with the corner."
        ],
        "263": [
            1715.44,
            1717.44,
            "This man took a big chance for me,"
        ],
        "264": [
            1717.68,
            1719.68,
            "the ball's going out the box."
        ],
        "265": [
            1721.68,
            1724.68,
            "He was committed, arguably with the wrong foot,"
        ],
        "266": [
            1724.68,
            1727.68,
            "but fortunately enough for Swansea he got plenty on it."
        ],
        "267": [
            1739.68,
            1740.68,
            "Oh, Farrar."
        ],
        "268": [
            1742.68,
            1745.68,
            "Milner got something off him, but Farrar's able to keep on his feet."
        ],
        "269": [
            1745.92,
            1747.92,
            "Good looking goal in towards Fulton."
        ],
        "270": [
            1748.92,
            1750.92,
            "Off Matip to Hartford Corner."
        ],
        "271": [
            1750.92,
            1752.92,
            "Really good run from the youngster there."
        ],
        "272": [
            1753.92,
            1755.92,
            "Matip stole away by Matip,"
        ],
        "273": [
            1755.92,
            1759.92,
            "this is why Francesco Griedolin's gone for better legs in the midfield,"
        ],
        "274": [
            1759.92,
            1761.92,
            "now Jay Fulham making that offer."
        ],
        "275": [
            1761.92,
            1762.92,
            "Front post."
        ],
        "276": [
            1765.92,
            1769.92,
            "Playing in the Premier League, a product of the Fulkirk Academy,"
        ],
        "277": [
            1769.92,
            1771.92,
            "this young man, Jay Fulton."
        ],
        "278": [
            1775.92,
            1777.92,
            "Senderton at the corner."
        ],
        "279": [
            1777.92,
            1778.92,
            "Farrar."
        ],
        "280": [
            1805.92,
            1806.92,
            "Good ball."
        ],
        "281": [
            1815.92,
            1818.92,
            "What a man out of play, Davy, and whatever happens,"
        ],
        "282": [
            1818.92,
            1821.92,
            "this hasn't been a performance from a Swansea side"
        ],
        "283": [
            1821.92,
            1824.92,
            "who have lacked faithful commitment playing for their manager."
        ],
        "284": [
            1824.92,
            1827.92,
            "You're dead right, I'm not sure they could do much better than this."
        ],
        "285": [
            1827.92,
            1830.92,
            "Against a very good side, they've hung together, hung in there."
        ],
        "286": [
            1835.92,
            1837.12,
            "FULL-TIME WHISTLE"
        ],
        "287": [
            1842.92,
            1844.92,
            "Communication breakdown at the back."
        ],
        "288": [
            1844.92,
            1845.92,
            "Walker."
        ],
        "289": [
            1846.92,
            1848.92,
            "Deflected behind."
        ],
        "290": [
            1848.92,
            1851.92,
            "Such a good ball from Sigurdsson to Alisson."
        ],
        "291": [
            1855.92,
            1857.92,
            "First-team pass here from Sigurdsson."
        ],
        "292": [
            1857.92,
            1860.92,
            "This ball here, and then he's on his way into the box."
        ],
        "293": [
            1861.16,
            1865.16,
            "Once again Swansea get out for Will and the rest of the pitch."
        ],
        "294": [
            1865.16,
            1868.16,
            "It really has been a siege, this second half."
        ],
        "295": [
            1868.16,
            1872.16,
            "And a chance to prey on what they know as the Liverpool weakness,"
        ],
        "296": [
            1872.16,
            1876.16,
            "defending set-pieces, that's the avenue from which their first goal came."
        ],
        "297": [
            1878.16,
            1880.16,
            "Paris, nowhere near it."
        ],
        "298": [
            1882.16,
            1886.16,
            "Plenty has been hit there, either way he's misjudged it completely."
        ],
        "299": [
            1886.4,
            1889.4,
            "When he decides he's coming for that he's gotta get something on it."
        ],
        "300": [
            1889.4,
            1891.4,
            "And he flaps."
        ],
        "301": [
            1892.4,
            1895.4,
            "Got to get a fist on that when he comes that distance."
        ],
        "302": [
            1896.4,
            1897.4,
            "Ends up underneath it."
        ],
        "303": [
            1906.4,
            1909.4,
            "And he may have taken a hit, but it was unconvincing at best."
        ],
        "304": [
            1909.4,
            1913.4,
            "The goalkeeper brought in for just under £5 million from the goalkeeper."
        ],
        "305": [
            1913.64,
            1916.64,
            "Jürgen Klopp's former club in the summer."
        ],
        "306": [
            1918.64,
            1920.64,
            "Currently in possession of the number one jersey,"
        ],
        "307": [
            1920.64,
            1924.64,
            "with Simon Mignolet left on the bench for the second successive Premier League game."
        ],
        "308": [
            1933.64,
            1937.64,
            "And it's from behind, and a free kick against Matip."
        ],
        "309": [
            1937.88,
            1940.88,
            "And a free kick against Matip."
        ],
        "310": [
            1947.88,
            1950.88,
            "They're quite happy at the moment with a stop-start game,"
        ],
        "311": [
            1950.88,
            1953.88,
            "Liverpool have lost a little bit of that fluency they had."
        ],
        "312": [
            1961.88,
            1962.88,
            "No goal, no goal!"
        ],
        "313": [
            1963.12,
            1967.12,
            "And Coutinho couldn't get Tannik Tacho's come through the barrow here."
        ],
        "314": [
            1967.12,
            1969.12,
            "White shirts flooding into the box."
        ],
        "315": [
            1970.12,
            1973.12,
            "Henderson repelling the Swansea advances."
        ],
        "316": [
            1979.12,
            1982.12,
            "That's teed up this one for a terrific finish now, Fulton."
        ],
        "317": [
            1982.36,
            1983.36,
            "Let me get a mini."
        ],
        "318": [
            1991.36,
            1993.36,
            "Super Sunday looks like this tomorrow."
        ],
        "319": [
            1993.36,
            1997.36,
            "Tottenham against Manchester City as it stands the top two in the Premier League."
        ],
        "320": [
            1997.36,
            1999.36,
            "1.30 Sky Sports 1."
        ],
        "321": [
            1999.36,
            2002.36,
            "And following on, the attention turns to Turf Moore."
        ],
        "322": [
            2002.36,
            2006.36,
            "Burnley against Arsenal from 4.15, also Sky Sports 1."
        ],
        "323": [
            2006.6,
            2011.6,
            "Liverpool, if they can find a winner here, will split the top two."
        ],
        "324": [
            2011.6,
            2015.6,
            "It will take them second, two points off City, two clear of Spurs."
        ],
        "325": [
            2023.6,
            2028.6,
            "In a week where so many have been talking about them as possible title contenders,"
        ],
        "326": [
            2028.6,
            2031.6,
            "are Liverpool about to miss a trick here?"
        ],
        "327": [
            2036.6,
            2039.6,
            "They came here to South Wales hoping to find a Swansea side,"
        ],
        "328": [
            2039.6,
            2042.6,
            "down on their luck and feeling sorry for themselves."
        ],
        "329": [
            2042.6,
            2044.6,
            "They have been sorely disappointed."
        ],
        "330": [
            2047.6,
            2048.6,
            "Coutinho."
        ],
        "331": [
            2066.6,
            2067.6,
            "Coutinho."
        ],
        "332": [
            2068.6,
            2070.6,
            "Might be tempted here, Coutinho."
        ],
        "333": [
            2070.6,
            2072.6,
            "He is, and it's deflected wide."
        ],
        "334": [
            2072.6,
            2077.6,
            "It took a while to get out to the ball, but eventually Jack Corbett gets out to put the squeeze on."
        ],
        "335": [
            2078.6,
            2081.6,
            "Not a stage in the game where Swansea may be just a little bit laggy,"
        ],
        "336": [
            2081.6,
            2085.6,
            "not pressing the ball as early on in the game."
        ],
        "337": [
            2086.6,
            2088.6,
            "It's a bit of a challenge for Liverpool,"
        ],
        "338": [
            2088.6,
            2090.6,
            "they've got a lot of players in the box,"
        ],
        "339": [
            2090.6,
            2092.6,
            "they've got a lot of players in the box,"
        ],
        "340": [
            2092.84,
            2095.84,
            "they've got to get the ball out as early on in the game."
        ],
        "341": [
            2112.84,
            2115.84,
            "The signal from Henderson and the delivery as it's floated in,"
        ],
        "342": [
            2115.84,
            2119.84,
            "and wide from Matip, but it did take a touch off a Swansea player."
        ],
        "343": [
            2120.08,
            2123.08,
            "They'll be able to reload here for the captain."
        ],
        "344": [
            2143.08,
            2147.08,
            "That's a bounce and a penalty error, but no-one with a tight touch on it."
        ],
        "345": [
            2147.08,
            2149.08,
            "Sturridge first on the scene."
        ],
        "346": [
            2149.32,
            2151.32,
            "Blocked by Faro."
        ],
        "347": [
            2151.32,
            2153.32,
            "Coutinho."
        ],
        "348": [
            2153.32,
            2154.32,
            "Milner."
        ],
        "349": [
            2154.32,
            2157.32,
            "Legions have read in the middle, Milner drops it in."
        ],
        "350": [
            2157.32,
            2160.32,
            "Mane was coming in behind, but that's well away."
        ],
        "351": [
            2160.32,
            2162.32,
            "As far as Milner."
        ],
        "352": [
            2165.32,
            2169.32,
            "Walker just putting it away from Coutinho, but the respite is only temporary."
        ],
        "353": [
            2174.32,
            2176.32,
            "This is a great effort by Swansea,"
        ],
        "354": [
            2176.56,
            2178.56,
            "with 3-3 getting forward to try and close down,"
        ],
        "355": [
            2178.56,
            2181.56,
            "put a bit of pressure on, and Barrow can bundle it out."
        ],
        "356": [
            2185.56,
            2188.56,
            "Absolutely spot-on, what you were saying earlier,"
        ],
        "357": [
            2188.56,
            2192.56,
            "there's no evidence at all that these players have stopped for the manager."
        ],
        "358": [
            2192.56,
            2194.56,
            "We've given them every ounce today."
        ],
        "359": [
            2206.56,
            2208.56,
            "Mane."
        ],
        "360": [
            2210.56,
            2212.56,
            "A trick to take in Bion Barrow."
        ],
        "361": [
            2213.56,
            2216.56,
            "Barrow seems to have settled into the pace of the game now."
        ],
        "362": [
            2216.56,
            2217.56,
            "Coutinho."
        ],
        "363": [
            2221.56,
            2224.56,
            "That's a bit of tap, but Morton able to defend it."
        ],
        "364": [
            2224.56,
            2225.56,
            "Henderson."
        ],
        "365": [
            2229.56,
            2230.56,
            "Wijnaldum."
        ],
        "366": [
            2230.8,
            2231.8,
            "And again."
        ],
        "367": [
            2234.8,
            2236.8,
            "Liverpool ready to make a change in a moment."
        ],
        "368": [
            2238.8,
            2243.8,
            "Amat committed to try and steal the ball, he has to get back at Mane here."
        ],
        "369": [
            2245.8,
            2249.8,
            "Firmino waits in the box, rang out, and Barrow combines a clear."
        ],
        "370": [
            2249.8,
            2252.8,
            "No, he hasn't managed to do that, Barrow."
        ],
        "371": [
            2252.8,
            2255.8,
            "This is awkward, this is Firmino, oh, has he fouled that?"
        ],
        "372": [
            2255.8,
            2257.8,
            "He was, penalty."
        ],
        "373": [
            2258.04,
            2261.04,
            "The creaking defence has given way."
        ],
        "374": [
            2263.04,
            2267.04,
            "Just as he was getting ready to shoot, Firmino fouled,"
        ],
        "375": [
            2267.04,
            2270.04,
            "and Liverpool with a great chance to win this one now."
        ],
        "376": [
            2270.04,
            2275.04,
            "Don't think there's much doubt about it, Barrow could have taken a touch there."
        ],
        "377": [
            2275.04,
            2279.04,
            "Horribly sliced clearance, Boos Wans, in all sorts of bother."
        ],
        "378": [
            2279.04,
            2285.04,
            "And Achil Rankil just leaning in, clumsy, and Michael Oliver's got no choice there."
        ],
        "379": [
            2288.04,
            2289.04,
            "Yes!"
        ],
        "380": [
            2290.04,
            2293.04,
            "Now it's Milner time for Liverpool again."
        ],
        "381": [
            2294.04,
            2297.04,
            "Three goals this season, all from the spot."
        ],
        "382": [
            2297.04,
            2300.04,
            "Two in his last match against Hull City."
        ],
        "383": [
            2306.04,
            2311.04,
            "Milner steps up and Milner delivers for Liverpool again."
        ],
        "384": [
            2311.04,
            2314.04,
            "They've turned this one around at the Liberty."
        ],
        "385": [
            2314.28,
            2319.28,
            "And Liverpool close in on a fourth successive Premier League win."
        ],
        "386": [
            2319.28,
            2324.28,
            "Mr Dependable himself, Francesco Guidolin, can't quite believe it."
        ],
        "387": [
            2324.28,
            2328.28,
            "It looks as if it's slipping away after a terrific effort."
        ],
        "388": [
            2328.28,
            2332.28,
            "This was a terrific penalty under pressure from James Milner."
        ],
        "389": [
            2332.28,
            2336.28,
            "A little bit of hesitation, Fabianski throws himself."
        ],
        "390": [
            2336.28,
            2342.28,
            "And a little dink is enough to put Liverpool in the back seat with just six or seven minutes remaining."
        ],
        "391": [
            2344.28,
            2346.28,
            "FANS ROAR"
        ],
        "392": [
            2351.28,
            2356.28,
            "On an afternoon where they've found the going tough, and that's a credit to Swansea,"
        ],
        "393": [
            2356.28,
            2359.28,
            "they have found a way to do it, found a way to win,"
        ],
        "394": [
            2359.28,
            2364.28,
            "and we all know what those sort of characteristics mean in a side as the season goes on."
        ],
        "395": [
            2366.28,
            2370.28,
            "One change already made by Liverpool, that was to the stricken Lallana in the first half,"
        ],
        "396": [
            2370.28,
            2373.28,
            "they've got two remaining and they're gonna make them both here."
        ],
        "397": [
            2373.52,
            2376.72,
            "Emre Can and Teebo Origi both on,"
        ],
        "398": [
            2376.72,
            2381.72,
            "for Ronaldo and Firmino, all smiles as they make their way off."
        ],
        "399": [
            2394.52,
            2395.52,
            "Henderson."
        ],
        "400": [
            2396.52,
            2397.52,
            "Origi."
        ],
        "401": [
            2398.52,
            2399.52,
            "Sturridge."
        ],
        "402": [
            2400.52,
            2401.52,
            "Coutinho."
        ],
        "403": [
            2401.52,
            2402.52,
            "Saved by Fabianski."
        ],
        "404": [
            2403.52,
            2408.52,
            "Well, they're in the mood for more Liverpool, and you wouldn't bet against them getting them."
        ],
        "405": [
            2408.52,
            2409.52,
            "Van der Hoorn away."
        ],
        "406": [
            2418.52,
            2421.52,
            "Coutinho has to take the shot on, even from the tight angle,"
        ],
        "407": [
            2421.52,
            2424.52,
            "there's nobody else to hit in the box, good ball in,"
        ],
        "408": [
            2424.52,
            2428.52,
            "Sturridge can't get there, but with his first touch he has to take the shot on."
        ],
        "409": [
            2429.52,
            2431.52,
            "Nothing else on for Coutinho."
        ],
        "410": [
            2433.52,
            2434.52,
            "Come on!"
        ],
        "411": [
            2436.52,
            2443.52,
            "In black and white it will look like another defeat for Francesco Guidolin and Swansea,"
        ],
        "412": [
            2443.52,
            2447.52,
            "in truth it hasn't been like that at all as far as they're concerned."
        ],
        "413": [
            2448.52,
            2452.52,
            "Back-to-back home defeats and the failure to pick up a home win,"
        ],
        "414": [
            2452.52,
            2457.52,
            "that doesn't make happy reading for a match that even Ibiguani might have been under pressure"
        ],
        "415": [
            2457.52,
            2461.52,
            "over the international break in terms of taking charge of Swansea's next match."
        ],
        "416": [
            2463.52,
            2469.52,
            "What we do know is it's going to be a very long two weeks for Francesco Guidolin."
        ],
        "417": [
            2477.52,
            2478.52,
            "Coutinho."
        ],
        "418": [
            2479.52,
            2480.52,
            "Into Origi."
        ],
        "419": [
            2484.52,
            2486.52,
            "Van der Tee up, Sturridge, up by Amat."
        ],
        "420": [
            2486.76,
            2487.76,
            "Origi."
        ],
        "421": [
            2491.76,
            2494.76,
            "And the referee got in the way as Emery Carmack to close in."
        ],
        "422": [
            2497.76,
            2498.76,
            "Origi."
        ],
        "423": [
            2516.76,
            2517.76,
            "Origi!"
        ],
        "424": [
            2522.76,
            2523.76,
            "Clive."
        ],
        "425": [
            2534.76,
            2536.76,
            "Go on, Origi!"
        ],
        "426": [
            2537.76,
            2539.76,
            "Go on, Origi!"
        ],
        "427": [
            2540.76,
            2541.76,
            "Go on, Origi!"
        ],
        "428": [
            2543.76,
            2544.76,
            "Go on!"
        ],
        "429": [
            2546.76,
            2547.76,
            "Go on, Origi!"
        ],
        "430": [
            2548.76,
            2549.76,
            "Go on, Origi!"
        ],
        "431": [
            2550.76,
            2551.76,
            "Go on, Origi!"
        ],
        "432": [
            2553.76,
            2554.76,
            "Go on, Origi!"
        ],
        "433": [
            2556.76,
            2557.76,
            "Go on, Origi!"
        ],
        "434": [
            2558.76,
            2559.76,
            "Go on, Origi!"
        ],
        "435": [
            2560.76,
            2561.76,
            "Go on, Origi!"
        ],
        "436": [
            2563.76,
            2564.76,
            "Go on, Origi!"
        ],
        "437": [
            2567.76,
            2571.76,
            "And there are the powers that be, the American investors Steve Kaplan and Jason Levine."
        ],
        "438": [
            2572.0,
            2577.0,
            "Is there a wind of change that will blow through the Liberty Stadium over the coming days?"
        ],
        "439": [
            2577.0,
            2580.0,
            "Is this the last time that man will take charge?"
        ],
        "440": [
            2580.0,
            2583.0,
            "These are all questions that will be answered after this one."
        ],
        "441": [
            2585.0,
            2589.0,
            "We should put on the record here that Swansea have given him absolutely everything today,"
        ],
        "442": [
            2589.0,
            2593.0,
            "but against this Liverpool side, in the mood they've been in the second half,"
        ],
        "443": [
            2593.0,
            2594.0,
            "it hasn't been enough."
        ],
        "444": [
            2595.0,
            2596.0,
            "By the look of things, anyway."
        ],
        "445": [
            2599.0,
            2600.0,
            "Barrett."
        ],
        "446": [
            2600.24,
            2601.24,
            "Wayne!"
        ],
        "447": [
            2602.24,
            2603.24,
            "Pick a ball!"
        ],
        "448": [
            2610.24,
            2612.24,
            "Brilliant, Tom, from Sturridge."
        ],
        "449": [
            2615.24,
            2616.24,
            "Origi."
        ],
        "450": [
            2618.24,
            2619.24,
            "Here's Chan."
        ],
        "451": [
            2621.24,
            2623.24,
            "Trying to put it on Clayton."
        ],
        "452": [
            2623.24,
            2626.24,
            "Jack Court slid in, could have gone anywhere."
        ],
        "453": [
            2626.24,
            2629.24,
            "Lady Luck did smile on Swansea on that occasion."
        ],
        "454": [
            2630.24,
            2631.24,
            "Go on, Origi!"
        ],
        "455": [
            2632.24,
            2633.24,
            "Go on, Origi!"
        ],
        "456": [
            2634.24,
            2635.24,
            "Go on, Origi!"
        ],
        "457": [
            2636.24,
            2637.24,
            "Go on, Origi!"
        ],
        "458": [
            2638.24,
            2639.24,
            "Go on, Origi!"
        ],
        "459": [
            2640.24,
            2641.24,
            "Go on, Origi!"
        ],
        "460": [
            2642.24,
            2646.24,
            "And, David, where Liverpool were lukewarm in the first, they've been more than lively in the second."
        ],
        "461": [
            2646.24,
            2649.24,
            "Yeah, they certainly have, they're well worth the leap, no question about that."
        ],
        "462": [
            2650.24,
            2652.24,
            "It's a bit anemic in the first half, but..."
        ],
        "463": [
            2653.24,
            2656.24,
            "they really have put Swansea to the sword in this second half."
        ],
        "464": [
            2656.48,
            2659.48,
            "They found an extra gear when we wondered whether they had one."
        ],
        "465": [
            2661.48,
            2666.48,
            "We talked about it at half-time, was it possible for Swansea to play any better in this second half"
        ],
        "466": [
            2666.48,
            2669.48,
            "than they did in the first, even matching the levels,"
        ],
        "467": [
            2669.48,
            2673.48,
            "problematic, and given what they'd invested that proved to be the case."
        ],
        "468": [
            2674.48,
            2676.48,
            "Liverpool have gone up a couple of notches,"
        ],
        "469": [
            2676.48,
            2679.48,
            "and they'll go up a couple of places in the Premier League table."
        ],
        "470": [
            2680.48,
            2684.48,
            "Splitting Manchester City and Tottenham, who meet on Super Sunday tomorrow."
        ],
        "471": [
            2686.24,
            2687.48,
            "FANS ROAR"
        ]
    }
}