{
    "segments": {
        "0": [
            30.0,
            37.0,
            "El partido del partido, el partido del partido, el partido del partido, el partido del partido,"
        ],
        "1": [
            37.0,
            44.0,
            "el partido del partido, el partido del partido, el partido del partido, el partido del partido,"
        ],
        "2": [
            44.0,
            51.0,
            "el partido del partido, el partido del partido, el partido del partido, el partido del partido,"
        ],
        "3": [
            51.0,
            58.0,
            "el partido del partido, el partido del partido, el partido del partido, el partido del partido,"
        ],
        "4": [
            58.0,
            63.0,
            "el partido de bascu, del partido del partido que persigan los biolí periodística."
        ],
        "5": [
            63.0,
            65.0,
            "Vegenda de la lucha hipώleta."
        ],
        "6": [
            88.0,
            93.32,
            "entre dos más de Neymar, no, le frenaron, le detuvo finalmente Diego Llorente, juega"
        ],
        "7": [
            93.32,
            98.12,
            "el Málaga, juega Miguel Torres, aunque el balón se le escapó, por lo tanto será saque"
        ],
        "8": [
            98.12,
            103.56,
            "de banda para el fútbol club Barcelona, era Rosales quien intentaba avanzar por ese costado,"
        ],
        "9": [
            103.56,
            106.16,
            "pero se le escapó el esférico al Internacional Venezolano."
        ],
        "10": [
            106.16,
            108.08,
            "Propone otra vez el Barça, juega Gerard Piqué."
        ],
        "11": [
            108.08,
            114.48,
            "Sí, de nuevo, esta será la tónica, lo que ya avanzaba Luis Enrique, nos enfrentaremos"
        ],
        "12": [
            114.48,
            120.24,
            "a un equipo como el Málaga muy replegado, vemos un bloque que inicia un bloque medio"
        ],
        "13": [
            120.24,
            126.76,
            "con la defensa en su mitad de campo para después ya pasar a un bloque más bajo, casi a la"
        ],
        "14": [
            126.76,
            132.92,
            "altura de la línea del área grande y después ya, a medida que progresa el Barça, evidentemente"
        ],
        "15": [
            132.92,
            136.64,
            "ya tendrá que hacer un gran trabajo de defender los posibles centros."
        ],
        "16": [
            136.64,
            142.64,
            "Buen balón de Maserano para Alcacer, no vale, había fuera de juego de Paco Alcacer, Ricardo."
        ],
        "17": [
            142.8,
            147.36,
            "Bueno, por lo menos terminó dentro, que eso será bueno para la ansiedad de Paco Alcacer,"
        ],
        "18": [
            147.36,
            151.32,
            "pero el delantero de Torrente estaba en posición antirreglamentaria, es algo que va a vigilar"
        ],
        "19": [
            151.32,
            155.72,
            "mucho el equipo de Juan B. Ramos con esa línea de cinco, intentar que no le superen a la"
        ],
        "20": [
            155.72,
            160.32,
            "espalda, en la repetición vemos que acierta el colegiado, así que primera acción invalidada"
        ],
        "21": [
            160.32,
            162.48,
            "a los dos minutos y medio de partido."
        ],
        "22": [
            162.48,
            165.8,
            "Sí, pero no ha acabado de haber una buena coordinación entre la posibilidad del pase"
        ],
        "23": [
            165.8,
            172.56,
            "y la arrancada de Alcacer, pero hemos visto que la defensa se ha mantenido quieta, yo"
        ],
        "24": [
            172.56,
            176.48,
            "creo que había suficiente profundidad como para, como hemos visto, recibir un pase si"
        ],
        "25": [
            176.48,
            178.72,
            "hubiese salido correctamente Alcacer."
        ],
        "26": [
            178.72,
            183.4,
            "Sí que creo que el Málaga aquí ha jugado un poco con fuego, además Alcacer se mueve"
        ],
        "27": [
            183.4,
            187.8,
            "muy bien en esa situación y creo que veremos muchas jugadas de este tipo."
        ],
        "28": [
            187.8,
            191.6,
            "Rafinha recibiendo entre líneas, se apoya en Busquets, que toca de primeras hacia Arda,"
        ],
        "29": [
            191.6,
            196.48,
            "le dobla ya Sergi Roberto en cara del turco que se viene para dentro."
        ],
        "30": [
            196.48,
            200.56,
            "Combina finalmente con Sergi Roberto que retrocede hacia Gerard Piqué."
        ],
        "31": [
            202.96,
            206.76,
            "Fundamental será la paciencia del Barcelona para mover el balón y vigilar muy bien donde"
        ],
        "32": [
            206.76,
            210.96,
            "pierde el balón, si la pierde a la altura del medio centro con Busquets ahí será peligroso"
        ],
        "33": [
            210.96,
            214.68,
            "porque seguramente se encontrará con solo dos defensores, dos jugadores por detrás"
        ],
        "34": [
            214.68,
            220.0,
            "del balón, así que cada pase cobra muchísima importancia por parte de los jugadores del Barça."
        ],
        "35": [
            220.0,
            225.24,
            "La cambia toda Neymar conectando con Rafinha, el control no es bueno, se le echa encima Federico Rica."
        ],
        "36": [
            225.24,
            231.0,
            "Aguanta Rafinha que toca para Busquets, el envío a la frontal del área lo despeja Miguel Torres."
        ],
        "37": [
            231.04,
            236.28,
            "De Leandro Sandro a punto de arrebatar en la pelota Mascherano, con alguna dificultad"
        ],
        "38": [
            236.28,
            239.12,
            "el jugador argentino tocó atrás y vuelve a empezar el Barça."
        ],
        "39": [
            239.12,
            245.52,
            "Pelota larga de Piqué, protege el esférico Mikel Villanueva, no llega Paco Alcácer,"
        ],
        "40": [
            245.52,
            246.8,
            "sí lo hace Carlos Cameni."
        ],
        "41": [
            246.8,
            251.92,
            "Y primeras indicaciones de Juan de Ramos con Juan Carlos, la ubicación sobre todo le he"
        ],
        "42": [
            251.92,
            257.36,
            "querido ver en el gesto, la salida al contraataque buscando desde esa posición de la banda izquierda"
        ],
        "43": [
            257.36,
            258.36,
            "hacia el centro."
        ],
        "44": [
            259.36,
            266.16,
            "Ya vemos que este inicio de juego desde atrás por parte de Cameni, intentan jugar desde"
        ],
        "45": [
            266.16,
            270.84,
            "atrás pero inmediatamente ante la presión Villanueva no quiere arriesgar un pase a algún"
        ],
        "46": [
            270.84,
            275.48,
            "centrocampista sino que ya utiliza el pase largo para llevar el balón lo más rápidamente"
        ],
        "47": [
            275.48,
            281.2,
            "posible a campo contrario, campo del Barça y en todo caso jugar ya o pelear por esa segunda"
        ],
        "48": [
            281.2,
            287.04,
            "jugada y en caso de perderla ya nuevamente repliegue en su propio campo todas las líneas"
        ],
        "49": [
            287.04,
            293.92,
            "del Málaga y esperando que cuando el balón ya entre en el campo del Málaga ahí sí intentar"
        ],
        "50": [
            293.92,
            299.04,
            "una presión más agresiva para intentar recuperar."
        ],
        "51": [
            299.04,
            303.04,
            "Insiste el Barça con esos balones desde la línea defensiva buscando la espalda de la"
        ],
        "52": [
            303.04,
            309.84,
            "zaga del Málaga, estuvo atento en esa última ocasión Diego Llorente, el balón le cae"
        ],
        "53": [
            309.84,
            311.24,
            "a Carlos Cameni."
        ],
        "54": [
            311.24,
            318.24,
            "Por cierto José, desde que Luis Suárez llegó al Barça es la primera vez en donde"
        ],
        "55": [
            318.24,
            323.84,
            "los dos, quiero decir los dos Luis Suárez y Messi se pierden un partido, si alguno había"
        ],
        "56": [
            323.84,
            327.72,
            "faltado siempre había estado el otro, es la primera vez que con Luis Suárez y con"
        ],
        "57": [
            327.72,
            332.08,
            "ese tridente estos dos futbolistas se pierden un partido."
        ],
        "58": [
            332.08,
            337.08,
            "Toca de cabeza a un Tiberos, no alcanza la prolongación Sandro, esférico para marca"
        ],
        "59": [
            337.08,
            340.36,
            "André Ter Stegen."
        ],
        "60": [
            340.36,
            348.52,
            "Mascherano juega en corto para Piqué, vigila de cerca Sandro, aunque tiene libertad para"
        ],
        "61": [
            348.52,
            352.4,
            "moverse Piqué que se apoya otra vez en su socio en el centro de la zaga, volviendo hoy"
        ],
        "62": [
            352.4,
            355.68,
            "Piqué tras lesión."
        ],
        "63": [
            355.68,
            363.84,
            "Lucas Diñe, Denis, busca la salida por el otro costado el equipo de Luis Enrique, en"
        ],
        "64": [
            363.84,
            369.04,
            "la derecha está Arda, también la pide Sergi Roberto, decide K."
        ],
        "65": [
            369.04,
            374.92,
            "Piqué toca de cabeza a Diñe, este es Neymar, Neymar tapado por Rosales, se viene para adentro"
        ],
        "66": [
            374.92,
            379.64,
            "Neymar, buena recuperación de Rosales que va fuerte con todo y se la queda, balón profundo"
        ],
        "67": [
            379.64,
            382.2,
            "sobre la carrera de Sandro que va solo contra el mundo."
        ],
        "68": [
            382.2,
            386.24,
            "Sandro asomandose al área, sigue Sandro, le pega Sandro."
        ],
        "69": [
            386.24,
            391.68,
            "Desviado el disparo de Sandro, primer acercamiento del Málaga, seguramente la posición Miquel"
        ],
        "70": [
            391.68,
            395.64,
            "no era la más favorable para buscar el disparo a puerta, pero parece claro, parece evidente"
        ],
        "71": [
            395.64,
            397.92,
            "que la idea de Sandro era acabar la jugada."
        ],
        "72": [
            397.92,
            401.48,
            "Si, no podía hacer otra cosa, si no tenía que esperar la llegada de compañeros y al"
        ],
        "73": [
            401.48,
            406.2,
            "mismo tiempo al esperar la llegada de compañeros también hubiesen llegado más efectivos del"
        ],
        "74": [
            406.2,
            412.32,
            "Barça con lo cual ya hubiese perdido esa posibilidad de sorprender, era difícil porque"
        ],
        "75": [
            412.32,
            416.76,
            "es verdad que ha buscado la espada de Mascherano, estaba muy atento Piqué, ya lo ha encerrado,"
        ],
        "76": [
            416.76,
            420.48,
            "después ya ha llegado también Busquets y estaba llegando Juancar por el otro costado,"
        ],
        "77": [
            421.0,
            424.96,
            "demasiado lejos, yo creo que ha sido una buena opción, yo creo que también es la consigna"
        ],
        "78": [
            424.96,
            431.28,
            "de Juande para sus jugadores, no mastiquemos la jugada en campo contrario, no permitamos"
        ],
        "79": [
            431.28,
            435.12,
            "contras del Barça si está replegado, tenemos que terminar cuando lleguemos a la frontal"
        ],
        "80": [
            435.12,
            439.96,
            "del área, finalizar la jugada y volver a colocarnos, a organizarnos defensivamente."
        ],
        "81": [
            450.48,
            455.12,
            "Es cierto que no llega por muy poquito, se pierde la posibilidad para el Barça, está"
        ],
        "82": [
            455.12,
            460.32,
            "buscando Miguel de manera constante la espalda de los jugadores que juegan en los laterales,"
        ],
        "83": [
            460.32,
            466.28,
            "tanto a Rosales como a Rica, también los centrales que no juegan en la mitad de la"
        ],
        "84": [
            466.28,
            470.72,
            "defensa sino que caen más hacia un costado, envíos en diagonal generalmente o incluso"
        ],
        "85": [
            470.72,
            474.76,
            "alguno frontal buscando esa carrera de Rafinha, de Arda o de Neymar."
        ],
        "86": [
            474.76,
            480.0,
            "Si, la entrada desde una segunda línea, desde atrás de otros jugadores, lo que está claro"
        ],
        "87": [
            480.0,
            481.0,
            "es que cuando colocas..."
        ],
        "88": [
            481.0,
            489.08,
            "Arranca Neymar, puede ser buena, Neymar, al lateral de la red, es la respuesta del Barça"
        ],
        "89": [
            489.08,
            493.0,
            "a esa aproximación de Sandro, disparo desviado Neymar Junior."
        ],
        "90": [
            493.0,
            497.88,
            "Todo viene de una acción en la que el Barça tiene el balón, lo pierde, lo recupera el"
        ],
        "91": [
            497.88,
            504.76,
            "Málaga pero inmediatamente ese automatismo que tiene el FC Barcelona, de activarse para"
        ],
        "92": [
            504.76,
            508.68,
            "recuperar el balón y después sí que si lo recupera intentar encontrar desajustes como"
        ],
        "93": [
            508.68,
            513.08,
            "aquí hemos visto, ese desmarque a la espalda de los centrales ha sido muy bien recogido"
        ],
        "94": [
            513.08,
            518.24,
            "ese balón y ha podido finalizar bastante bien, esa es una posibilidad, la de recuperar"
        ],
        "95": [
            518.24,
            520.28,
            "el balón lo antes posible tras pérdida."
        ],
        "96": [
            520.28,
            525.28,
            "Peleado desde el suelo, Rica se sale con la suya, Arda, busca Arda, un pase muy complicado"
        ],
        "97": [
            525.28,
            530.88,
            "hacia Neymar, corta y despeja Miguel Torres, luchando en solitario Sandro, mete la pierna"
        ],
        "98": [
            530.88,
            536.0,
            "Juan Carlos, la pelota le cae a marca, André Ter Stegen."
        ],
        "99": [
            536.0,
            540.52,
            "Es claro que la línea de 5 del Málaga lo que intenta evitar teniendo en cuenta que"
        ],
        "100": [
            540.52,
            548.56,
            "el Barça juega con mucha amplitud, que pone a dos jugadores sobre la cal para dominar"
        ],
        "101": [
            548.56,
            553.48,
            "este concepto, sobre todo cuando estás atacando posicionalmente necesitas hacer ancho el campo."
        ],
        "102": [
            553.48,
            557.2,
            "A partir de aquí lo que quiere evitar es que haya los cambios de orientación que le"
        ],
        "103": [
            557.2,
            562.24,
            "lleguen al jugador que está dando amplitud, que pueda controlar y pueda encarar, al tener"
        ],
        "104": [
            562.24,
            565.64,
            "tantos jugadores en la línea defensiva lo puede evitar."
        ],
        "105": [
            565.64,
            569.4,
            "Acelera Sergi Roberto, balón atrás para Alcácer que le pega mal, llega Diñe, le"
        ],
        "106": [
            569.4,
            574.0,
            "pega Diñe también, despeja Miguel Torres, tercera tentativa para Busquets contra el"
        ],
        "107": [
            574.0,
            579.0,
            "cuerpo de Fornals, pelota arriba de Juan Carlos, pasó el peligro para el Málaga, buena internada"
        ],
        "108": [
            579.0,
            581.64,
            "de Sergi Roberto por el costado derecho del ataque del Barça."
        ],
        "109": [
            581.64,
            587.28,
            "Sí, nuevamente no le ha pegado bien, la intención de Alcácer era la de rematar a portería,"
        ],
        "110": [
            587.28,
            591.32,
            "no le ha pegado bien y después ha habido una nueva oportunidad también en el remate"
        ],
        "111": [
            592.32,
            597.52,
            "de Diñe, muy volcado el Barça y está claro que no siempre acertarán las combinaciones,"
        ],
        "112": [
            597.52,
            602.56,
            "pero sí que cuando pierda el balón si es capaz de recuperarlo enseguida, ahí ya hemos"
        ],
        "113": [
            602.56,
            607.32,
            "visto que sí que ha tenido posibilidades de remate en dos ocasiones, Neymar y en esta"
        ],
        "114": [
            607.32,
            608.88,
            "de Alcácer y después Diñe."
        ],
        "115": [
            610.6,
            617.48,
            "Buscaba la apertura Fornal sobre la carrera de Roberto Rosales, se acabó escapando ese"
        ],
        "116": [
            617.52,
            623.52,
            "balón, no controló el internacional, vino tinto, ataca el Barça, ataca Piqué, Arda,"
        ],
        "117": [
            623.52,
            627.36,
            "se quita suyo Rafinha, el que recibe es Sergi Roberto."
        ],
        "118": [
            627.36,
            639.36,
            "A Serrano, Neymar encarando a Ontiveros, deja atrás al joven futbolista del Málaga, Denis"
        ],
        "119": [
            639.36,
            644.08,
            "Suárez está dentro del área, le frena Diego Llorente, es córner, un mersaque de esquina"
        ],
        "120": [
            644.08,
            646.04,
            "para el FC Barcelona."
        ],
        "121": [
            646.08,
            650.48,
            "En una situación así, en la que acumulas muchos pases, en un juego de tantos pases,"
        ],
        "122": [
            650.48,
            655.72,
            "será clave por ejemplo el rendimiento que pueda dar Neymar en el desborde, en el uno"
        ],
        "123": [
            655.72,
            659.88,
            "contra uno y algún jugador más, seguramente como Denis Suárez."
        ],
        "124": [
            659.88,
            664.28,
            "La busca, Piqué la quiere, Busquets la quiere, Alcácer, balón al primer palo, el rechazo"
        ],
        "125": [
            664.28,
            668.04,
            "cae en el punto de penalti, Piqué."
        ],
        "126": [
            668.04,
            672.6,
            "Manopla arriba de Khamenei, que falnea para evitar el primero del Barça, la ha tenido"
        ],
        "127": [
            672.6,
            676.32,
            "Piqué, brillante, Khamenei reaccionando y enviando a Cordero."
        ],
        "128": [
            676.32,
            682.68,
            "Ahí muy bien también Mascherano, protegiendo el balón, impidiendo que Torres pueda despejarlo,"
        ],
        "129": [
            682.68,
            687.76,
            "lo despeja mal y ese balón suelto lo recoge muy atentamente Piqué, ha estado a punto"
        ],
        "130": [
            687.76,
            690.36,
            "de marcar, muy bien Khamenei sacando esa mano."
        ],
        "131": [
            690.36,
            693.68,
            "Las segundas jugadas que también hacía referencia ayer Luis Enrique."
        ],
        "132": [
            693.68,
            697.6,
            "Balón colgado por Neymar y mal despejado por Miquel Villanueva."
        ],
        "133": [
            697.6,
            701.2,
            "El envío fue prácticamente en dirección a su propia portería, así que tercer saque"
        ],
        "134": [
            701.2,
            706.56,
            "de esquina consecutivo para el FC Barcelona."
        ],
        "135": [
            706.56,
            709.88,
            "Otra vez el lanzamiento de Neymar, cinco jugadores del Barça buscando el remate, la pone Neymar,"
        ],
        "136": [
            709.88,
            714.88,
            "punto de penalti, Piqué, al palo Mascherano, insiste Piqué, pelota suelta, ha anulado"
        ],
        "137": [
            714.88,
            719.76,
            "todo, por fuera del juego de Javier Mascherano, está encontrando más allá de que finalmente"
        ],
        "138": [
            719.76,
            724.2,
            "no obtenga premio, al menos de momento, está encontrando el Barça la forma de generar peligro"
        ],
        "139": [
            724.2,
            725.52,
            "en acción esa pelota parada."
        ],
        "140": [
            725.52,
            730.68,
            "La verdad es que están fuera de juego, lo ha hecho bien la defensa del Málaga, porque"
        ],
        "141": [
            730.68,
            734.04,
            "cuando el balón ya sobrepasa a uno de los jugadores que estaba protegiendo el primer"
        ],
        "142": [
            734.04,
            740.0,
            "palo, ya se sale para poder evitar esto, un remate que significara gol."
        ],
        "143": [
            740.0,
            744.44,
            "El Barça estamos acostumbrados a que varíe mucho en los saques de esquina, hemos visto"
        ],
        "144": [
            744.44,
            749.24,
            "muchas veces que saca en corto para que haya una segunda jugada y para que haya desajustes"
        ],
        "145": [
            749.24,
            754.12,
            "y se pierda la marca en el área, pero en estos tres cornes seguidos, los tres han sido"
        ],
        "146": [
            754.12,
            757.76,
            "directos y en los tres ha tenido posibilidades de marcar."
        ],
        "147": [
            757.84,
            762.92,
            "Y Mascherano, al margen de la posición de fuera del juego, ha estado a punto de marcar,"
        ],
        "148": [
            762.92,
            767.48,
            "es el único futbolista del Barça que no sabe lo que es celebrar un gol con la camiseta"
        ],
        "149": [
            767.48,
            768.48,
            "del conjunto azulgrana."
        ],
        "150": [
            769.92,
            770.92,
            "Rafinha."
        ],
        "151": [
            770.92,
            772.68,
            "Además de Ter Stegen, evidente."
        ],
        "152": [
            772.68,
            776.4,
            "Bueno, pero Ter Stegen parece que poco a poco va practicando, porque con los pies es una"
        ],
        "153": [
            776.4,
            777.4,
            "maravilla."
        ],
        "154": [
            779.4,
            780.4,
            "Neymar."
        ],
        "155": [
            781.96,
            784.96,
            "Balón al interior del área, mete la pierna."
        ],
        "156": [
            785.96,
            791.24,
            "El central, Mikel Villanueva, y atrapa finalmente Carlos Cameni."
        ],
        "157": [
            791.24,
            793.08,
            "Otro balón colgado buscando la espalda de la zaga."
        ],
        "158": [
            795.56,
            799.28,
            "Tuvo que salir para atrapar el guardameta camerunés del Málaga."
        ],
        "159": [
            799.28,
            800.36,
            "Pelota arriba de Cameni."
        ],
        "160": [
            802.76,
            807.76,
            "No puede controlar Sandro, vigilado muy de cerca por Gerard Piqué."
        ],
        "161": [
            807.76,
            812.4,
            "Así que posición muy corta, muy reducida para el Málaga y vuelta a empezar para el"
        ],
        "162": [
            812.4,
            813.4,
            "equipo de Luis Enrique."
        ],
        "163": [
            813.84,
            818.2,
            "Está claro que la estrategia del Málaga de momento le está saliendo bien."
        ],
        "164": [
            818.2,
            821.52,
            "Lo que pasa es que es una estrategia para mí agotadora."
        ],
        "165": [
            821.52,
            826.68,
            "Porque hacer todo esto, hacer lo que está haciendo durante todo el partido se me antoja"
        ],
        "166": [
            826.68,
            827.68,
            "difícil."
        ],
        "167": [
            827.68,
            835.28,
            "Si no es capaz de estirarse y de crear alguna incertidumbre o inquietar un poco la portería"
        ],
        "168": [
            835.28,
            840.88,
            "de Ter Stegen, será difícil pensar en que puede llevarse un empate."
        ],
        "169": [
            843.6,
            845.6,
            "Juan Carlos combinando con Pablo Fornalz."
        ],
        "170": [
            845.6,
            846.6,
            "Había falta previa."
        ],
        "171": [
            846.6,
            851.48,
            "Hay falta favorable al Barça, que ya ha generado peligro en las acciones a balón parado y"
        ],
        "172": [
            851.48,
            855.52,
            "que ahora intentará volver a hacerlo con la incorporación de Mascherano y Piqué, que"
        ],
        "173": [
            855.52,
            860.0,
            "ya están esperando el centro de Neymar."
        ],
        "174": [
            860.0,
            864.4,
            "Viene Diñé también a la hora de ejecutar el lanzamiento de la falta con Neymar."
        ],
        "175": [
            864.4,
            866.6,
            "Tranquilidad en el banquillo con Juan de Ramos."
        ],
        "176": [
            866.6,
            869.76,
            "Más nervios en el anquillo del Barça con Luis Enrique y un zue."
        ],
        "177": [
            869.76,
            870.76,
            "Sirve Neymar."
        ],
        "178": [
            870.76,
            873.12,
            "Balón cortito, despejado de cabeza."
        ],
        "179": [
            873.12,
            876.04,
            "Con Roberto Rosales luchando tiberos."
        ],
        "180": [
            876.04,
            877.04,
            "Asegura Denis."
        ],
        "181": [
            877.04,
            878.04,
            "Pelota arriba de Sergi Roberto."
        ],
        "182": [
            878.04,
            880.32,
            "La repele Miguel Torres."
        ],
        "183": [
            880.32,
            881.32,
            "A correr Sandro."
        ],
        "184": [
            881.32,
            884.72,
            "La ventaja es para Lucas Diñé, aunque finalmente se queda la pelota en Málaga."
        ],
        "185": [
            884.72,
            887.04,
            "Juan Carlos al suelo."
        ],
        "186": [
            887.04,
            889.88,
            "Se pide falta de Arda Turán y la hay Ricardo."
        ],
        "187": [
            889.88,
            893.84,
            "Sí, había falta a pesar de que el turco no esté de acuerdo, pero falta clara porque"
        ],
        "188": [
            893.84,
            898.16,
            "Juan Carlos, Juancar, como reza en su camiseta, se marchaba después de tocar ese balón ante"
        ],
        "189": [
            898.16,
            901.48,
            "la llegada del futbolista del FC Barcelona."
        ],
        "190": [
            901.48,
            904.72,
            "La recuperación para el Málaga que aprovecha para tomarse un poquito de aire, un poquito"
        ],
        "191": [
            904.72,
            906.96,
            "de un respiro y para ubicarse."
        ],
        "192": [
            906.96,
            910.84,
            "La incorporación ahora al ataque de Miquel Villanueva para buscar ese balón que cuelga"
        ],
        "193": [
            910.84,
            911.84,
            "Sandro."
        ],
        "194": [
            911.84,
            912.84,
            "Fíjate cosas, ¿no?"
        ],
        "195": [
            912.84,
            916.64,
            "Falta 40 metros de la portería y el que baja a centrar es el delantero centro para que"
        ],
        "196": [
            916.64,
            919.6,
            "los centrales estén más cerquita de la portería rival."
        ],
        "197": [
            919.6,
            922.68,
            "Es que es el que mejor le pega, seguramente."
        ],
        "198": [
            922.68,
            929.52,
            "Al fin y al cabo, cuando se trata de balón parado, el porcentaje de importancia que tiene"
        ],
        "199": [
            929.52,
            934.68,
            "primero es el de centro, después están los rematadores."
        ],
        "200": [
            934.68,
            940.36,
            "Pero si al centro es defectuoso, aunque tengas buenos rematadores, poco éxito vas a tener."
        ],
        "201": [
            940.36,
            944.36,
            "Y bueno, ya vimos el gol que le marcó a Letio Madrid, una falta directa."
        ],
        "202": [
            944.36,
            949.52,
            "Otra vez Sergi Roberto pisando área, la pone atrás, no llega ni mal el rechazo para Denis"
        ],
        "203": [
            949.52,
            952.96,
            "Suárez que le pegó mordido, que le pegó de manera defectuosa."
        ],
        "204": [
            952.96,
            957.36,
            "Se pierde otra vez la posibilidad para el Barça que está encontrando un filón en las"
        ],
        "205": [
            957.36,
            959.6,
            "acometidas por la derecha de Sergi Roberto."
        ],
        "206": [
            959.6,
            961.6,
            "Sí, lo está intentando una y otra vez."
        ],
        "207": [
            961.6,
            966.8,
            "Hemos visto como parecía que no tendría éxito esta internada de Sergi Roberto, pero ha quedado"
        ],
        "208": [
            966.8,
            972.2,
            "el balón suelto y él, en ese afán de seguir la jugada, lo ha recogido, ha entrado en el"
        ],
        "209": [
            972.2,
            977.56,
            "área y nuevamente un pase hacia atrás y ha podido ser rematado por el Barcelona."
        ],
        "210": [
            977.56,
            982.12,
            "Más producción ofensiva por este costado derecho con Sergi Roberto que por el izquierdo"
        ],
        "211": [
            982.12,
            983.12,
            "con Digne."
        ],
        "212": [
            983.12,
            990.12,
            "Sandro, dejando para Juan Carlos, otra vez Sandro picado en carrera con Gerard Piqué,"
        ],
        "213": [
            990.12,
            997.12,
            "encarando el canario que se la quiere devolver al extremo Juan Carlos, pero metió la pierna"
        ],
        "214": [
            997.12,
            999.12,
            "a la zaga del Barça para echar la pelota fuera."
        ],
        "215": [
            999.12,
            1004.12,
            "Una de las pocas veces que se está estirando el Málaga."
        ],
        "216": [
            1004.12,
            1012.12,
            "Necesita hacer un poco más esto, ser capaz de estirarse y de inquietar, repito, a Ter"
        ],
        "217": [
            1012.12,
            1018.12,
            "Stegen, porque pasarse todo el partido defendiendo cerca de su área va a ser complicado para"
        ],
        "218": [
            1018.12,
            1024.12,
            "evitar que el Barça no tenga ocasiones más claras que las que ha tenido y no marque."
        ],
        "219": [
            1024.12,
            1030.12,
            "De momento, desde luego, todo el juego de ataques está pasando por Sandro, es el que"
        ],
        "220": [
            1030.12,
            1035.12,
            "lo está intentando más, evidentemente animado por el hecho de devolver aquí al Camp Nou"
        ],
        "221": [
            1035.12,
            1039.12,
            "y quiere agradar y reivindicarse y está siendo de los mejores."
        ],
        "222": [
            1039.12,
            1043.12,
            "Arranca Neymar, le puede llegar a Rafinha, le puede pegar Arda..."
        ],
        "223": [
            1043.12,
            1044.12,
            "¡Ah!"
        ],
        "224": [
            1044.12,
            1048.12,
            "Mete la pierna Federico Rica para un saque de banda."
        ],
        "225": [
            1048.12,
            1050.12,
            "Sí, pero ¿qué ha tenido que pasar?"
        ],
        "226": [
            1050.12,
            1054.12,
            "Que Neymar elimine a dos o tres jugadores y ahí sí que ya cree superioridades, atraiga"
        ],
        "227": [
            1054.12,
            1061.12,
            "a jugadores rivales, uno más y después sí que se ha creado esa superioridad en ataques."
        ],
        "228": [
            1061.12,
            1063.12,
            "Lo que comentábamos que está faltando, ¿no?"
        ],
        "229": [
            1063.12,
            1066.12,
            "A un jugador que desborde, desde luego si tuviéramos que elegir a uno, el mejor en"
        ],
        "230": [
            1066.12,
            1071.12,
            "el uno contra uno en el terreno de juego es hoy Neymar, que ahora lo ha intentado."
        ],
        "231": [
            1073.12,
            1074.12,
            "...en ataques del Barça."
        ],
        "232": [
            1075.12,
            1082.12,
            "Arda, intenta girarse de devolución sobre Sergi Roberto, rebaña la pelota Juan Carlos"
        ],
        "233": [
            1082.12,
            1087.12,
            "Pérez, haciéndola rebotar posteriormente Sergi Roberto para que el saque de banda favorezca"
        ],
        "234": [
            1087.12,
            1093.12,
            "a su equipo, favorezca al Málaga, que alcanza el minuto 18 del partido con una única aproximación"
        ],
        "235": [
            1093.12,
            1098.12,
            "a la meta rival, aquel disparo desviado de Sandro, pero de momento consiguiendo mantener"
        ],
        "236": [
            1098.12,
            1099.12,
            "el cero en su portería."
        ],
        "237": [
            1103.12,
            1107.12,
            "Toque defectuoso de Arda, no arrancó Paco Alcácer, la deja salir Kameni para que el"
        ],
        "238": [
            1107.12,
            1109.12,
            "saque de puerta favorezca al Málaga."
        ],
        "239": [
            1110.12,
            1115.12,
            "Bueno, hoy Arda tiene que jugar en una posición en la que sí debimos en el Litio Madrid jugar"
        ],
        "240": [
            1115.12,
            1119.12,
            "ahí, pero yo creo que donde mejor rinde es en el costado izquierdo, en el costado de"
        ],
        "241": [
            1119.12,
            1121.12,
            "la izquierda, porque puede irse hacia adentro."
        ],
        "242": [
            1121.12,
            1125.12,
            "No es un jugador de uno contra uno rápido, pero sí que cuando empieza en la izquierda"
        ],
        "243": [
            1125.12,
            1129.12,
            "y se va hacia adentro, protege el balón, lo tiene alejado del defensor y allí es un"
        ],
        "244": [
            1129.12,
            1133.12,
            "jugador que o bien puede centrar, y centra muy bien, puede chutar o puede asociarse a"
        ],
        "245": [
            1133.12,
            1134.12,
            "través de una pared."
        ],
        "246": [
            1134.12,
            1139.12,
            "Aquí le está costando un poco más en este costado derecho, pero bueno, este es el rol"
        ],
        "247": [
            1139.12,
            1142.12,
            "que tiene que cumplir hoy ante la baja de Messi."
        ],
        "248": [
            1143.12,
            1145.12,
            "Metros para que avance por la izquierda Lucas Diñe."
        ],
        "249": [
            1145.12,
            1147.12,
            "Entrega rápido para Neymar."
        ],
        "250": [
            1147.12,
            1150.12,
            "Neymar intenta dejar atrás a Rosales."
        ],
        "251": [
            1151.12,
            1155.12,
            "Dos jugadores que se conocen bien no solo de concedir aquí en la Liga Española, sino"
        ],
        "252": [
            1155.12,
            1161.12,
            "también de las eliminatorias sudamericanas, siendo Neymar la gran figura de Brasil y"
        ],
        "253": [
            1161.12,
            1164.12,
            "Rosales un fijo en las convocatorias de la selección venezolana."
        ],
        "254": [
            1164.12,
            1165.12,
            "Apertura de Piqué."
        ],
        "255": [
            1165.12,
            1168.12,
            "Intenta salvarla y la salva de cabeza Neymar."
        ],
        "256": [
            1168.12,
            1170.12,
            "Boleón arriba de Javier Ontiveros."
        ],
        "257": [
            1170.12,
            1177.12,
            "Nadie vestido de amarillo va a buscar ese balón, lo recoge el solitario Mascherano"
        ],
        "258": [
            1177.12,
            1180.12,
            "para reiniciar el ataque del FC Barcelona."
        ],
        "259": [
            1185.12,
            1186.12,
            "Piqué."
        ],
        "260": [
            1189.12,
            1192.12,
            "Todo bien, pero el equipo del Barça no ha vencido."
        ],
        "261": [
            1193.12,
            1197.12,
            "Toma la iniciativa Mascherano que se apoya en corto en Sergio Busquets."
        ],
        "262": [
            1197.12,
            1199.12,
            "Movimiento de Arda a la espalda de Rika."
        ],
        "263": [
            1199.12,
            1201.12,
            "Han caído los dos y no ha pasado nada."
        ],
        "264": [
            1201.12,
            1203.12,
            "Dice de Burgos Bengoechea."
        ],
        "265": [
            1203.12,
            1205.12,
            "Así que esférico para Carlos Cameni."
        ],
        "266": [
            1205.12,
            1211.12,
            "Esta es una jugada en la que debería insistir un poco más el Barça."
        ],
        "267": [
            1211.12,
            1217.12,
            "Este movimiento de arrastre de Arda a Turán que se puede llevar al lateral o incluso a"
        ],
        "268": [
            1217.12,
            1222.12,
            "un central y después la entrada por detrás de Sergio Roberto."
        ],
        "269": [
            1222.12,
            1226.12,
            "Seguramente Sergio Roberto no estaba en condiciones para hacerlo, pero es una posibilidad que"
        ],
        "270": [
            1226.12,
            1227.12,
            "tiene el Barça."
        ],
        "271": [
            1227.12,
            1229.12,
            "Por la izquierda parece que..."
        ],
        "272": [
            1229.12,
            1231.12,
            "Deja Arda para Rafinha que se perfila."
        ],
        "273": [
            1231.12,
            1232.12,
            "Rafinha arriba."
        ],
        "274": [
            1232.12,
            1234.12,
            "Arriba el intento de Rafinha."
        ],
        "275": [
            1234.12,
            1238.12,
            "Alcántara sigue sumando oportunidades al FC Barcelona."
        ],
        "276": [
            1238.12,
            1242.12,
            "Decía que en la izquierda, en el costado izquierdo del ataque del Barça, está Neymar"
        ],
        "277": [
            1242.12,
            1246.12,
            "que es capaz de eliminar jugadores con su dribbling."
        ],
        "278": [
            1246.12,
            1251.12,
            "Pero en este costado derecho que ha utilizado mucho el Barça, en esa coordinación de movimientos"
        ],
        "279": [
            1251.12,
            1256.12,
            "en el arrastre de Arda a Turán cuando traza una diagonal hacia adentro y la entrada de"
        ],
        "280": [
            1256.12,
            1260.12,
            "Sergio Roberto que lo hemos visto, debería insistir un poco más porque se pueden producir"
        ],
        "281": [
            1260.12,
            1265.12,
            "desajustes como ahora se estaban produciendo y tener más posibilidades de llegar a la"
        ],
        "282": [
            1265.12,
            1267.12,
            "línea de fondo y central."
        ],
        "283": [
            1267.12,
            1268.12,
            "Ricardo..."
        ],
        "284": [
            1268.12,
            1269.12,
            "Ojo, ojo porque..."
        ],
        "285": [
            1269.12,
            1270.12,
            "Sí, ahora te cuento."
        ],
        "286": [
            1270.12,
            1271.12,
            "Ya sé lo que me vas a preguntar."
        ],
        "287": [
            1271.12,
            1275.12,
            "Arda Turán va a atacar a Federico Rica por ese salto con el brazo extendido sobre Arda"
        ],
        "288": [
            1275.12,
            1276.12,
            "Turán."
        ],
        "289": [
            1276.12,
            1278.12,
            "Viene de Burgos Bengoechea con la amarilla."
        ],
        "290": [
            1278.12,
            1282.12,
            "Viene para interesarse también por el futbolista turco que se duele del golpe en la cabeza."
        ],
        "291": [
            1282.12,
            1285.12,
            "Está también el futbolista del Málaga tendido sobre el terreno de juego."
        ],
        "292": [
            1285.12,
            1290.12,
            "Va a haber cartulina amarilla por esa acción justo en el momento en el que de Burgos Bengoechea,"
        ],
        "293": [
            1290.12,
            1295.12,
            "que era lo que me ibas a preguntar, José, había advertido a Rica por la acción anterior"
        ],
        "294": [
            1295.12,
            1296.12,
            "con Arda Turán."
        ],
        "295": [
            1296.12,
            1298.12,
            "Protestaba el futbolista del Málaga."
        ],
        "296": [
            1298.12,
            1302.12,
            "Y advertía el colegiado del partido que ahora le va a mostrar cartulina amarilla a pesar"
        ],
        "297": [
            1302.12,
            1304.12,
            "de que se ha hecho daño en el hombro, en la clavícula."
        ],
        "298": [
            1304.12,
            1307.12,
            "Pues acertaste, acertaste del todo lo que te iba a preguntar."
        ],
        "299": [
            1307.12,
            1313.12,
            "Y fíjate, acabamos postergando la respuesta a la pregunta porque esos dos mismos jugadores"
        ],
        "300": [
            1313.12,
            1315.12,
            "protagonizaban la acción posterior."
        ],
        "301": [
            1315.12,
            1318.12,
            "Por esto se va a llevar la amarilla a Rica, Miquel."
        ],
        "302": [
            1318.12,
            1320.12,
            "Sí, bueno, es claro."
        ],
        "303": [
            1320.12,
            1326.12,
            "Salza y una vez está en el aire mueve el brazo, desplaza el brazo hacia atrás, golpeando"
        ],
        "304": [
            1326.12,
            1330.12,
            "claramente a Arda Turán en la cara."
        ],
        "305": [
            1330.12,
            1335.12,
            "Lo cual disciplinariamente muy bien el árbitro mostrando esta tarjeta."
        ],
        "306": [
            1335.12,
            1340.12,
            "Y viene Marcelino Torrontegui, uno de los fisios del Málaga, para interesarse por el"
        ],
        "307": [
            1340.12,
            1345.12,
            "hombro de Federico Rica que va a regresar al terreno de juego de un instante a otro."
        ],
        "308": [
            1345.12,
            1348.12,
            "Momentáneamente con 10 el equipo de Juan de Ramos se ubica."
        ],
        "309": [
            1348.12,
            1354.12,
            "Juan Carlos en el lugar del lateral zurdo a la espera de que Rica, que ya regresa al"
        ],
        "310": [
            1354.12,
            1357.12,
            "partido, pueda ocupar su posición."
        ],
        "311": [
            1357.12,
            1361.12,
            "Neymar a Trompicones después del ligero toque de Ontiveros."
        ],
        "312": [
            1361.12,
            1363.12,
            "Recupera Sandro que arranca la moto."
        ],
        "313": [
            1363.12,
            1364.12,
            "Sandro con Darmundo."
        ],
        "314": [
            1364.12,
            1365.12,
            "¿Llegará o no llegará?"
        ],
        "315": [
            1365.12,
            1366.12,
            "Sigue Sandro, más de Sandro."
        ],
        "316": [
            1366.12,
            1368.12,
            "Le pega Sandro."
        ],
        "317": [
            1368.12,
            1371.12,
            "En dos tiempos marca André Ter Stegen."
        ],
        "318": [
            1371.12,
            1373.12,
            "Lo tiene claro Sandro, pero muy claro."
        ],
        "319": [
            1373.12,
            1378.12,
            "Es que es el jugador más adelantado y en este caso el contraataque es claro, nadie"
        ],
        "320": [
            1378.12,
            1379.12,
            "le puede acompañar."
        ],
        "321": [
            1380.12,
            1385.12,
            "Está unos cuantos metros por delante de cualquier otro compañero, no puede perder tiempo."
        ],
        "322": [
            1385.12,
            1390.12,
            "Además se establecía un uno contra uno con Piqué, que le ha aguantado, ha temporizado."
        ],
        "323": [
            1390.12,
            1394.12,
            "Con esa temporización también permite que llegue alguna otra ayuda en vez de un uno"
        ],
        "324": [
            1394.12,
            1396.12,
            "contra uno sea un dos contra uno."
        ],
        "325": [
            1396.12,
            1403.12,
            "Pero lo que hablábamos, cuidado en estos ataques posicionales tan repetitivos, donde"
        ],
        "326": [
            1403.12,
            1405.12,
            "pierde el balón el Barça."
        ],
        "327": [
            1406.12,
            1407.12,
            "Tiene que vigilarlo."
        ],
        "328": [
            1407.12,
            1413.12,
            "Ahora ha perdido un balón en una conducción horizontal Neymar y fíjate lo que ha construido"
        ],
        "329": [
            1413.12,
            1415.12,
            "el Málaga."
        ],
        "330": [
            1415.12,
            1417.12,
            "Esa es la idea."
        ],
        "331": [
            1417.12,
            1423.12,
            "Ceder la posesión al Barça e intentar aprovechar alguna equivocación, algún error y en forma"
        ],
        "332": [
            1423.12,
            1426.12,
            "de contraataque a ver si puede inquietar a Ter Stegen."
        ],
        "333": [
            1427.12,
            1431.12,
            "No sé si lo habéis podido comprobar en la imagen completa por lo menos, pero en el"
        ],
        "334": [
            1431.12,
            1434.12,
            "momento en el que salía esa pelota por la línea de banda le venía Luis Enrique."
        ],
        "335": [
            1434.12,
            1438.12,
            "Luis Enrique ha pegado el balón para devolverlo rápido y ha tenido que agacharse Juan de"
        ],
        "336": [
            1438.12,
            1442.12,
            "Ramos porque ha estado Luis Enrique a punto de pegarle un pelotazo al técnico del Málaga"
        ],
        "337": [
            1442.12,
            1446.12,
            "que se le ha girado como diciendo que me vas a dar y se han pedido disculpas y ha quedado"
        ],
        "338": [
            1446.12,
            1447.12,
            "simplemente en esta anécdota."
        ],
        "339": [
            1448.12,
            1452.12,
            "Para pelotazo el de Sandro que arrancó en el centro del campo, lo estamos viendo repetido"
        ],
        "340": [
            1452.12,
            1454.12,
            "y puso a prueba a Ter Stegen."
        ],
        "341": [
            1454.12,
            1460.12,
            "Ya exigido, ya desgastado por la carrera y encima con Piqué obstaculizándole de manera"
        ],
        "342": [
            1460.12,
            1464.12,
            "notable y era difícil encontrar el hueco para intentar sorprender al portero alemán"
        ],
        "343": [
            1464.12,
            1465.12,
            "del Barça."
        ],
        "344": [
            1465.12,
            1471.12,
            "Lo que pasa es que se observa que la desvía un poco Piqué, seguramente frena la potencia"
        ],
        "345": [
            1471.12,
            1476.12,
            "del disparo pero también podría haber salido de una manera más complicada para Ter Stegen"
        ],
        "346": [
            1476.12,
            1477.12,
            "al tocarle a Piqué."
        ],
        "347": [
            1477.12,
            1482.12,
            "Ontiveros, tiene cerquita Juan Piqué, sigue Ontiveros, línea de fondo intenta meter el"
        ],
        "348": [
            1482.12,
            1487.12,
            "centro, no consigue, forza el saque de esquina, la esconde ante Niñez, un dos para uno, la"
        ],
        "349": [
            1487.12,
            1491.12,
            "perdió Ontiveros, se la queda el Barça, se la queda el equipo de Luis Enrique con"
        ],
        "350": [
            1491.12,
            1492.12,
            "este saque de banda."
        ],
        "351": [
            1494.12,
            1498.12,
            "Seguramente es una de las primeras, si no la primera vez que vemos en una conducción"
        ],
        "352": [
            1498.12,
            1503.12,
            "proyectar en ataque a su equipo a Juan Piañor que hoy está desempeñando un papel que no"
        ],
        "353": [
            1503.12,
            1509.12,
            "le resulta del todo ajeno porque ha ocupado en otras ocasiones un puesto en el doble"
        ],
        "354": [
            1509.12,
            1514.12,
            "pivote, ya lo diré, pero siendo Juan Pifornals los integrantes hoy, a los dos se les está"
        ],
        "355": [
            1514.12,
            1517.12,
            "pidiendo seguramente un esfuerzo suplementario respecto a lo que suelen hacer."
        ],
        "356": [
            1517.12,
            1522.12,
            "Sí, sobre todo a Juan Pi, que lo hemos visto en más ocasiones jugando por detrás del"
        ],
        "357": [
            1522.12,
            1529.12,
            "delantero y trabajando no tanto defensivamente como está trabajando hoy en misiones de recuperación"
        ],
        "358": [
            1529.12,
            1532.12,
            "del balón, de basculación, de entrada, de anticipación."
        ],
        "359": [
            1533.12,
            1539.12,
            "Otra vez Juan Pi, a recuperar en ese intento de disparo de Neymar, entrega Juan Pi a la"
        ],
        "360": [
            1539.12,
            1542.12,
            "derecha para Rosales que finalmente acaba controlando."
        ],
        "361": [
            1542.12,
            1547.12,
            "Rosales a punto de hacerse un lío, ese balón salió, se le escapó a Denis Suárez."
        ],
        "362": [
            1548.12,
            1550.12,
            "Saque de banda para el Málaga."
        ],
        "363": [
            1552.12,
            1553.12,
            "A ver."
        ],
        "364": [
            1561.12,
            1563.12,
            "Parece que sí, parece que se escapa ese balón."
        ],
        "365": [
            1564.12,
            1567.12,
            "Después de que lo toque Denis Suárez juega ya el Málaga, juega Sandro."
        ],
        "366": [
            1568.12,
            1569.12,
            "Juan Pi."
        ],
        "367": [
            1570.12,
            1573.12,
            "Intenta acelerar, le quita la pelota a Sergio Busquets."
        ],
        "368": [
            1573.12,
            1576.12,
            "Error de Busquets, lo quiere aprovechar Sandro que arranca."
        ],
        "369": [
            1576.12,
            1579.12,
            "Más de Sandro que rueda por el suelo a punto de llevarse la."
        ],
        "370": [
            1579.12,
            1582.12,
            "Perseverante como poco Sandro Ramírez."
        ],
        "371": [
            1582.12,
            1585.12,
            "Cerquita a aprovechar el error en la entrega de Sergio Busquets."
        ],
        "372": [
            1585.12,
            1592.12,
            "Desde luego, todo lo que pase en ataque del Málaga su protagonista es Sandro, que desde"
        ],
        "373": [
            1592.12,
            1598.12,
            "luego está haciendo un trabajo espectacular en lo defensivo y en las transiciones, cuando"
        ],
        "374": [
            1598.12,
            1605.12,
            "su equipo recupera, siempre ofreciéndose, bajando a recibir o en desmarques o realizando"
        ],
        "375": [
            1605.12,
            1606.12,
            "él mismo la jugada."
        ],
        "376": [
            1607.12,
            1613.12,
            "Fornals, al suelo Fornals, hay falta, sí, se ha hecho daño el futbolista de Castellón."
        ],
        "377": [
            1614.12,
            1620.12,
            "Y reclamaba Busquets una falta, un pequeño agarrón en la pérdida anterior a esa jugada"
        ],
        "378": [
            1620.12,
            1624.12,
            "que no señaló de Burgos Ben Güetxea y que ha provocado que esa pelota favorezca"
        ],
        "379": [
            1624.12,
            1625.12,
            "ahora al conjunto malagitano."
        ],
        "380": [
            1626.12,
            1630.12,
            "Balón largo, buscando Juan Carlos, que la baja dentro del área, resbala Juan Carlos,"
        ],
        "381": [
            1630.12,
            1635.12,
            "corrige Sergi Roberto, situación controlada por el Barça, se la queda Ter Stegen."
        ],
        "382": [
            1636.12,
            1641.12,
            "Aquí ha estado a punto de sorprender el Málaga con esa carrera en diagonal de Juan Carlos"
        ],
        "383": [
            1641.12,
            1644.12,
            "que ha sorprendido a Sergi Roberto."
        ],
        "384": [
            1644.12,
            1648.12,
            "El paso es que el balón venía alto, tenía que controlar y no lo ha podido hacer del"
        ],
        "385": [
            1648.12,
            1654.12,
            "todo bien, pero el Barça tiene que volver a estabilizarse, sabe que le va a tocar atacar"
        ],
        "386": [
            1654.12,
            1660.12,
            "posicionalmente la mayor parte del partido, su índice de posesión va a ser muy elevado,"
        ],
        "387": [
            1660.12,
            1669.12,
            "va a tener que pasar y pasar y pasar y una vez más debe evitar que el Málaga le recupere"
        ],
        "388": [
            1669.12,
            1672.12,
            "balones en zonas comprometidas y le pueda contraatacar."
        ],
        "389": [
            1673.12,
            1677.12,
            "Tenis, distribuyendo hacia la derecha, sube Sergi Roberto, excelente el control, llega"
        ],
        "390": [
            1677.12,
            1681.12,
            "muy forzado a punto de obtener un córner, sí, no llega Federico Rica."
        ],
        "391": [
            1683.12,
            1687.12,
            "Será saque de esquina para el FC Barcelona que está encontrando problemas para generar"
        ],
        "392": [
            1687.12,
            1691.12,
            "situaciones de peligro en los últimos minutos en juego combinatorio, pero que a balón parado"
        ],
        "393": [
            1691.12,
            1696.12,
            "no lo olvidemos, ha encontrado situaciones de remate en el tramo inicial del partido."
        ],
        "394": [
            1696.12,
            1700.12,
            "Sí, siempre sacando de manera directa, sobre todo en el otro perfil cuando ha tenido que"
        ],
        "395": [
            1700.12,
            1706.12,
            "sacar Neymar, han sido centros con esterrados y en este caso es abierto a través de Arda Turam."
        ],
        "396": [
            1707.12,
            1712.12,
            "La pone el turco con Rosca al punto de penalti, toca Piqué, la busca más, Serrano llega antes que a Meni."
        ],
        "397": [
            1713.12,
            1719.12,
            "Sí, se ha ofrecido Neymar, de esta manera establece un 2 contra 1, tiene que salir otro"
        ],
        "398": [
            1719.12,
            1724.12,
            "jugador del área del Málaga, ya son 2 contra 2, un jugador menos para defender el centro"
        ],
        "399": [
            1724.12,
            1730.12,
            "y está claro que quien busca a Arda Turam o Neymar cuando lo hace él es a Piqué."
        ],
        "400": [
            1732.12,
            1736.12,
            "Le duró poquito la pelota al Málaga, mal control de Rosales al que hemos visto extrañamente"
        ],
        "401": [
            1736.12,
            1741.12,
            "impreciso en esos detalles en el arranque del partido, jugador muy pulcro técnicamente"
        ],
        "402": [
            1741.12,
            1745.12,
            "pero que en el día de hoy no ha estado acertado en un par de controles que se han traducido"
        ],
        "403": [
            1745.12,
            1747.12,
            "en pérdidas inmediatas de balón para su equipo."
        ],
        "404": [
            1747.12,
            1748.12,
            "Neymar."
        ],
        "405": [
            1752.12,
            1756.12,
            "Balón interior de Busquets, este es Arda de primeras, ¿vale o no vale? No vale."
        ],
        "406": [
            1756.12,
            1757.12,
            "Bandera arriba Ricardo."
        ],
        "407": [
            1757.12,
            1762.12,
            "Sí, posición antirreglamentaria de Arda en el pase largo de Sergio Busquets, bueno es una de las armas"
        ],
        "408": [
            1762.12,
            1768.12,
            "de este FC Barcelona que a falta de Leo Messi que ejecuta esos cambios de juego de una manera"
        ],
        "409": [
            1768.12,
            1774.12,
            "muy precisa y casi siempre muy efectiva, hoy al Barça le está faltando ese metro con la posición"
        ],
        "410": [
            1774.12,
            1775.12,
            "ahora de Arda Turam."
        ],
        "411": [
            1775.12,
            1780.12,
            "Ha estado a punto de hacerlo muy bien Arda Turam, la idea es esa, la idea es pasar por delante"
        ],
        "412": [
            1780.12,
            1787.12,
            "del defensor y en ese momento que es un poco, que haces un par de pasos hacia tu campo para después"
        ],
        "413": [
            1787.12,
            1792.12,
            "trazar una trayectoria más diagonal hacia la portería contraria o más hacia la línea de fondo."
        ],
        "414": [
            1792.12,
            1797.12,
            "Lo que pasa es que se ha encontrado con el obstáculo del defensor y ha querido evitarlo por fuera"
        ],
        "415": [
            1797.12,
            1803.12,
            "y entonces ha sido cuando ha caído fuera de juego, pero la idea es esa, balón desde el, creo,"
        ],
        "416": [
            1804.12,
            1811.12,
            "del Barça, desde la izquierda, balón de Viñe por ejemplo a Denis Suárez o Neymar, Neymar a Busquets"
        ],
        "417": [
            1811.12,
            1816.12,
            "y Busquets es que parece que ya lo tiene interiorizado, inmediatamente buscar o Arda Turam"
        ],
        "418": [
            1816.12,
            1820.12,
            "o a Sergio Roberto que también puede buscar la espalda del defensor."
        ],
        "419": [
            1823.12,
            1829.12,
            "Balón a la espalda de Rosales contra Neymar que la pone atrás Rafinha, aaaaah, Kameni,"
        ],
        "420": [
            1830.12,
            1836.12,
            "Kameni tapando abajo el primero del Barça, espectacular la reacción del guardameta de Málaga"
        ],
        "421": [
            1836.12,
            1841.12,
            "para evitar el tanto de Rafinha al Cántara, insiste el cuadro de Laurana, este es Arda, Arda dejando"
        ],
        "422": [
            1841.12,
            1846.12,
            "para Rafinha que insiste sobre la derecha, parece que va a llegar Sergio Roberto, sí, la salva sobre la"
        ],
        "423": [
            1846.12,
            1852.12,
            "misma línea, aguanta Sergio Roberto que recibe la ayuda de Rafinha, balón colgado buscando a Neymar,"
        ],
        "424": [
            1852.12,
            1858.12,
            "cabecilla en defensa de Rosales, acción invalidada por falta de Neymar hace apenas unos segundos,"
        ],
        "425": [
            1858.12,
            1863.12,
            "la ha tenido el Barcelona, la ha tenido Rafinha, qué parada de Carlos Kameni, Miquel."
        ],
        "426": [
            1863.12,
            1870.12,
            "Bueno todo bien, el Barça no, ahora no ha sido ni Arda ni Sergio Roberto que ha buscado la espalda"
        ],
        "427": [
            1870.12,
            1875.12,
            "de la defensa con ese desmarque de ruptura sino que ha sido Neymar, el control ha sido sensacional"
        ],
        "428": [
            1876.12,
            1882.12,
            "de Neymar después de ese pase atrás muy bien recogido de Rafinha, lo que pasa es que se han encontrado"
        ],
        "429": [
            1882.12,
            1888.12,
            "con una gran intervención de Kameni que a contrapié ha sacado una mano sensacional."
        ],
        "430": [
            1888.12,
            1891.12,
            "Otra vez Ricardo Kameni a grandísimo nivel en este estadio."
        ],
        "431": [
            1891.12,
            1896.12,
            "Sí, lo demostraba y lo comentábamos en la previa, es el último guardameta en salir de este estadio"
        ],
        "432": [
            1896.12,
            1902.12,
            "en cualquier competición con su portería cero y otra vez Rafinha que esta temporada está demostrando"
        ],
        "433": [
            1902.12,
            1907.12,
            "ese olfato de gol, está en su mejor año en lo que se refiere a efectividad de cara a portería rival"
        ],
        "434": [
            1907.12,
            1912.12,
            "pero ya ante el Granada fue el autor del único tanto del partido, hoy está también teniendo mucho protagonismo"
        ],
        "435": [
            1912.12,
            1916.12,
            "tanto él como Denis Suárez en puestos de mucha responsabilidad."
        ],
        "436": [
            1918.12,
            1925.12,
            "Arranca por la izquierda el Barça, lo hace Diñe, Neymar, escapa de Rosales, también lo hace de Don Tiberos,"
        ],
        "437": [
            1925.12,
            1930.12,
            "levanta la cabeza y encuentra en la derecha el desmarque de Arda, intenta salvarla el Turco,"
        ],
        "438": [
            1930.12,
            1936.12,
            "no lo consigue, no pudo controlar pero sí cambió un saque de portería por un saque de banda."
        ],
        "439": [
            1939.12,
            1946.12,
            "Opción para que el Barcelona presione desde ahí, desde el mismo origen el intento de construcción por parte del Málaga,"
        ],
        "440": [
            1946.12,
            1952.12,
            "se acerca Sandro para intentar prolongar, Sandro salta con Musquets, se impone el centrocampista del Barça"
        ],
        "441": [
            1952.12,
            1960.12,
            "encerrado Arda, quiere encontrar la salida, se lo impide Juan Carlos, el balón es para el FC Barcelona en este saque de banda."
        ],
        "442": [
            1966.12,
            1973.12,
            "Rafinha, Sergi Roberto, atrás para Piqué, estirando en la izquierda está Lucas Diñe."
        ],
        "443": [
            1973.12,
            1977.12,
            "Recibe el exfutbolista de la Roma, atrás otra vez para Mascherano."
        ],
        "444": [
            1980.12,
            1985.12,
            "Con todos los futbolistas del Barça en los últimos 40 metros prácticamente del terreno de juego."
        ],
        "445": [
            1985.12,
            1993.12,
            "Sí, desde luego los dos centrales del Barcelona están jugando unos 70 metros de Ter Stegen, algo siempre peligroso,"
        ],
        "446": [
            1993.12,
            2001.12,
            "por eso es muy importante en esos pases que cada pase sea muy medido, muy bien controlado."
        ],
        "447": [
            2001.12,
            2007.12,
            "Y que los jugadores del Barça estén distribuidos de tal manera que si se pierde el balón pueda presionar inmediatamente,"
        ],
        "448": [
            2007.12,
            2018.12,
            "porque si no la defensa del Barça está muy expuesta, muy alejada de su portero y ya hemos visto que lo primero que va a realizar Sandro"
        ],
        "449": [
            2018.12,
            2025.12,
            "es buscar la espalda o bien de Mascherano como hemos visto antes en esa jugada o de Piqué."
        ],
        "450": [
            2025.12,
            2032.12,
            "Como metió falta Arda Turan sobre Miquel Villanueva la pone en juego Kameni, de forma muy defectuosa, balón directo al banquillo del Barça."
        ],
        "451": [
            2033.12,
            2040.12,
            "Y eso es lo que aplaude el público, se da la cita en una buena entrada, yo creo que estamos por encima de los 75.000 aficionados"
        ],
        "452": [
            2040.12,
            2045.12,
            "intentando animar un poquito a su equipo, son 11 minutos los que quedan para el final de la primera parte,"
        ],
        "453": [
            2045.12,
            2048.12,
            "en un partido un poquito frío, le falta un poquito de ritmo."
        ],
        "454": [
            2049.12,
            2054.12,
            "Busquets, que se va a la final de la primera parte,"
        ],
        "455": [
            2054.12,
            2062.12,
            "Busquets, recibe Sergi Roberto, entre líneas Rafinha, Arda Turan, otra vez Sergi Roberto."
        ],
        "456": [
            2065.12,
            2072.12,
            "Haciendo circular la pelota de un lado a otro el FC Barcelona, lo cual solo puede hablar bien del trabajo defensivo del Málaga."
        ],
        "457": [
            2072.12,
            2081.12,
            "Sí, está trabajando muy bien, repito, es agotador hacer este trabajo porque tienen que ser basculaciones muy rápidas,"
        ],
        "458": [
            2081.12,
            2087.12,
            "coberturas, porque sobre todo en el costado de Neymar no puedes dejar solo a Rosales y a Neymar,"
        ],
        "459": [
            2087.12,
            2094.12,
            "tiene que bascular inmediatamente y saltar el central de ese costado para ayudarle, para evitar que le drible,"
        ],
        "460": [
            2094.12,
            2102.12,
            "y si le dribla que el jugador de cobertura pueda actuar, y vemos los replegados que están, esto es, repito, es agotador,"
        ],
        "461": [
            2102.12,
            2109.12,
            "veremos cómo entera está físicamente el Málaga para la segunda parte, y al Barça le toca masticar más la jugada,"
        ],
        "462": [
            2109.12,
            2114.12,
            "y lo que hace es que el Barça se sienta en el centro, y el Barça se sienta en el centro,"
        ],
        "463": [
            2114.12,
            2120.12,
            "y el Barça se sienta en el centro, y el Barça se sienta en el centro,"
        ],
        "464": [
            2120.12,
            2125.12,
            "y el Barça se sienta en el centro,"
        ],
        "465": [
            2125.12,
            2130.12,
            "y el Barça se sienta en el centro,"
        ],
        "466": [
            2130.12,
            2136.12,
            "y el Barça se sienta en el centro,"
        ],
        "467": [
            2137.12,
            2143.12,
            "y el Barça se sienta en el centro,"
        ],
        "468": [
            2143.12,
            2149.12,
            "y el Barça se sienta en el centro,"
        ],
        "469": [
            2149.12,
            2155.12,
            "y el Barça se sienta en el centro,"
        ],
        "470": [
            2155.12,
            2161.12,
            "y el Barça se sienta en el centro,"
        ],
        "471": [
            2161.12,
            2167.12,
            "y el Barça se sienta en el centro,"
        ],
        "472": [
            2167.12,
            2173.12,
            "y el Barça se sienta en el centro,"
        ],
        "473": [
            2173.12,
            2179.12,
            "y el Barça se sienta en el centro,"
        ],
        "474": [
            2179.12,
            2185.12,
            "y el Barça se sienta en el centro,"
        ],
        "475": [
            2185.12,
            2191.12,
            "y el Barça se sienta en el centro,"
        ],
        "476": [
            2191.12,
            2197.12,
            "y el Barça se sienta en el centro,"
        ],
        "477": [
            2197.12,
            2203.12,
            "y el Barça se sienta en el centro,"
        ],
        "478": [
            2203.12,
            2209.12,
            "y el Barça se sienta en el centro,"
        ],
        "479": [
            2210.12,
            2216.12,
            "y el Barça se sienta en el centro,"
        ],
        "480": [
            2216.12,
            2222.12,
            "y el Barça se sienta en el centro,"
        ],
        "481": [
            2222.12,
            2228.12,
            "y el Barça se sienta en el centro,"
        ],
        "482": [
            2228.12,
            2234.12,
            "y el Barça se sienta en el centro,"
        ],
        "483": [
            2234.12,
            2240.12,
            "y el Barça se sienta en el centro,"
        ],
        "484": [
            2240.12,
            2246.12,
            "y el Barça se sienta en el centro,"
        ],
        "485": [
            2246.12,
            2252.12,
            "y el Barça se sienta en el centro,"
        ],
        "486": [
            2252.12,
            2258.12,
            "y el Barça se sienta en el centro,"
        ],
        "487": [
            2259.12,
            2265.12,
            "y el Barça se sienta en el centro,"
        ],
        "488": [
            2265.12,
            2271.12,
            "y el Barça se sienta en el centro,"
        ],
        "489": [
            2271.12,
            2277.12,
            "y el Barça se sienta en el centro,"
        ],
        "490": [
            2277.12,
            2283.12,
            "y el Barça se sienta en el centro,"
        ],
        "491": [
            2284.12,
            2290.12,
            "y el Barça se sienta en el centro,"
        ],
        "492": [
            2290.12,
            2296.12,
            "y el Barça se sienta en el centro,"
        ],
        "493": [
            2296.12,
            2302.12,
            "y el Barça se sienta en el centro,"
        ],
        "494": [
            2302.12,
            2308.12,
            "y el Barça se sienta en el centro,"
        ],
        "495": [
            2308.12,
            2314.12,
            "y el Barça se sienta en el centro,"
        ],
        "496": [
            2314.12,
            2320.12,
            "y el Barça se sienta en el centro,"
        ],
        "497": [
            2320.12,
            2326.12,
            "y el Barça se sienta en el centro,"
        ],
        "498": [
            2326.12,
            2332.12,
            "y el Barça se sienta en el centro,"
        ],
        "499": [
            2332.12,
            2338.12,
            "y el Barça se sienta en el centro,"
        ],
        "500": [
            2338.12,
            2344.12,
            "y el Barça se sienta en el centro,"
        ],
        "501": [
            2344.12,
            2350.12,
            "y el Barça se sienta en el centro,"
        ],
        "502": [
            2350.12,
            2356.12,
            "y el Barça se sienta en el centro,"
        ],
        "503": [
            2356.12,
            2362.12,
            "y el Barça se sienta en el centro,"
        ],
        "504": [
            2362.12,
            2368.12,
            "y el Barça se sienta en el centro,"
        ],
        "505": [
            2368.12,
            2374.12,
            "y el Barça se sienta en el centro,"
        ],
        "506": [
            2374.12,
            2380.12,
            "y el Barça se sienta en el centro,"
        ],
        "507": [
            2380.12,
            2386.12,
            "y el Barça se sienta en el centro,"
        ],
        "508": [
            2386.12,
            2392.12,
            "y el Barça se sienta en el centro,"
        ],
        "509": [
            2392.12,
            2398.12,
            "y el Barça se sienta en el centro,"
        ],
        "510": [
            2398.12,
            2404.12,
            "y el Barça se sienta en el centro,"
        ],
        "511": [
            2404.12,
            2410.12,
            "y el Barça se sienta en el centro,"
        ],
        "512": [
            2410.12,
            2416.12,
            "y el Barça se sienta en el centro,"
        ],
        "513": [
            2416.12,
            2422.12,
            "y el Barça se sienta en el centro,"
        ],
        "514": [
            2422.12,
            2428.12,
            "y el Barça se sienta en el centro,"
        ],
        "515": [
            2428.12,
            2434.12,
            "y el Barça se sienta en el centro,"
        ],
        "516": [
            2434.12,
            2440.12,
            "y el Barça se sienta en el centro,"
        ],
        "517": [
            2440.12,
            2446.12,
            "y el Barça se sienta en el centro,"
        ],
        "518": [
            2446.12,
            2452.12,
            "y el Barça se sienta en el centro,"
        ],
        "519": [
            2452.12,
            2458.12,
            "y el Barça se sienta en el centro,"
        ],
        "520": [
            2458.12,
            2464.12,
            "y el Barça se sienta en el centro,"
        ],
        "521": [
            2464.12,
            2470.12,
            "y el Barça se sienta en el centro,"
        ],
        "522": [
            2470.12,
            2476.12,
            "y el Barça se sienta en el centro,"
        ],
        "523": [
            2476.12,
            2482.12,
            "y el Barça se sienta en el centro,"
        ],
        "524": [
            2482.12,
            2488.12,
            "y el Barça se sienta en el centro,"
        ],
        "525": [
            2488.12,
            2494.12,
            "y el Barça se sienta en el centro,"
        ],
        "526": [
            2494.12,
            2500.12,
            "y el Barça se sienta en el centro,"
        ],
        "527": [
            2500.12,
            2506.12,
            "y el Barça se sienta en el centro,"
        ],
        "528": [
            2506.12,
            2512.12,
            "y el Barça se sienta en el centro,"
        ],
        "529": [
            2512.12,
            2518.12,
            "y el Barça se sienta en el centro,"
        ],
        "530": [
            2518.12,
            2524.12,
            "y el Barça se sienta en el centro,"
        ],
        "531": [
            2524.12,
            2530.12,
            "y el Barça se sienta en el centro,"
        ],
        "532": [
            2530.12,
            2536.12,
            "y el Barça se sienta en el centro,"
        ],
        "533": [
            2536.12,
            2542.12,
            "y el Barça se sienta en el centro,"
        ],
        "534": [
            2542.12,
            2548.12,
            "y el Barça se sienta en el centro,"
        ],
        "535": [
            2548.12,
            2554.12,
            "y el Barça se sienta en el centro,"
        ],
        "536": [
            2554.12,
            2560.12,
            "y el Barça se sienta en el centro,"
        ],
        "537": [
            2560.12,
            2566.12,
            "y el Barça se sienta en el centro,"
        ],
        "538": [
            2566.12,
            2572.12,
            "y el Barça se sienta en el centro,"
        ],
        "539": [
            2572.12,
            2578.12,
            "y el Barça se sienta en el centro,"
        ],
        "540": [
            2578.12,
            2584.12,
            "y el Barça se sienta en el centro,"
        ],
        "541": [
            2584.12,
            2590.12,
            "y el Barça se sienta en el centro,"
        ],
        "542": [
            2590.12,
            2596.12,
            "y el Barça se sienta en el centro,"
        ],
        "543": [
            2596.12,
            2602.12,
            "y el Barça se sienta en el centro,"
        ],
        "544": [
            2602.12,
            2608.12,
            "y el Barça se sienta en el centro,"
        ],
        "545": [
            2608.12,
            2614.12,
            "y el Barça se sienta en el centro,"
        ],
        "546": [
            2614.12,
            2620.12,
            "y el Barça se sienta en el centro,"
        ],
        "547": [
            2620.12,
            2626.12,
            "y el Barça se sienta en el centro,"
        ],
        "548": [
            2626.12,
            2632.12,
            "y el Barça se sienta en el centro,"
        ],
        "549": [
            2632.12,
            2638.12,
            "y el Barça se sienta en el centro,"
        ],
        "550": [
            2638.12,
            2644.12,
            "y el Barça se sienta en el centro,"
        ],
        "551": [
            2644.12,
            2650.12,
            "y el Barça se sienta en el centro,"
        ],
        "552": [
            2650.12,
            2656.12,
            "y el Barça se sienta en el centro,"
        ],
        "553": [
            2656.12,
            2662.12,
            "y el Barça se sienta en el centro,"
        ],
        "554": [
            2662.12,
            2668.12,
            "y el Barça se sienta en el centro,"
        ],
        "555": [
            2668.12,
            2674.12,
            "y el Barça se sienta en el centro,"
        ],
        "556": [
            2674.12,
            2680.12,
            "y el Barça se sienta en el centro,"
        ],
        "557": [
            2680.12,
            2686.12,
            "y el Barça se sienta en el centro,"
        ],
        "558": [
            2686.12,
            2692.12,
            "y el Barça se sienta en el centro,"
        ],
        "559": [
            2692.12,
            2698.12,
            "y el Barça se sienta en el centro,"
        ]
    }
}