{
    "segments": {
        "0": [
            180.0,
            188.28,
            "Junier, el napoleón festivalista y campeón del Bernabéu."
        ],
        "1": [
            210.0,
            214.12,
            "del Camp Nou para Carlos Cameni. Tantos años en el español tendrán seguro algo que ver,"
        ],
        "2": [
            214.12,
            220.08,
            "pero no sé si también tienen un cierto componente, Ricardo, de reproche por una teórica pérdida de"
        ],
        "3": [
            220.08,
            223.44,
            "tiempo que aprecian los hinchas del Barça. Bueno, se lo toma con calma Cameni, eso lo aprovecha"
        ],
        "4": [
            223.44,
            227.52,
            "el Málaga también para ubicarse, para tomar un ligero respiro, para volver a coger el sitio."
        ],
        "5": [
            227.52,
            232.28,
            "Es cierto que Cameni con este 0 a 0 no tiene ninguna prisa y esto es lo que le reprocha."
        ],
        "6": [
            232.28,
            235.48,
            "Yo creo que desde el primer cuarto de la de partido la afición del Camp Nou."
        ],
        "7": [
            240.84,
            251.68,
            "Digne Mascherano busca opciones Piqué, se ofrece en la izquierda Neymar, juega en corto para Rafinha,"
        ],
        "8": [
            251.68,
            255.2,
            "Rafinha se perfila, le puede pegar, Rafinha sí busca y encuentra a Neymar."
        ],
        "9": [
            256.96,
            260.52,
            "Mano a mano de Neymar con Rosales, muy cerquita ya del área, es un 2 para 1,"
        ],
        "10": [
            260.52,
            267.6,
            "acelera, busca el perfil, le pega... Atrapa Carlos Cameni. Consiguió conectar el disparo"
        ],
        "11": [
            267.6,
            270.96,
            "Neymar, posiblemente le faltó fuerza a ese intento del jugador brasileño."
        ],
        "12": [
            270.96,
            277.24,
            "Sí, pero yo creo que las posibilidades de remate o de producir jugadas de peligro pasan"
        ],
        "13": [
            277.24,
            282.72,
            "sobre todo por este jugador, por Neymar. Es la falta de Messi, es el jugador que tiene más"
        ],
        "14": [
            282.72,
            288.4,
            "desborde y debería poder entrar más en juego y jugarse más jugadas de este tipo."
        ],
        "15": [
            288.76,
            289.48,
            "Juanpi."
        ],
        "16": [
            292.16,
            299.04,
            "Recibe en la derecha a Ontiveros, pelota atrás para Rosales, de nuevo Ontiveros, reclama Juanpi"
        ],
        "17": [
            299.04,
            304.4,
            "otra vez, balón a la espalda de Mascherano, no hay fuera de juego, arranca Juanpi, puede llegar antes"
        ],
        "18": [
            304.4,
            310.2,
            "Piqué, que va con todo el balón, sale por el fondo, será saque de esquina para el Málaga."
        ],
        "19": [
            310.2,
            316.6,
            "Un poco lejos de Mascherano, Piqué, pero ha saltado muy bien a hacerle la cobertura y ha"
        ],
        "20": [
            316.6,
            322.84,
            "llegado a tiempo. Calientan ya a Michael Santos, José Luis Muñoz, el chaval de la cantera y creo"
        ],
        "21": [
            322.84,
            327.88,
            "que veo desde aquí en Nesiri, pero es que me pilla muy lejos, José. Y a todo esto también movimiento"
        ],
        "22": [
            327.88,
            333.32,
            "en el Barcelona porque salta a calentar Jordi Alba. Sí, busca alternativas Luis Enrique también"
        ],
        "23": [
            333.32,
            338.84,
            "en su banquillo. Centro de Sandro, despejado por la defensa, Rosales desde la frontal, pelota por"
        ],
        "24": [
            338.84,
            344.16,
            "encima del larguero, reclamó a Corne, Roberto Rosales, jugador que no se lo diga en exceso"
        ],
        "25": [
            344.24,
            347.92,
            "en el aspecto anotador, pero que cuando marca, marca de verdad y si no que pregúntale en"
        ],
        "26": [
            347.92,
            352.2,
            "victoria con aquel golazo que le marcó al Deportivo Alaves. Así es, le pegó fantásticamente bien."
        ],
        "27": [
            354.48,
            360.04,
            "Aprovecha Luis Enrique este momento del ataque para recordarle a Neymar que se pegue más a la"
        ],
        "28": [
            360.04,
            363.84,
            "banda, que prácticamente juega con la cal en los talones para arrancar."
        ],
        "29": [
            368.8,
            369.84,
            "Sergi Roberto"
        ],
        "30": [
            369.84,
            373.56,
            "Piqué"
        ],
        "31": [
            376.28,
            384.44,
            "Mascherano se asocia con Neymar. Neymar busca opciones, toca otra vez en horizontal para"
        ],
        "32": [
            384.44,
            390.44,
            "Gerard Piqué. En la derecha está Sergi Roberto, servido. Intenta combinar Sergi Roberto,"
        ],
        "33": [
            390.44,
            395.48,
            "se lo impide Juan Carlos. Pelota otra vez para el FC Barcelona."
        ],
        "34": [
            400.84,
            403.12,
            "Mascherano entrega para Rafinha."
        ],
        "35": [
            406.36,
            413.8,
            "Se da la vuelta a Arda, tiene el apoyo de Sergi Roberto. Mascherano, apertura hacia Neymar,"
        ],
        "36": [
            413.8,
            420.08,
            "está doblando Digne, la pone Neymar, buscada Paco Alcácer, despeja Miguel Torres. Intenta"
        ],
        "37": [
            420.08,
            426.56,
            "alejarla el Málaga. Lo consigue, aunque sea de forma parcial. Juan Carlos echando la pelota"
        ],
        "38": [
            426.56,
            432.6,
            "fuera, construye otra vez el FC Barcelona. Lo hace Mascherano."
        ],
        "39": [
            436.16,
            442.2,
            "Palo para Neymar, le dobla a Digne, sigue Neymar, se viene para dentro el brasileño, zona de disparo"
        ],
        "40": [
            442.2,
            446.04,
            "para Musquets, pelota interior despejada por Miguel Torres, el rechazo le cae a Rafinha."
        ],
        "41": [
            446.04,
            452.88,
            "Rafinha buscando a Neymar. Atrapa Kameni en acción invalidada por fuera de juego, o no,"
        ],
        "42": [
            452.88,
            458.04,
            "pero había levantado la banderina igualmente Ricardo. No la detiene de Burgos Benoet,"
        ],
        "43": [
            458.04,
            463.28,
            "incluso le decían algunos compañeros, Arda Turán le decía a Neymar que detrás tenía a"
        ],
        "44": [
            463.28,
            470.64,
            "Denis Suárez y que parecía incluso una mejor opción. Parece que está fuera de juego. Y Denis"
        ],
        "45": [
            470.64,
            476.56,
            "Suárez no. Muy bien la línea defensiva del Málaga. La verdad que el Barcelona tiene que subir ese"
        ],
        "46": [
            476.56,
            482.64,
            "ritmo de circulación de balón y encontrar el método de que el balón le llegue con un poco"
        ],
        "47": [
            482.64,
            486.8,
            "más de anterioridad a Neymar. Neymar me parece que es el único que puede desequilibrar, alguien"
        ],
        "48": [
            486.8,
            494.96,
            "que se salga del guión. Aparte de Neymar, solo puedo ver a Denis Suárez con sus paredes, a Rafinha"
        ],
        "49": [
            494.96,
            499.56,
            "que juega pierna cambiada, que pueda buscar una pared, una manera de eliminar jugadores en la"
        ],
        "50": [
            499.56,
            505.88,
            "frontal del área y poder chutar a portería. Pero sobre todo, yo creo que todo pasa por Neymar."
        ],
        "51": [
            505.88,
            511.48,
            "Parece que se ofrece, que insiste, que quiere que el balón le llegue a él, pero bueno, también se"
        ],
        "52": [
            511.48,
            517.32,
            "trata de atraer al equipo a un costado para después de hacerle llegar el balón con más"
        ],
        "53": [
            517.32,
            526.24,
            "posibilidades de uno contra uno a Neymar. Rafinha. Quiere más velocidad Luis Enrique en sus jugadores"
        ],
        "54": [
            526.24,
            534.04,
            "en el juego en el centro del campo. Pique en corto para Busquets. La cambia toda Busquets, conectando"
        ],
        "55": [
            534.04,
            541.28,
            "con Neymar. Se perfila incluso para un hipotético golpeo. Acaba centrando sobre la carrera de Arda,"
        ],
        "56": [
            541.28,
            546.32,
            "mete la cabeza Arda, choque muy duro dentro del área que ha pasado Ricardo. Pues que ha extendido"
        ],
        "57": [
            546.32,
            551.8,
            "el brazo el defensor del Málaga, ha golpeado en la cara de Arda Turan. Lo que pide el futbolista"
        ],
        "58": [
            551.8,
            557.48,
            "turco es esa acción de penalti. Lo que ha señalado el colegiado del partido es falta a favor del"
        ],
        "59": [
            557.48,
            561.6,
            "Málaga porque ha detenido el encuentro. Las quejas de los jugadores del Barça, ahí está Neymar"
        ],
        "60": [
            561.6,
            568.36,
            "hablando con De Burgos, Ben Güechea. Y el que no se lo explica es Arda Turan en esa acción, en ese"
        ],
        "61": [
            568.36,
            573.8,
            "choque que el turco entiende como falta del defensor del Málaga y lo hemos repetido y que"
        ],
        "62": [
            573.8,
            578.52,
            "el colegiado del partido ha entendido como falta del jugador azulgrana. En el directo parecía un"
        ],
        "63": [
            578.52,
            583.16,
            "choque mucho más brusco, lo estamos viendo repetido. Desde luego parece que la tesis que puede tener"
        ],
        "64": [
            583.16,
            588.36,
            "menos peso es la falta de Arda. Pique Guaquín otra cosa, pero falta de Arda Turan no, porque él es el"
        ],
        "65": [
            588.36,
            594.68,
            "que llega al balón, el que mide mal es el defensor del Málaga. Al no llegar extiende el brazo, le"
        ],
        "66": [
            594.68,
            599.84,
            "golpea, pero desde luego falta de Arda Turan no puede ser. Parecía el choque, insisto, mucho más"
        ],
        "67": [
            599.84,
            605.96,
            "brusco en el directo. La repetición se ha visto con el balón de por medio, ese impacto entre Rica y"
        ],
        "68": [
            605.96,
            614.84,
            "Arda Turan. Rakitic y André Gómez a calentar. Se unen a Jordi Alba y ya son tres los futbolistas"
        ],
        "69": [
            614.84,
            621.52,
            "del Barcelona que se preparan para una hipotética sustitución, para una posible entrada en el"
        ],
        "70": [
            621.52,
            625.48,
            "terreno de juego. Rafinha entre líneas, Diñe."
        ],
        "71": [
            630.92,
            632.28,
            "Quiere inventar Neymar."
        ],
        "72": [
            635.48,
            640.16,
            "Denis Suárez, de nuevo con Diñe que puede meter el centro, acelera, ahora sí la pone"
        ],
        "73": [
            640.16,
            648.88,
            "dentro del área. Fácil para la intercepción de Llorente. Balón largo de Fornals, el que corre"
        ],
        "74": [
            648.88,
            654.56,
            "es Sandro. Mete la cabeza a Piqué, pero Sandro no se da por vencido, insiste molestando a Piqué y"
        ],
        "75": [
            654.56,
            660.84,
            "obligando al central a tocar atrás para Marc-André Ter Stegen. Muy bien en la cobertura, nuevamente"
        ],
        "76": [
            660.84,
            668.32,
            "le había buscado la espalda a Mascherano y muy bien la cobertura a Piqué. Apertura de Busquets,"
        ],
        "77": [
            668.32,
            673.24,
            "que no se entiende con Neymar, el balón no fue preciso. Pero sí con Luis Enrique, que es el que ha"
        ],
        "78": [
            673.24,
            677.8,
            "controlado de la banda. Esa cara de banda Roberto Rosales, cerquita de una hora del partido."
        ],
        "79": [
            677.8,
            684.4,
            "Miguel, entiendo que por el contexto del choque, por cómo se está desarrollando el juego, es el"
        ],
        "80": [
            684.4,
            687.84,
            "futbolista del Barça que más complicado tiene entrar en contacto con la bola. Enseguida seguimos."
        ],
        "81": [
            687.84,
            694.4,
            "Ojas a quien le pega Juan Carlos tras sortear a Ter Stegen. Se perdió la posibilidad para el"
        ],
        "82": [
            694.4,
            699.52,
            "Málaga, quedó en una situación poco propicia para el remate, quedó muy escorado, pero la salida"
        ],
        "83": [
            699.52,
            703.12,
            "contra golpe, en apenas tres toques del equipo de Juan de Ramos, fue sensacional."
        ],
        "84": [
            703.12,
            710.36,
            "Sí, lo han hecho muy bien. Se veía claramente cómo trazaba esa diagonal Juancar y buscaba la"
        ],
        "85": [
            710.36,
            715.56,
            "espalda de Piqué, va incrustándose entre Sergio Roberto y Piqué. Lo ha hecho muy bien. El pase"
        ],
        "86": [
            715.56,
            719.96,
            "también ha sido muy bueno y ha estado a punto de costarle caro al fútbol de Barcelona. El"
        ],
        "87": [
            719.96,
            724.08,
            "paso es que ha tenido que golpear con su pierna menos hábil y no ha estado acertado."
        ],
        "88": [
            725.08,
            730.24,
            "Despeja Juanpi, pelota arriba, te lo quería comentar antes, pero el directo no se atropella"
        ],
        "89": [
            730.24,
            735.28,
            "y eso está bien, que pasen cosas en el partido. Cerca de una hora de juego, por el contexto del"
        ],
        "90": [
            735.28,
            739.0,
            "choque, es el jugador del Barça que seguramente tiene más complicado entrar en contacto con la"
        ],
        "91": [
            739.0,
            744.12,
            "pelota, pero te llama la atención, te parece significativo lo poco que ha intervenido,"
        ],
        "92": [
            744.12,
            748.64,
            "los pocos balones que ha tocado Paco Alcácer. Sí, pero lo que pasa es que está jugando con"
        ],
        "93": [
            748.64,
            755.4,
            "tres centrales y supongo que su misión es la de fijar a esos centrales, intentar que si puede"
        ],
        "94": [
            755.4,
            760.96,
            "fijar a dos, pues mucho mejor, para permitir por ejemplo que Denis Suárez o que Rafinha puedan"
        ],
        "95": [
            760.96,
            767.12,
            "recibir detrás del centro del campo, del contrario, pero también es verdad que las líneas las tienen"
        ],
        "96": [
            767.12,
            772.8,
            "muy juntas, está muy poco disperso. El Málaga tiene bloque muy unido y se le hace difícil. Después"
        ],
        "97": [
            772.8,
            776.92,
            "tampoco ha habido muy buenos centros y cuando ha habido esos centros, pues ha estado bien marcado"
        ],
        "98": [
            776.92,
            782.0,
            "por los centrales. Miguel Torres, no recordemos que está jugando central, pero ha sido lateral,"
        ],
        "99": [
            782.0,
            788.48,
            "pero se desmueve muy bien en esa posición y en esas basculaciones. Es un jugador no como Villanueva,"
        ],
        "100": [
            788.48,
            793.12,
            "seguramente, que es más rígido a la hora de maniobrar. Miguel Torres es el que muchas veces"
        ],
        "101": [
            793.12,
            801.2,
            "se está ocupando de él y Diego Llorente le está marcando muy bien. Juan Carlos, balón arriba,"
        ],
        "102": [
            801.2,
            806.84,
            "buscando a Sandro, metió la cabeza. Rafinha, que era quien se quedó guardando la espalda de Gerard Piqué."
        ],
        "103": [
            806.84,
            808.08,
            "Mascherano."
        ],
        "104": [
            813.08,
            820.16,
            "Provocación de tacón de Neymar para Lucas Diñe. El centro mordido lo acaba resolviendo, lo acaba"
        ],
        "105": [
            820.16,
            827.2,
            "neutralizando el Málaga, aunque vuelve a atacar el Barcelona. Rafinha. Rafinha en conducción,"
        ],
        "106": [
            827.2,
            832.2,
            "frontal del área, disparo de Rafinha, se marcha a saque de esquina, a córner."
        ],
        "107": [
            832.2,
            837.2,
            "Yo creo que es una buena decisión, cuando hay un equipo que está tan organizado, con tantos jugadores"
        ],
        "108": [
            837.2,
            844.2,
            "protegiendo el centro de la portería, en el momento que puedes eliminar al centro del campo y llegar a la frontal,"
        ],
        "109": [
            844.2,
            848.2,
            "yo creo que tienes que intentarlo. No se puede resolver desde los costados, intentar chutar."
        ],
        "110": [
            848.2,
            853.2,
            "Parada, punto de penalti, la busca Sergio Busquets, el despegue del Málaga le cae a Lucas Diñe."
        ],
        "111": [
            853.2,
            862.2,
            "Se prepara Jordi Alba. Rearma la jugada Sergi Roberto, balón para Arda Turan. Balón planito, buscando el punto de penalti."
        ],
        "112": [
            864.2,
            868.2,
            "Otra vez reconstruyendo la jugada el equipo de Luis Enrique."
        ],
        "113": [
            870.2,
            880.2,
            "Diñe. Busquets en horizontal para Sergi Roberto. Balón tocadito de Sergi Roberto, ha caído Piqué dentro del área,"
        ],
        "114": [
            880.2,
            883.2,
            "que reclama penalti, dice de Burgos Begochea que no, Ricardo."
        ],
        "115": [
            883.2,
            890.2,
            "Sí, reclamaba el central del FC Barcelona, Lagarrón se desespera, el gesto ha sido muy claro ante Diego Llorente,"
        ],
        "116": [
            890.2,
            896.2,
            "de Burgos Begochea, que no lo ha entendido así, empieza el central a incorporarse al ataque para buscar los espacios"
        ],
        "117": [
            896.2,
            901.2,
            "que de momento no encuentra el Barça, en el momento en el que va a saltar al terreno de juego Jordi Alba."
        ],
        "118": [
            902.2,
            908.2,
            "Bueno, Lagarrón existe desde luego, justo antes de que entre en el área, parece que después ya le suelta,"
        ],
        "119": [
            908.2,
            912.2,
            "pero Lagarrón existe, lo suficiente como para después anticiparse."
        ],
        "120": [
            914.2,
            921.2,
            "Borca de cabeza Llorente. Rosales al centro para Ontiveros, arranca por delante suyo Sandro."
        ],
        "121": [
            921.2,
            927.2,
            "Ontiveros en conducción, sortea la oposición de Javier Mascherano, se rehace sin embargo el argentino,"
        ],
        "122": [
            927.2,
            934.2,
            "buena maniobra de Ontiveros, jugada rara, rara, rara, que acaba con esa falta de Ontiveros sobre Javier Mascherano."
        ],
        "123": [
            934.2,
            941.2,
            "Gerard Piqué sigue esperando Jordi Alba para incorporarse al partido."
        ],
        "124": [
            943.2,
            948.2,
            "Rafinha para Lucas Diñe. Neymar."
        ],
        "125": [
            955.2,
            958.2,
            "Entrega Busquets para Diñe otra vez."
        ],
        "126": [
            959.2,
            965.2,
            "Encarando Neymar a Rosales, le rompe, puede con el segundo, Neymar al suelo, hay falta."
        ],
        "127": [
            965.2,
            971.2,
            "Imposible tarjeta Ricardo. Imposible no, amarilla para Ontiveros por la acción sobre Neymar,"
        ],
        "128": [
            971.2,
            975.2,
            "se marcha el brasileño que tampoco está muy acertado por este arranque del segundo tiempo,"
        ],
        "129": [
            975.2,
            983.2,
            "está más activo, está más participativo, así que amarilla para Ontiveros, se marcha Diñe,"
        ],
        "130": [
            984.2,
            988.2,
            "entra Jordi Alba, bueno, cambio lógico, había comentado en la primera parte,"
        ],
        "131": [
            988.2,
            993.2,
            "Miquel Soler que buscaba a Luis Enrique, que su equipo tuviese más profundidad por la banda izquierda,"
        ],
        "132": [
            993.2,
            997.2,
            "como la tenía por la banda derecha con Sergi Roberto, bueno, pues ahora tiene un hombre"
        ],
        "133": [
            997.2,
            1001.2,
            "con capacidad para llegar hasta la línea de fondo con más capacidad como es Jordi Alba."
        ],
        "134": [
            1001.2,
            1006.2,
            "Primer cambio del partido, ya está Alba sobre el terreno de juego, se marchó Lucas Diñe."
        ],
        "135": [
            1006.2,
            1012.2,
            "Y a todo esto hay falta peligrosa favorable al Barça, junto a la pelota el propio Alba y también Neymar."
        ],
        "136": [
            1012.2,
            1019.2,
            "Cinco camisetas, Blaugrana buscando el remate, la quiere Piqué, la quiere Busquets, la quiere Alcácer,"
        ],
        "137": [
            1019.2,
            1024.2,
            "la pone Neymar, segundo palo, Piqué. Arriba Carlos Cabeni."
        ],
        "138": [
            1024.2,
            1030.2,
            "En una acción invalidada por falta previa en la pugna por el remate de Gerard Piqué,"
        ],
        "139": [
            1030.2,
            1034.2,
            "que estaba emparejado con el Barça, y que se ha ido a la línea de fondo."
        ],
        "140": [
            1034.2,
            1038.2,
            "El remate de Gerard Piqué, que está emparejado con Llorente, ahí lo tenemos repetido, Miquel."
        ],
        "141": [
            1039.2,
            1043.2,
            "Bueno, es que puede pitar cualquier cosa a favor de uno o a favor de otro."
        ],
        "142": [
            1043.2,
            1048.2,
            "Es que cuando los marcajes son al hombre, empieza uno a agarrarse, el otro quiere zafarse,"
        ],
        "143": [
            1048.2,
            1056.2,
            "quiere quitárselo de encima, se ven los dos agarrones y al final acaba pitando en contra del atacante."
        ],
        "144": [
            1056.2,
            1061.2,
            "Pero veíamos que los dos estaban forcejeando para ganar la posición y realmente quien no estaba pendiente del balón"
        ],
        "145": [
            1061.2,
            1065.2,
            "era Diego Llorente, quien sí estaba pendiente era Piqué."
        ],
        "146": [
            1065.2,
            1072.2,
            "Arranca Arda por la derecha, toca de primera Rafinha, sube Sergi Roberto, centro raso, despejado por Villanueva."
        ],
        "147": [
            1072.2,
            1077.2,
            "Por cierto, que no valiese, no le resta mérito. Tremenda la parada de Cabeni."
        ],
        "148": [
            1077.2,
            1082.2,
            "Sí, sí, es verdad que el remate ha sido donde estaba él, pero ha tenido que reaccionar rápidamente"
        ],
        "149": [
            1082.2,
            1088.2,
            "porque ha sido muy cercano el remate. Y bueno, la idea de la lectura con respecto a..."
        ],
        "150": [
            1089.2,
            1094.2,
            "Qué bien lo ha hecho Neymar, aunque ese balón profundo no lo atacó nadie, se lo queda Cabeni, decías Miguel."
        ],
        "151": [
            1094.2,
            1102.2,
            "La lectura que puede hacer Luis Enrique es que Piñe ha estado jugando más en el último tercio del ataque del Barça"
        ],
        "152": [
            1102.2,
            1110.2,
            "que no en defensa. Tiberos se ha estirado un par de veces en todo el partido, con lo cual ha tenido que defender muy poco."
        ],
        "153": [
            1110.2,
            1115.2,
            "Lo que habrá pensado es que para atacar es mejor Jordi Alba que..."
        ],
        "154": [
            1117.2,
            1121.2,
            "La verdad es que ataca muy bien los espacios y es lo que le hace falta a este Barça."
        ],
        "155": [
            1121.2,
            1126.2,
            "Jugador parecido a Sergi Roberto, que le hemos visto atacando mucho y que puede ayudar a Neymar."
        ],
        "156": [
            1126.2,
            1132.2,
            "También estamos viendo un poco más activo a Neymar y lo último que ha producido el Barça ha sido a través de este jugador."
        ],
        "157": [
            1133.2,
            1140.2,
            "Denis Suárez, centra Denis, mete la pierna Diego Llorente. Será, será saque de portería."
        ],
        "158": [
            1140.2,
            1147.2,
            "Por cierto, Ricardo nos mostraba la realización. Una reacción muy airada de Luis Enrique en una protesta,"
        ],
        "159": [
            1147.2,
            1154.2,
            "supongo que será en aquella acción en la que Piqué reclamaba penalti y acto seguido el apercibimiento del árbitro diciendo Luis Enrique, ni una más."
        ],
        "160": [
            1154.2,
            1161.2,
            "Yo creo que era la acción en la que Piqué remata, pero había señalado de Burgos Benoche el agarrón a Diego Llorente."
        ],
        "161": [
            1161.2,
            1168.2,
            "En ese momento protesta Luis Enrique al cuarto árbitro. Advierte el cuarto árbitro a de Burgos Benoche que le ha dicho que ni una más."
        ],
        "162": [
            1168.2,
            1180.2,
            "Esa es la protesta y la respuesta de de Burgos Benoche se va a producir, bueno, pues doble cambio, porque es André Gómez en el Barcelona,"
        ],
        "163": [
            1180.2,
            1187.2,
            "mientras que va a ser José Luis Muñoz en el Málaga. Si es que lo veo bien desde aquí."
        ],
        "164": [
            1188.2,
            1193.2,
            "Sí, sí, lo estás viendo bien. Dorsal 29, debut en Primera División."
        ],
        "165": [
            1193.2,
            1201.2,
            "Preparados cambios, preparadas ya variantes en ambos equipos. Antes y mientras no se detenga el juego,"
        ],
        "166": [
            1201.2,
            1207.2,
            "manda el directo, manda esa incursión por la derecha de Arda Turán. Arda la deja de tacón."
        ],
        "167": [
            1208.2,
            1218.2,
            "Aparece Sergio Busquets. Balón al interior del área, Paco Alcácer no consigue controlar. Se la quita de encima como puede Roberto Rosales."
        ],
        "168": [
            1225.2,
            1235.2,
            "Neymar. Recupera a Ontiveros. Conducción de Ontiveros. Buena maniobra, aunque se quedó sin espacio."
        ],
        "169": [
            1235.2,
            1241.2,
            "Llegó ya muy forzado. El balón era imposible para Sandro. Juega otra vez el Barça."
        ],
        "170": [
            1244.2,
            1249.2,
            "Bueno, tenemos ya preparado a André Gómez en el FC Barcelona. ¿Quién crees que se marchará?"
        ],
        "171": [
            1250.2,
            1257.2,
            "Es que con la posición que ocupa, está Denis Suárez, está Rafinha, está el mismo Arda, depende de dónde quiera colocarlos."
        ],
        "172": [
            1257.2,
            1266.2,
            "Hay jugadores muy polivalentes en esas posiciones de interiores, incluso en la banda, puede ser cualquiera de esos jugadores."
        ],
        "173": [
            1267.2,
            1276.2,
            "Rafinha, no olvidemos que ha marcado cinco goles, con lo cual se supone que es un jugador que debería quedarse en el campo a falta de Messi y de Suárez,"
        ],
        "174": [
            1276.2,
            1284.2,
            "que son los que más goles han marcado. El siguiente goleador creo que es Rafinha. Después está Neymar, que ha jugado menos."
        ],
        "175": [
            1285.2,
            1289.2,
            "Pero podría ser Denis, puede que sea Denis o Arda Turam."
        ],
        "176": [
            1290.2,
            1293.2,
            "Neymar no consigue superar a Llorente."
        ],
        "177": [
            1296.2,
            1300.2,
            "Y se distribuye Juanpi con ese balón largo imposible para Rosales y para Sandro."
        ],
        "178": [
            1301.2,
            1310.2,
            "Así que, otra vez, empieza desde su línea defensiva el equipo blaugrana. Lleva un buen rato André Gómez esperando ya, Ricardo."
        ],
        "179": [
            1310.2,
            1317.2,
            "Sí, sí, sí, se está quedando frío ahí en la banda porque la pelota no sale para que permita el cambio como sucedió antes con Jordi Alba."
        ],
        "180": [
            1318.2,
            1321.2,
            "Que por cierto, ¿qué ha pasado con Luis, el capterano del Málaga que estaba preparado para entrar?"
        ],
        "181": [
            1322.2,
            1328.2,
            "Pues que se ha metido otra vez en el banquillo. Como hace un poquito de fresquito, yo creo que está ahí bien resguardado para no enfriarse a la espera de hacer el cambio."
        ],
        "182": [
            1329.2,
            1334.2,
            "Al suelo Juanpi, hay falta de Mascherano y ahora sí llega el segundo cambio del Barça."
        ],
        "183": [
            1334.2,
            1348.2,
            "Denis Suárez, el que se marcha, segunda titularidad para el futbolista gallego. Para el jugador Pontevedra fue titular en Sevilla, fue destacado y elogiado por Luis Enrique después del partido de Sánchez-Pizjuán, titular otra vez hoy."
        ],
        "184": [
            1349.2,
            1355.2,
            "Pero deja su lugar André Gómez, busca refrescar esa zona del terreno de juego Luis Enrique."
        ],
        "185": [
            1356.2,
            1361.2,
            "¿Qué pretende el entrenador del Barça con este cambio? ¿Qué gana y qué pierde sustituyendo a Denis Suárez por André Gómez?"
        ],
        "186": [
            1361.2,
            1368.2,
            "Bueno, como bien ha dicho Luis Enrique, lo elogió en el campo de Sevilla, por eso le ha dado hoy la titularidad."
        ],
        "187": [
            1369.2,
            1378.2,
            "¡Uy, qué acelerón de Neymar! ¡Qué salto por los aires! ¡Hay falta de Llorente! ¡Roja! ¡Se queda con uno menos el Málaga, Ricardo!"
        ],
        "188": [
            1379.2,
            1386.2,
            "Iba a decir que vamos a ver cuál era el color porque la entrada de Diego Llorente era para olvidarse de la pelota e ir directamente a por Neymar."
        ],
        "189": [
            1386.2,
            1395.2,
            "No lo ha dudado de Burgos Bengoenchea, se sorprende Llorente, le protesta a Jordi Alba como diciendo, ¿qué es lo que quieres después de la entrada que acabas de hacer?"
        ],
        "190": [
            1396.2,
            1402.2,
            "Habla también con Sergio Busquets, pues se va a quedar el Málaga con uno menos a falta de 22 minutos para el final del partido."
        ],
        "191": [
            1403.2,
            1415.2,
            "Y el tiempo ha añadido porque Diego Llorente, que se levantaba para pedir perdón, había rebasado Neymar la posición del futbolista del Málaga, que se marcha expulsado."
        ],
        "192": [
            1416.2,
            1422.2,
            "Futbolista criado en la cantera del Real Madrid en el momento en el que se produce el cambio, se marcha a Ontiveros."
        ],
        "193": [
            1423.2,
            1430.2,
            "El que entra en el terreno del juego es José Luis Muñoz para debutar después de su cuarta convocatoria con el primer equipo, debuta con el Málaga aquí en el Camp Nou."
        ],
        "194": [
            1431.2,
            1433.2,
            "Miquel, tu opinión sobre esa expulsión de Llorente."
        ],
        "195": [
            1434.2,
            1442.2,
            "Se desentiende totalmente del balón, ya le ha superado y se ve que la única idea es ir a derribar a Neymar."
        ],
        "196": [
            1443.2,
            1454.2,
            "Si después el árbitro aprecia que es una entrada desproporcionada con fuerza excesiva, como parece, pues disciplinariamente le puede demostrar la tarjeta roja como así ha sido."
        ],
        "197": [
            1455.2,
            1462.2,
            "En ningún momento ha tenido posibilidad de lanzarse al suelo para poder jugar el balón, ya le había superado Neymar."
        ],
        "198": [
            1463.2,
            1469.2,
            "Se quedó con uno menos el Málaga, expulsado Llorente, tendrá que apretar, tendrá que aguantar todavía más."
        ],
        "199": [
            1470.2,
            1481.2,
            "Con ese handicap, con esa dificultad añadida, el equipo de Juan de Ramos que acaba de introducir en el terreno del juego al joven Luis, por el no menos joven, Ontiveros."
        ],
        "200": [
            1482.2,
            1486.2,
            "Y Luis se va directo a la línea defensiva para ocupar el hueco dejado por Diego Llorente."
        ],
        "201": [
            1486.2,
            1494.2,
            "Así que, tremendo escenario para que debute José Luis Muñoz de Primera División con 19 años, los mismos que tiene el jugador al que ha reemplazado, Javier Ontiveros."
        ],
        "202": [
            1497.2,
            1511.2,
            "Sí, ahora será más un 5-3-2 y por delante un 5-3-1, un poco por delante Sandro y solo tres centrocampistas, otros jugadores en la medular."
        ],
        "203": [
            1512.2,
            1519.2,
            "Mucho más difícil llegar a las basculaciones y llegar a las ayudas y más fácil para el Barça crear situaciones de dos contra uno."
        ],
        "204": [
            1520.2,
            1527.2,
            "Lanzamiento de Neymar, ahí está el remate, arriba fue Rafinha finalmente quien impulsó la pelota por encima del marco de Carlos Caveni."
        ],
        "205": [
            1528.2,
            1530.2,
            "Por cierto, Ricardo, ¿reacciones a la expulsión de Llorente abajo?"
        ],
        "206": [
            1531.2,
            1538.2,
            "Bueno, pues reacción reclamando la expulsión en el banquillo del Barça y ahora mismo conversa el banquillo del Málaga buscando alternativas"
        ],
        "207": [
            1538.2,
            1547.2,
            "porque no sé cuál era el plan de cambio que tenía Juan de Ramos en su cabeza, pero en el momento de la expulsión rápidamente se ha producido la sustitución."
        ],
        "208": [
            1548.2,
            1552.2,
            "Ontiveros fuera para meter a Luis en el centro de la defensa, en la posición de Diego Llorente."
        ],
        "209": [
            1555.2,
            1558.2,
            "Intenta aguantarla Sandro, hay falta de Gerard Piqué."
        ],
        "210": [
            1558.2,
            1564.2,
            "Se queda dolorido Sandro que acaba siendo levantado del suelo por el que fuera su compañero hasta hace apenas unos meses."
        ],
        "211": [
            1565.2,
            1577.2,
            "Sergi Roberto, por cierto, nos muestra la realización en ese momento, esa parte que ha tenido Luis Enrique con Neymar y con Sergio Busquets y después la consecuente transmisión de las indicaciones entre los jugadores del Barça."
        ],
        "212": [
            1578.2,
            1584.2,
            "Ha sido en el momento de la expulsión, en el momento que se ha acercado o ha pedido Luis Enrique que se acerque a la defensa,"
        ],
        "213": [
            1584.2,
            1590.2,
            "para intentar recolocar a su equipo más que por posiciones, por indicaciones a la hora de jugar ahora mismo con un hombre más."
        ],
        "214": [
            1592.2,
            1593.2,
            "Sandro."
        ],
        "215": [
            1595.2,
            1597.2,
            "Le vigila Piqué, recula Sandro."
        ],
        "216": [
            1598.2,
            1601.2,
            "Sandro finalmente la regala, se la quita de encima, no tenían ninguna opción."
        ],
        "217": [
            1602.2,
            1605.2,
            "Clara de pase, a punto de perderla André Gómez."
        ],
        "218": [
            1606.2,
            1609.2,
            "A Chuchaba Rosales, toca atrás el portugués para Ter Stegen."
        ],
        "219": [
            1609.2,
            1616.2,
            "Estamos de lleno en los últimos 20 minutos del partido, el Málaga con uno menos desde el 68 por la expulsión de Llorente."
        ],
        "220": [
            1617.2,
            1618.2,
            "Seguimos sin goles en el Camp Nou."
        ],
        "221": [
            1621.2,
            1625.2,
            "Balón profundo para André Gómez que pisa, área la pone André, atrás."
        ],
        "222": [
            1626.2,
            1631.2,
            "Providencial Villanueva para evitar que ese balón le llegase a Rafinha Alcántara."
        ],
        "223": [
            1632.2,
            1633.2,
            "Sí, así ha sido, muy buena jugada."
        ],
        "224": [
            1633.2,
            1639.2,
            "Yo creo que ya incluso antes de la expulsión Neymar había entrado más en juego, había ya provocado una expulsión,"
        ],
        "225": [
            1640.2,
            1644.2,
            "había provocado también la tarjeta de Ontiveros, unas circunstancias un poco parecidas,"
        ],
        "226": [
            1645.2,
            1653.2,
            "que ha entrado fuerte, no tanto como Diego Llorente, y supongo que lo que busca Luis Enrique con esas indicaciones es hacerle llegar más rápidamente."
        ],
        "227": [
            1654.2,
            1658.2,
            "Uy, qué maravilla de Neymar, lo dejó sentado no tumbado Rosales, quiere más Neymar."
        ],
        "228": [
            1658.2,
            1664.2,
            "Que iba por el tercero, y ahí se encontró con la oposición del zaguero del Málaga, la sacó Luis."
        ],
        "229": [
            1665.2,
            1668.2,
            "Después una maravilla de un detalle técnico fantástico de Neymar."
        ],
        "230": [
            1669.2,
            1670.2,
            "Inesperada acción de Neymar."
        ],
        "231": [
            1671.2,
            1674.2,
            "Paco dentro del área, se quiere dar la vuelta, Paco no, no vale."
        ],
        "232": [
            1675.2,
            1676.2,
            "Ahí fuera de juego de Paco Alcácer."
        ],
        "233": [
            1678.2,
            1682.2,
            "Está Luis Enrique pidiendo a sus jugadores que abran mucho el campo."
        ],
        "234": [
            1683.2,
            1687.2,
            "A Neymar, a Neymar, a Neymar, a Neymar, a Neymar, a Neymar, a Neymar."
        ],
        "235": [
            1688.2,
            1700.2,
            "Y a Jordi Alba, que se peguen a la banda, pero también a Arda Turan, que en esas acciones en las que llega el Barça por ambas bandas, o en este caso lo hacía por la banda izquierda, que se pegue mucho a la banda derecha y que pueda llegar hasta el final."
        ],
        "236": [
            1701.2,
            1708.2,
            "En el momento en el que hablaba con Juan Carlos Unzúe, y llama a Rakitic, a Iván Rakitic, para realizar el último cambio del Barça."
        ],
        "237": [
            1709.2,
            1710.2,
            "Por parte, si os parece, empezamos por el final."
        ],
        "238": [
            1710.2,
            1718.2,
            "Dejar sentado a un defensor es algo que se suele ver, y que incluso en la propia expresión forma parte del largote, de la jerga."
        ],
        "239": [
            1719.2,
            1721.2,
            "Pero dejar tumbado al defensor es lo que ha hecho Neymar con Rosales."
        ],
        "240": [
            1722.2,
            1724.2,
            "Tremendo ese detalle que nos mostraba repetido la realización."
        ],
        "241": [
            1725.2,
            1731.2,
            "Y hablando puramente de cosas que han tenido influencia directa en el juego, parece que no había fuera de juego en ese desmarque de Paco Alcácer."
        ],
        "242": [
            1732.2,
            1733.2,
            "Sí, no había fuera de juego."
        ],
        "243": [
            1734.2,
            1739.2,
            "Lo que pasa es que es muy difícil cuando simultáneamente ocurre el pase y la salida de un jugador de la línea defensiva."
        ],
        "244": [
            1740.2,
            1749.2,
            "Cuando hay ese movimiento, jugador que entra, jugador que sale, es muy difícil para el línea y poder apreciar que eso no es fuera de juego."
        ],
        "245": [
            1750.2,
            1758.2,
            "La verdad que es complicado para el línea y se puede disculpar, pero es verdad que en la imagen ahí detenida se puede apreciar que no está fuera de juego."
        ],
        "246": [
            1759.2,
            1772.2,
            "Lo que sí vemos es eso. Al haber un centro del campo del Málaga, solo de tres jugadores, está claro que ya no puede llegar a los dos contra uno que se puede establecer en banda con, por ejemplo, Chordi, Alba y Neymar o Seixas Roberto con Arda Turán."
        ],
        "247": [
            1773.2,
            1779.2,
            "Pero bueno, el Barcelona parece que está insistiendo, está percutiendo más por este lado izquierdo, que es por donde ahora mismo más cosas están pasando."
        ],
        "248": [
            1780.2,
            1789.2,
            "Centro de Neymar buscando la aparición de Piqué dentro del área. Lucha en la frontal André Gómez que se sale con la suya, dejada de tacón, no puede llegar Neymar."
        ],
        "249": [
            1790.2,
            1793.2,
            "Pelotazo del Málaga, vuelta a empezar para Ter Stegen."
        ],
        "250": [
            1794.2,
            1801.2,
            "Busquets que ahora está ocupando, no sé si momentáneamente o ya va a permanecer ahí, la posición de Gerard Piqué."
        ],
        "251": [
            1802.2,
            1805.2,
            "Hemos visto que Gerard Piqué se quedaba arriba esperando algún centro."
        ],
        "252": [
            1806.2,
            1818.2,
            "Vemos que ahora intercambian nuevamente la posición, pero a medida que pasen los minutos seguramente Piqué ya se instalará en la posición de delantero a la espera de que haya mayor número de centros."
        ],
        "253": [
            1819.2,
            1822.2,
            "La pone Alba, directa contra el pecho de Kameni."
        ],
        "254": [
            1823.2,
            1825.2,
            "Atrapa el guardameta del Málaga."
        ],
        "255": [
            1828.2,
            1837.2,
            "Que prefiere dar tiempo a sus compañeros para que se estiren un poquito. Aparecen Rosales y Sandro en el costado derecho del ataque malaguista como posibles receptores de ese pillo largo."
        ],
        "256": [
            1838.2,
            1840.2,
            "Luis Enrique ya le ha dicho a Piqué que busque más posición de ataque."
        ],
        "257": [
            1841.2,
            1842.2,
            "Busquets."
        ],
        "258": [
            1844.2,
            1853.2,
            "Balón largo, intenta llegar Neymar, el control es de fantasía, es invenosíbil. Arrancaba Neymar para meter el centro y falta de Roberto Rosales."
        ],
        "259": [
            1854.2,
            1861.2,
            "Yo creo que no era tan clara esta falta. Yo creo que en el toque al balón, el balón se le ha ido y al final ha caído."
        ],
        "260": [
            1862.2,
            1865.2,
            "Ahí vemos cómo se va y yo creo que al final ya no podía llegar ese balón."
        ],
        "261": [
            1865.2,
            1878.2,
            "Se marcha Rafinha, entra Rakitic, viene Machenano a hablar con Luis Enrique. Se reordena el Barça para el último cuarto de hora de partido para buscar ese gol que le dé el liderato de la Liga Santander."
        ],
        "262": [
            1879.2,
            1882.2,
            "Fuera Rafinha, dentro Rakitic, último cambio del FC Barcelona."
        ],
        "263": [
            1883.2,
            1885.2,
            "Lanzamiento de Neymar, balón del primer palo."
        ],
        "264": [
            1886.2,
            1888.2,
            "Despejado por la defensa del Málaga."
        ],
        "265": [
            1888.2,
            1893.2,
            "Metió la cabeza rica y juega otra vez el Barça por mediación de Arda Turán."
        ],
        "266": [
            1894.2,
            1897.2,
            "Balón demasiado largo, lo baja dentro del área Rosales."
        ],
        "267": [
            1898.2,
            1901.2,
            "Entrega para su compatriota Juan Piañor."
        ],
        "268": [
            1902.2,
            1907.2,
            "Intenta salir Juan y se lo impide Busquets. Otra vez Rosales, va a pelear Sandro. La ventaja está en la Jordi Alba."
        ],
        "269": [
            1908.2,
            1909.2,
            "Busquets."
        ],
        "270": [
            1909.2,
            1912.2,
            "Neymar cambia de ritmo, intenta dejar atrás a Fornals."
        ],
        "271": [
            1913.2,
            1917.2,
            "Falta de Fornals, falta muy peligrosa favorable al FC Barcelona."
        ],
        "272": [
            1918.2,
            1926.2,
            "Sí, nuevamente Neymar. Tanto se recibe en banda, ahora se está atreviendo mucho más, se está insistiendo, se nota con más confianza."
        ],
        "273": [
            1927.2,
            1934.2,
            "Quizás tiene mejores sensaciones físicas porque vemos que desde el inicio de la segunda parte ha entrado mucho más en juego."
        ],
        "274": [
            1934.2,
            1936.2,
            "Ha intentado mucho más el desborde, el uno contra uno."
        ],
        "275": [
            1937.2,
            1941.2,
            "Y gracias a ello el Barcelona está un poquito más cerca de inquietar a Kameni."
        ],
        "276": [
            1942.2,
            1947.2,
            "Ha provocado una expulsión, una tarjeta a un tibero, numerosas faltas cerca del área."
        ],
        "277": [
            1948.2,
            1958.2,
            "Y lo que comentaba, ya piqué de delantero acompañando a Alcácer y por detrás buenas misiones de vigilancia por parte de Busquets y de Mascherano."
        ],
        "278": [
            1958.2,
            1961.2,
            "Arranca Neymar, le pega Neymar arriba, muy arriba."
        ],
        "279": [
            1962.2,
            1965.2,
            "Se le escapó el disparo a Neymar Jr."
        ],
        "280": [
            1966.2,
            1968.2,
            "Pasó el peligro sobre la meta de Carlos Kameni."
        ],
        "281": [
            1969.2,
            1971.2,
            "Ya le pide de Burgos Benoite a Kameni que se dé más prisa."
        ],
        "282": [
            1975.2,
            1983.2,
            "Y a todo esto se percibe movimiento en el banco visitante, no olvidemos que el Barça está en la segunda parte de la segunda partida."
        ],
        "283": [
            1983.2,
            1990.2,
            "Percibe movimiento en el banco visitante, no olvidemos que el Barça ya ha agotado las tres sustituciones."
        ],
        "284": [
            1991.2,
            1995.2,
            "En Nesiri el que va a entrar en el terreno de juego, es que al Malaga le quedan dos cambios."
        ],
        "285": [
            1997.2,
            2000.2,
            "De momento solo entró Luis, ahora va a entrar en Nesiri."
        ],
        "286": [
            2002.2,
            2003.2,
            "¿Qué ha pasado con Rosales?"
        ],
        "287": [
            2004.2,
            2006.2,
            "Otra falta que además reclama que Neymar le ha dado una patada."
        ],
        "288": [
            2008.2,
            2012.2,
            "Le está señalando el gemelo y Neymar lo que quiere es sacar rápidamente la pelota."
        ],
        "289": [
            2013.2,
            2015.2,
            "Tenemos la secuencia repetida."
        ],
        "290": [
            2020.2,
            2022.2,
            "Y se viene ya el lanzamiento de Neymar que le ha puesto el segundo palo."
        ],
        "291": [
            2023.2,
            2027.2,
            "Sale Kameni que atrapa en dos tiempos, una acción invalidada por falta de Gerard Piqué."
        ],
        "292": [
            2029.2,
            2031.2,
            "Sí que además se ha llevado el golpe pero simplemente es eso, un golpe."
        ],
        "293": [
            2032.2,
            2038.2,
            "En la acción con Kameni se levanta ya el central del Barça, ya más incorporado todavía a funciones de ataque"
        ],
        "294": [
            2038.2,
            2044.2,
            "porque cierra el Barça con Mascherano, con Jordi Alba y con Sergi Roberto por delante con Busquets."
        ],
        "295": [
            2045.2,
            2047.2,
            "Pero ahí está, Piqué de nueve."
        ],
        "296": [
            2051.2,
            2056.2,
            "Sergi Roberto cede para Mascherano y esté aún más atrás para Marc-André Ter Stegen."
        ],
        "297": [
            2058.2,
            2059.2,
            "Jordi Alba."
        ],
        "298": [
            2059.2,
            2063.2,
            "Avanza sin oposición el jugador del Hospitalet entregando para Neymar."
        ],
        "299": [
            2068.2,
            2071.2,
            "De primeras Busquets, este es Javier Mascherano."
        ],
        "300": [
            2072.2,
            2074.2,
            "Dentro de Mascherano buscando a Piqué."
        ],
        "301": [
            2075.2,
            2078.2,
            "Arriba, arriba el remate de Piqué."
        ],
        "302": [
            2079.2,
            2080.2,
            "¿Qué le pasa a Kameni con el asistente?"
        ],
        "303": [
            2081.2,
            2084.2,
            "Que reclama la señalización de fuera de juego en la posición de Piqué."
        ],
        "304": [
            2085.2,
            2087.2,
            "La protesta del guardameta del Madrid."
        ],
        "305": [
            2087.2,
            2089.2,
            "La protesta del guardameta del Málaga."
        ],
        "306": [
            2090.2,
            2095.2,
            "Esa acción era válida, pero el remate de Piqué se fue por encima del travesaño en el momento en el que se produce el cambio."
        ],
        "307": [
            2096.2,
            2100.2,
            "Se marcha Sandro, el exjugador del Barça, con algún aplauso para el fútbol."
        ],
        "308": [
            2101.2,
            2106.2,
            "Bueno, con algún aplauso no, ahora con más aplausos para el futbolista canario que devuelve la ovación."
        ],
        "309": [
            2107.2,
            2113.2,
            "Entra en Nesiri, entra el marroquí para intentar darle aire al Málaga de medio campo hacia delante."
        ],
        "310": [
            2113.2,
            2122.2,
            "Fuera Sandro, dentro Yusef Nesiri, este jugador muy muy muy joven, número 26 en la espalda, ficha todavía de Atlético Malagueño."
        ],
        "311": [
            2123.2,
            2127.2,
            "Y que ya ha marcado en esta primera división, que ya ha marcado en esta Liga Santander."
        ],
        "312": [
            2128.2,
            2136.2,
            "Sí, así es, y reemplazando a un jugador ya cansado, muy batallador y que para mí ha sido de lo mejor del Málaga en ataque, que ha sido Sandro."
        ],
        "313": [
            2136.2,
            2139.2,
            "Sergi Roberto, balón al interior del área, el rechazo para quien, para Alba."
        ],
        "314": [
            2140.2,
            2148.2,
            "El disparo directo a la pierna del zaguero, directo a la pierna de Miguel Torres, se convierte en otro córner."
        ],
        "315": [
            2151.2,
            2154.2,
            "Balón colgado al área, ahí está el remate, no, se perdió."
        ],
        "316": [
            2155.2,
            2164.2,
            "Se lleva las manos a la cabeza Gerard Piquera, buscaba también Rakitic, ese balón pasó muy cerquita de la portería de Carlos Cameri."
        ],
        "317": [
            2165.2,
            2173.2,
            "Bueno, el Barça ya jugando con un poco más de ritmo, así que su propósito que es marcar un gol que le dé los tres puntos."
        ],
        "318": [
            2174.2,
            2179.2,
            "Ante un Málaga que ahora ya vemos que ya no tiene una línea 5, sino que en defensa, en fase defensiva, tiene una línea hasta de 6."
        ],
        "319": [
            2180.2,
            2190.2,
            "Lo que quedan dos jugadores por centro del campo y vemos a Ibn Siri que se incrusta entre Fornals y Juanpi, haciendo una defensa de 6 y por delante 3."
        ],
        "320": [
            2190.2,
            2196.2,
            "Para volver a abarcar el mayor espacio posible, para que el Barcelona tenga más dificultades para progresar."
        ],
        "321": [
            2197.2,
            2204.2,
            "Porque antes cuando había una línea de 6 y 2, pues veíamos que Mascherano conducía, conducía, conducía y podía centrar con facilidad muy cerca del área."
        ],
        "322": [
            2206.2,
            2212.2,
            "Neymar, intenta desbordar balón interior, André Gómez. Providencial Miguel Torres."
        ],
        "323": [
            2213.2,
            2218.2,
            "Para evitar que el disparo de André Gómez cogiera portería, saca rápido desde la esquina Neymar."
        ],
        "324": [
            2218.2,
            2222.2,
            "Parada al segundo palo, la esperaba Arda. El rechazo de las frontales para Sergi Roberto."
        ],
        "325": [
            2223.2,
            2229.2,
            "Insiste Sergi Roberto, está el cácer de primeras, toca de cabeza Piqué y por ese desvío se la pierde Arda."
        ],
        "326": [
            2230.2,
            2236.2,
            "Había alcanzado posición de remate el FC Barcelona, pero no consiguió enviar la pelota en dirección a la portería a Gerard Piqué."
        ],
        "327": [
            2237.2,
            2241.2,
            "Otra vez a la carga el Barça, se viene arriba como no lo había hecho en todo el partido del Camp Nou."
        ],
        "328": [
            2242.2,
            2248.2,
            "Sí, es el momento en el que más aprieta, porque sabe la afición del Barça, que son 37, que quedan 8."
        ],
        "329": [
            2249.2,
            2257.2,
            "Y el tiempo añadido, se le está escapando la oportunidad al Barça de ser líder, aunque sea de manera provisional y a falta del derbi capital del Calderón."
        ],
        "330": [
            2261.2,
            2267.2,
            "Sergi Busquets, tocando para Mascherano. Balón tocado de Mascherano, la tira de André Gómez."
        ],
        "331": [
            2267.2,
            2271.2,
            "¡Al travesaño! Gol anulado al Gerard Piqué."
        ],
        "332": [
            2272.2,
            2280.2,
            "Levanta el bándering del asistente de De Burgos Bencoetxea y fuera de juego, no sé si de André Gómez en el primer remate o de Piqué en la continuación."
        ],
        "333": [
            2281.2,
            2289.2,
            "También es algo que ha buscado Luis Enrique, con esa sustitución, intentando hacer entrar a André Gómez."
        ],
        "334": [
            2290.2,
            2296.2,
            "Es un jugador alto, un jugador que va bien por arriba y también puede pensar Luis Enrique que puede solucionar este partido a balón parado."
        ],
        "335": [
            2297.2,
            2302.2,
            "Pues es para verlo, porque las situaciones de la que arranca André Gómez, está ahí."
        ],
        "336": [
            2303.2,
            2309.2,
            "A mí me gustaría verlo de nuevo porque hay un montón de futbolistas y hay que identificar cuál es André Gómez, pero de entrada parecía que podía estar en línea."
        ],
        "337": [
            2310.2,
            2313.2,
            "En la continuación desde luego no puede haber fuera de juego porque Piqué está por detrás de la pelota."
        ],
        "338": [
            2314.2,
            2317.2,
            "Así que todo depende de la posición de André Gómez en el arranque de la acción."
        ],
        "339": [
            2318.2,
            2319.2,
            "Rakitic."
        ],
        "340": [
            2320.2,
            2324.2,
            "Conviene con Sergi Roberto, baloncesto de la frontal, se lo quita encima por Nalls."
        ],
        "341": [
            2325.2,
            2333.2,
            "Sigue resistiendo el Málaga, pero la presión del Barça está siendo tremenda en estos últimos minutos."
        ],
        "342": [
            2336.2,
            2337.2,
            "Arda."
        ],
        "343": [
            2340.2,
            2345.2,
            "La saca la defensa del Málaga, protege Villarueva, la busca Piqué, se pide penalti, se pide penalti."
        ],
        "344": [
            2346.2,
            2348.2,
            "Y de Burgos de Coetzea dice que no, Ricardo."
        ],
        "345": [
            2349.2,
            2353.2,
            "Y consulta también con su juez de línea, se queda tendido sobre el terreno de juego."
        ],
        "346": [
            2354.2,
            2362.2,
            "El futbolista del Málaga la echa fuera Kameni, la protesta unánime también de Piqué por ese agarrón, en esa jugada que puede ser clave."
        ],
        "347": [
            2363.2,
            2371.2,
            "Y en ese balón que deja pasar el central del Málaga esperando a Kameni y que está a punto de arrebatarle el defensor del Barça."
        ],
        "348": [
            2372.2,
            2373.2,
            "¿Qué parece el penalti, Miquel?"
        ],
        "349": [
            2374.2,
            2379.2,
            "Primero quiere proteger el balón, colocándose delante para que Piqué no llegue."
        ],
        "350": [
            2380.2,
            2386.2,
            "Después, es verdad que cuando le sobrepasa Piqué, acaba poniendo el brazo y acaba tirándose al suelo."
        ],
        "351": [
            2387.2,
            2396.2,
            "Yo creo que después Piqué acaba también tirándose sin que sea necesario caer por la fuerza o por el agarre de Villanueva."
        ],
        "352": [
            2397.2,
            2402.2,
            "Ha amonestado de Burgos de Coetzea a Juan de Ramos porque ha venido al área técnica de Luis Enrique."
        ],
        "353": [
            2403.2,
            2405.2,
            "Lo ha sobrepasado para darle indicación a Rosales."
        ],
        "354": [
            2406.2,
            2412.2,
            "Devuelve la pelota Sergio Busquets, la envía fuera después de que hubiera hecho lo propio anteriormente Kameni."
        ],
        "355": [
            2413.2,
            2416.2,
            "Aquí tenemos la caída de Piqué desde otro ángulo."
        ],
        "356": [
            2418.2,
            2423.2,
            "Pero después yo creo que en un principio intenta que no llegue y después yo creo que Piqué..."
        ],
        "357": [
            2426.2,
            2431.2,
            "...un poco como lateraliza un poco la posición, yo creo que no llega al final al balón y acaba cayéndose Piqué."
        ],
        "358": [
            2431.2,
            2437.2,
            "Me ha parecido que era más falta esa acción que hemos visto antes de Diego Llorente cuando le agarra en ese inicio de desmarque."
        ],
        "359": [
            2438.2,
            2443.2,
            "Entre fuera del área, en la línea o dentro del área que igual podría haber pitado que no está jugada."
        ],
        "360": [
            2444.2,
            2448.2,
            "Neymar la busca Piqué otra vez, sale y atrapa Carlos Kameni."
        ],
        "361": [
            2449.2,
            2450.2,
            "¿Se ha hecho daño Piqué?"
        ],
        "362": [
            2451.2,
            2454.2,
            "Sí, se ha hecho daño. Está cojeando."
        ],
        "363": [
            2455.2,
            2459.2,
            "Y ahora lo que pide es que se dé prisa Kameni."
        ],
        "364": [
            2460.2,
            2462.2,
            "Pero nada, es simplemente un golpe, un choque."
        ],
        "365": [
            2463.2,
            2467.2,
            "Es que parecía que Kameni se disculpaba con Piqué porque era consciente de que al ir a coger ese balón le había dado."
        ],
        "366": [
            2468.2,
            2469.2,
            "Y se han disculpado ahora, juega de nuevo el Barça."
        ],
        "367": [
            2470.2,
            2471.2,
            "Todo en orden."
        ],
        "368": [
            2472.2,
            2475.2,
            "Rosales a punto de recuperar Busquets."
        ],
        "369": [
            2476.2,
            2480.2,
            "Presión intensísima del Barça que obliga a Juanpi a echar la pelota afuera."
        ],
        "370": [
            2484.2,
            2486.2,
            "Será saque de banda para Jordi Alba."
        ],
        "371": [
            2487.2,
            2491.2,
            "La acción es trepidante en estos últimos minutos en el Camp Nou."
        ],
        "372": [
            2493.2,
            2499.2,
            "Rakitic, balón colgado por Rakitic, Busquets anda Piqué mete la cabeza a Miguel Torres, otro córner para el Barça."
        ],
        "373": [
            2500.2,
            2501.2,
            "Esto no da tregua, esto no se detiene."
        ],
        "374": [
            2502.2,
            2508.2,
            "Pero estaría bien volver a ver aquella acción de André Gómez por intentar identificar del todo si estaba habilitado o no."
        ],
        "375": [
            2509.2,
            2518.2,
            "Lanzamiento de córner, saltado Arda Turán, rechazo para Mascherano, Mascherano entrega para Neymar, Neymar busca el hueco, se perfila, etapa 2 la pone Neymar, segundo palo."
        ],
        "376": [
            2519.2,
            2521.2,
            "¡Oh! No consigue rematar Arda."
        ],
        "377": [
            2522.2,
            2523.2,
            "Falta."
        ],
        "378": [
            2524.2,
            2527.2,
            "Acción invalidada por falta de Arda Turán en ese intento de remate."
        ],
        "379": [
            2528.2,
            2532.2,
            "Balón para el Málaga a menos de tres minutos para llegar al 90."
        ],
        "380": [
            2532.2,
            2538.2,
            "Y hay que ver el tiempo añadido, cuánto va a añadir el colegiado con los cambios que se han producido."
        ],
        "381": [
            2539.2,
            2545.2,
            "Yo creo que el Juan de Ramos todavía está esperando para hacer la última sustitución, pero nos podemos ir entre los tres y los cuatro minutos."
        ],
        "382": [
            2546.2,
            2556.2,
            "Estamos viendo la acción repetida con ese tanto anulado a Piqué, se anulaba todo por la situación de André Gómez cuando arranca a tirar ese desmarque hacia el interior del área."
        ],
        "383": [
            2557.2,
            2562.2,
            "Lo acabamos de ver de nuevo y con la ayuda de Sema sobreimpresionado. Está habilitado André Gómez."
        ],
        "384": [
            2563.2,
            2566.2,
            "Sí, está habilitado, pero una vez más complicado para el Liniers."
        ],
        "385": [
            2567.2,
            2575.2,
            "Está casi en línea con uno de los jugadores que forman la línea defensiva, que estaba un poco escalonado, estaba a diferentes alturas."
        ],
        "386": [
            2576.2,
            2583.2,
            "Y bueno, quizás Piqué o algún otro compañero le han impedido al Liniers ver la posición correcta de André Gómez."
        ],
        "387": [
            2584.2,
            2590.2,
            "Pero la jugada es muy difícil de percibir porque de hecho el jugador que habilita a André Gómez está a muchos metros de André Gómez."
        ],
        "388": [
            2591.2,
            2592.2,
            "Es el que está en la posición de la tirada."
        ],
        "389": [
            2593.2,
            2594.2,
            "Está más cerca del Liniers."
        ],
        "390": [
            2597.2,
            2602.2,
            "Complicadísimo advertir esa posición o discernir realmente que es lo que había ocurrido para el asistente de Burgos Bencoetxea."
        ],
        "391": [
            2603.2,
            2608.2,
            "Pero bueno, una cosa no quita la otra y echando mano de la tecnología y de ese sobreimpresionado, ese sombreado,"
        ],
        "392": [
            2608.2,
            2617.2,
            "sí que parecía que estaba André Gómez en posición correcta y que desde Piqué no debería haber sido anulada."
        ],
        "393": [
            2618.2,
            2621.2,
            "Kameni no puede sacar, manda Villanueva a poner la pelota en juego."
        ],
        "394": [
            2622.2,
            2626.2,
            "Por cierto, había echado la pelota Kameni fuera para ser atendido él o Juan Carlos."
        ],
        "395": [
            2627.2,
            2633.2,
            "Y desde el terreno de juego Piqué ya le ha dicho a Jordi Alba que no, que no devolviese la pelota y es lo que ha hecho el Barça, continuar jugando."
        ],
        "396": [
            2633.2,
            2638.2,
            "Y complicado ahora para el Barça no sentirse atraído por centrar en cualquier circunstancia."
        ],
        "397": [
            2639.2,
            2645.2,
            "Vemos que en cualquier momento que se acercan al área los jugadores del Barça intentan centrar buscando algún rematador,"
        ],
        "398": [
            2646.2,
            2649.2,
            "pero difícil evitar no buscar una mejor opción de centro."
        ],
        "399": [
            2650.2,
            2653.2,
            "Se duele Kameni para el partido de Burgos Bencoetxea."
        ],
        "400": [
            2654.2,
            2660.2,
            "Tiene que entrar Torrontegui, ahí está el fisio del Málaga, el guardameta del conjunto malacitano,"
        ],
        "401": [
            2660.2,
            2664.2,
            "que también aprovecha para arañar algún segundo al cronómetro."
        ],
        "402": [
            2665.2,
            2668.2,
            "Pero ya en la acción con Piqué es donde ha podido llevar ese golpe, han chocado los dos."
        ],
        "403": [
            2669.2,
            2673.2,
            "Parecía que era Piqué el peor parado con el golpe que había recibido."
        ],
        "404": [
            2674.2,
            2679.2,
            "Además Piqué se acerca o se va a acercar ahora al propio Carlos Kameni que está atendido sobre el terreno de juego."
        ],
        "405": [
            2680.2,
            2685.2,
            "Aprovecha Luis Enrique para hablar con Rakitic, pero sobre todo se desgañita el técnico asturiano con Arda Turán,"
        ],
        "406": [
            2685.2,
            2690.2,
            "al que quiere más pegadito a la banda, más arriba, que circule más rápidamente la pelota."
        ],
        "407": [
            2691.2,
            2695.2,
            "También aprovechaba Juan de Ramos para charlar con Neymar, pero un buen rato."
        ],
        "408": [
            2696.2,
            2702.2,
            "Acciones detenidas en el Camp Nou, está siendo tratado por los fisios Carlos Kameni."
        ],
        "409": [
            2704.2,
            2707.2,
            "Esto va a provocar que el partido se alargue un poquito más."
        ],
        "410": [
            2707.2,
            2712.2,
            "El Málaga que ya ha realizado dos cambios con las entradas de Luis y de En-Nesyri,"
        ],
        "411": [
            2713.2,
            2719.2,
            "así que en el caso de que Kameni no pudiera continuar podría sumarse al partido el ucraniano Denis Poiko."
        ],
        "412": [
            2725.2,
            2728.2,
            "A todo esto cartelón con el tiempo de alargue."
        ],
        "413": [
            2729.2,
            2731.2,
            "Esta es la reacción del Camp Nou."
        ],
        "414": [
            2732.2,
            2737.2,
            "Viene André Gómez y dice Luis Enrique, venga, venga, vamos a jugar, no vamos a perder el tiempo protestando."
        ],
        "415": [
            2738.2,
            2744.2,
            "Pero se ha levantado parte del banquillo, algunos aficionados del agradaje tampoco entienden los cuatro minutos que añade el colegiado."
        ],
        "416": [
            2745.2,
            2751.2,
            "Ahora hay que ver si sobre estos cuatro minutos hay alguno más, porque claro, ya estamos por encima del 45."
        ],
        "417": [
            2752.2,
            2759.2,
            "Y además Kameni sigue en el suelo, con lo cual van transcurriendo los segundos y Luis Enrique pide que se despegue."
        ],
        "418": [
            2759.2,
            2765.2,
            "Si algo provoca esto es romper el ritmo que llevaba de juego el Barça,"
        ],
        "419": [
            2766.2,
            2769.2,
            "de asedio constante sobre la portería de Kameni, es lo que está pidiendo."
        ],
        "420": [
            2771.2,
            2776.2,
            "Hemos repetido la secuencia en la que Kameni se lastimaba, ya está recuperado, se retoman las acciones"
        ],
        "421": [
            2777.2,
            2782.2,
            "y del tiempo suplementario que había designado el árbitro ha pasado ya prácticamente un minuto y medio."
        ],
        "422": [
            2782.2,
            2788.2,
            "Pelota arriba buscando a En-Nesyri, despejora defensa, va con todo ya el Barcelona, conducción de Mascherano."
        ],
        "423": [
            2789.2,
            2793.2,
            "Apertura de Mascherano para que se sume por el costado derecho Sergi Roberto."
        ],
        "424": [
            2794.2,
            2801.2,
            "Alon colgado por Sergi Roberto, está buscando a Piqué, no llega, controla dentro del área Rosales, otra vez la busca Piqué, mete la pierna Miguel Torres."
        ],
        "425": [
            2802.2,
            2805.2,
            "Prolocación de Rakitic, posibilidad de nuevo centro para Sergi Roberto."
        ],
        "426": [
            2805.2,
            2811.2,
            "Levanta la cabeza Rakitic, pelota directa al área, ha tocado un defensor, la quiere Juanpi, fue también Piqué, rechazo a la frontal."
        ],
        "427": [
            2812.2,
            2816.2,
            "Intento de Arda que se queda enganchado en la pierna de un defensor del equipo boquerón."
        ],
        "428": [
            2817.2,
            2819.2,
            "Insiste Sergio Busquets."
        ],
        "429": [
            2821.2,
            2826.2,
            "Neymar, Neymar encarando a Rosales, brillante abajo el internacional venezolano."
        ],
        "430": [
            2827.2,
            2832.2,
            "La recoge Xavi, la busca a la derecha, la busca a la izquierda, la busca a la derecha, la busca a la izquierda,"
        ],
        "431": [
            2832.2,
            2834.2,
            "brillante abajo el internacional venezolano."
        ],
        "432": [
            2835.2,
            2840.2,
            "La recoge Jordi Alba, de nuevo Neymar, Neymar amaba con el disparo, más de Neymar, Arda en la frontal."
        ],
        "433": [
            2841.2,
            2846.2,
            "Arda se la quiere devolver, pelota interior, que atrapa Carlos Cameni que parece seguir renqueando."
        ],
        "434": [
            2847.2,
            2853.2,
            "Tiene el muslo completamente vendado, cogea ligeramente y vamos a ver si puede sacar el largo o no con esa pierna."
        ],
        "435": [
            2853.2,
            2860.2,
            "Pelota arriba de Cameni al que parece le ha costado bastante realizar ese saque, el gesto no parecía muy natural."
        ],
        "436": [
            2861.2,
            2866.2,
            "No parecía que pudiera golpear con la mecánica habitual, pero bueno la puso en el centro del campo."
        ],
        "437": [
            2867.2,
            2870.2,
            "Juanpi, conducción para dejar atrás a Jordi Alba."
        ],
        "438": [
            2871.2,
            2877.2,
            "Sigue Juanpi, aparece André Gómez, mete la puntera el portugués, balón para el Barcelona, balón para Busquets."
        ],
        "439": [
            2877.2,
            2882.2,
            "Tocando Sergio Busquets para Javier Maserano, estamos en el último minuto del tiempo de prolongación,"
        ],
        "440": [
            2883.2,
            2889.2,
            "aunque entendemos que se va a alargar todavía más por lo que ocurrió con Carlos Cameni justo antes de alcanzar el 90."
        ],
        "441": [
            2890.2,
            2892.2,
            "Balón colgado de Sergio Roberto, se queda a medias allá Cameni."
        ],
        "442": [
            2893.2,
            2900.2,
            "Tremendo, tremendo, tremendo, espectacular Cameni en una de las paradas de la liga."
        ],
        "443": [
            2901.2,
            2906.2,
            "El remate desde cerca, el remate de Cameni, el remate de Cameni, el remate de Cameni."
        ],
        "444": [
            2907.2,
            2912.2,
            "El remate a un metro de la línea, en carrera corrigiendo, tapando el palo más largo."
        ],
        "445": [
            2913.2,
            2916.2,
            "La sacó Cameni en una intervención antológica."
        ],
        "446": [
            2917.2,
            2919.2,
            "Insiste el Barça, le pega arriba a Maserano."
        ],
        "447": [
            2920.2,
            2921.2,
            "Yo me he quedado totalmente en estado de shock."
        ],
        "448": [
            2922.2,
            2930.2,
            "La parada de Carlos Cameni es monumental, es antológica, es catedralicia porque se equivoca y en la corrección"
        ],
        "449": [
            2931.2,
            2934.2,
            "consigue tapar ese remate prácticamente a puerta vacía de Neymar."
        ],
        "450": [
            2934.2,
            2937.2,
            "Sí, porque sale, mide mal, anticipa el centro y se equivoca."
        ],
        "451": [
            2938.2,
            2944.2,
            "En esa anticipación el centro va más pasado y después rectifica inmediatamente y como se lanza para evitar el gol."
        ],
        "452": [
            2945.2,
            2948.2,
            "Paradón desde luego, no sé si está lesionado, pero aquí ha parecido que no lo está."
        ],
        "453": [
            2949.2,
            2951.2,
            "Lo que voy a decir, entre comillas Ricardo, menos mal que está lesionado."
        ],
        "454": [
            2952.2,
            2956.2,
            "La parada ha sido tremenda, tú la has visto todavía más cerca que yo, ha impresionado tanto desde abajo."
        ],
        "455": [
            2957.2,
            2962.2,
            "Porque se cantaba gol, casi se celebraba el tanto de Neymar en el momento en que ha aparecido Cameni."
        ],
        "456": [
            2962.2,
            2969.2,
            "Se va a producir el cambio, ojo, que en el terreno de juego hay un futbolista del Málaga que se queda tendido sobre el despe."
        ],
        "457": [
            2970.2,
            2978.2,
            "Es Fornals, que es el jugador que va a ser sustituido por Dudas, se ha ido al suelo y automáticamente ha ido a Ardanturán a darle de la camiseta y hacerlo levantar."
        ],
        "458": [
            2979.2,
            2985.2,
            "A levantarlo, porque está Dudas esperando para ingresar en el terreno de juego en lo que es el último cambio del equipo de Juan de Ramos"
        ],
        "459": [
            2985.2,
            2991.2,
            "que apura todo lo que puede para intentar sobrevivir con este punto que le va a saber ahora al Málaga."
        ],
        "460": [
            2992.2,
            2999.2,
            "Habla Ardanturán con de Burgos, vengo Echea, se marcha Pablo Fornals en medio de la bronca, entra el portugués Dudas en el Málaga."
        ],
        "461": [
            3002.2,
            3012.2,
            "Listo, ahí también Juan, guardando ese último cambio ya en el tiempo añadido para cortar el ritmo del Barça, sabedor de que el asedio ha sido constante"
        ],
        "462": [
            3012.2,
            3015.2,
            "y que sería más insistente ese asedio."
        ],
        "463": [
            3042.2,
            3045.2,
            "En una nueva intervención de tremendo mérito, espectacular."
        ],
        "464": [
            3046.2,
            3052.2,
            "La segunda parte, el mejor jugador del partido, el mejor jugador del Málaga desde luego, ha evitado la derrota de su equipo."
        ],
        "465": [
            3053.2,
            3060.2,
            "Fíjate las dos intervenciones, son dos intervenciones seguidas y como después de parar, vuelve a perseguir el balón y vuelve a evitar el disparo del jugador del Barça."
        ],
        "466": [
            3061.2,
            3066.2,
            "Nuevo balón colgado al área, la quería Piqué, despeja Miguel Torres, el balón le cae a Neymar."
        ],
        "467": [
            3066.2,
            3074.2,
            "Estamos ya sobrepasando el 96, centro de Neymar, no llega Paco Alcácer, el balón rechazado en la frontera es para Rakitic."
        ],
        "468": [
            3075.2,
            3083.2,
            "Busquets, tocando otra vez para Rakitic, está como extremo 10 Tomaserano, va a centrar en el 14, la pone Tomaserano, es córner, puede ser la última del partido."
        ],
        "469": [
            3084.2,
            3091.2,
            "De momento lo da el córner, aunque la protesta creo que es Juan Carlos el que va a ver la amonestación por esa protesta."
        ],
        "470": [
            3091.2,
            3099.2,
            "Roja, se queda el Málaga con 9, no sé lo que le ha dicho Juan Carlos pero algo le ha tenido que decir para que la cartulina sea roja, algo grave."
        ],
        "471": [
            3100.2,
            3102.2,
            "Sí, sí, sólo puede ser eso."
        ],
        "472": [
            3103.2,
            3104.2,
            "Tiene que ser una descalificación o un insulto grave."
        ],
        "473": [
            3105.2,
            3116.2,
            "Bueno pues se queda el Barça, se queda el Málaga con 9, con todo el Barça atacando en el área con Ter Stegen en el círculo central buscando que le den el triunfo y el liderato."
        ],
        "474": [
            3117.2,
            3123.2,
            "Cuando intervinieron a Kameni o cuando estuvieron tratando a Kameni y los fisios, más o menos la interrupción fue de un lapso de unos dos minutos."
        ],
        "475": [
            3124.2,
            3127.2,
            "Aparte ha habido un cambio en la segunda parte, contamos 30 segundos, ¿verdad Miquel?"
        ],
        "476": [
            3128.2,
            3133.2,
            "Iríamos más los cuatro que habían designado en el 96 y medio, estamos en el 97, acaba de haber una expulsión, tiene pinta de que es la última."
        ],
        "477": [
            3134.2,
            3137.2,
            "Busca el liderato el Barça, ahora da el primer palo, el rechazo en la frontal para quien?"
        ],
        "478": [
            3138.2,
            3144.2,
            "Mete la cabeza Sergio Roberto, insiste el Málaga defendiendo y se acaba, se acaba."
        ],
        "479": [
            3144.2,
            3149.2,
            "Parecía imposible después de quedarse con 10, pero la resistencia del Málaga."
        ]
    }
}