{
    "segments": {
        "0": [
            0.0,
            2.48,
            "Perfect timing, thank you very much indeed."
        ],
        "1": [
            2.48,
            6.88,
            "Willian's goal just before half-time in his 100th game for Chelsea"
        ],
        "2": [
            6.88,
            10.56,
            "and his 50th overall in the Champions League"
        ],
        "3": [
            10.56,
            14.32,
            "was a very special present really for Jose Mourinho"
        ],
        "4": [
            14.32,
            17.52,
            "because Chelsea were looking in a bit of trouble in the game."
        ],
        "5": [
            17.52,
            21.84,
            "Trailing by a goal to nil but a little bit of genius with that free kick."
        ],
        "6": [
            21.84,
            25.76,
            "Casillas, you can argue about his part in it, you thought he was to blame, didn't you?"
        ],
        "7": [
            25.76,
            28.96,
            "Yes, I did. I think that goalkeeper's siding,"
        ],
        "8": [
            28.96,
            31.36,
            "if anything goes over the wall and into the top corner you say,"
        ],
        "9": [
            31.36,
            33.36,
            "well done to Willian."
        ],
        "10": [
            33.36,
            35.36,
            "But they overloaded the wall up,"
        ],
        "11": [
            35.36,
            39.2,
            "there were seven people in the wall in the end with the Chelsea players."
        ],
        "12": [
            40.4,
            43.44,
            "And that's what he complained about, but it's up to the goalkeeper to clear them out the way."
        ],
        "13": [
            43.44,
            46.48,
            "It's up to the goalkeeper to say, I want four, I want five, and that's the end of it."
        ],
        "14": [
            48.48,
            50.88,
            "So I thought that was an error on the goalkeeper's part."
        ],
        "15": [
            50.88,
            66.88,
            "It's amazing how long Casillas has been around, 163 caps as well for Spain, two European Championships,"
        ],
        "16": [
            66.88,
            69.92,
            "one World Cup of course as captain."
        ],
        "17": [
            69.92,
            74.88,
            "Here's Fabregas, looking to cause him some more problems perhaps."
        ],
        "18": [
            74.88,
            80.0,
            "Stupid thing to say, Ian, as well, but he's quite young for the goalkeeper."
        ],
        "19": [
            80.0,
            86.0,
            "There's not really plenty of years left for him to keep on playing and extending these wonderful records that he's achieved."
        ],
        "20": [
            86.0,
            88.0,
            "He's only 34."
        ],
        "21": [
            88.0,
            90.0,
            "He could go another six years in theory."
        ],
        "22": [
            94.0,
            98.0,
            "Maybe a second wind in his career, late on it."
        ],
        "23": [
            98.0,
            100.0,
            "Porto here."
        ],
        "24": [
            100.0,
            102.0,
            "Willian's little flick does pick up."
        ],
        "25": [
            102.0,
            106.0,
            "Aspalecueta, and Willian, those two linking well."
        ],
        "26": [
            106.0,
            108.0,
            "This is good, Diego Costa from Chelsea."
        ],
        "27": [
            108.0,
            112.0,
            "Willian couldn't touch that anyway, they've been miles offside."
        ],
        "28": [
            112.0,
            114.0,
            "Yeah, lovely play."
        ],
        "29": [
            114.0,
            116.0,
            "Really nice play, good start."
        ],
        "30": [
            116.0,
            118.0,
            "Lovely flick by William."
        ],
        "31": [
            118.0,
            120.0,
            "Nice ball by Aspalecueta, this is nice feet."
        ],
        "32": [
            120.0,
            122.0,
            "Jinken left."
        ],
        "33": [
            122.0,
            126.0,
            "Diego Costa couldn't just get it out of his feet to get a shot away."
        ],
        "34": [
            130.0,
            134.0,
            "Here's Fabregas with the Chelsea corner kick."
        ],
        "35": [
            135.0,
            144.0,
            "Jose Mourinho's currently troubled side come from behind to pick up another three points."
        ],
        "36": [
            144.0,
            148.0,
            "Just a slight push there on the Boubacar by Ramirez."
        ],
        "37": [
            150.0,
            152.0,
            "Didn't celebrate the goal at all, did he?"
        ],
        "38": [
            152.0,
            154.0,
            "Just like all in a night's work, really."
        ],
        "39": [
            157.0,
            160.0,
            "I think they got used to that style around here."
        ],
        "40": [
            160.0,
            165.0,
            "He was rather different with that goal at Old Trafford in the year they won the Champions League, wasn't he?"
        ],
        "41": [
            165.0,
            167.0,
            "Remember the charge down the touchline?"
        ],
        "42": [
            169.0,
            173.0,
            "Yeah, you wonder what's going on in his mind, whether he was happy, whether he was unhappy with the first-half performance,"
        ],
        "43": [
            173.0,
            176.0,
            "that's why he didn't celebrate, or whether he's just quite relaxed."
        ],
        "44": [
            178.0,
            181.0,
            "Interesting to hear his thoughts at the end of the game."
        ],
        "45": [
            181.0,
            183.0,
            "Here's Fabregas."
        ],
        "46": [
            184.0,
            187.0,
            "Marc Mane doing very well, mustered him out of that,"
        ],
        "47": [
            187.0,
            190.0,
            "and launches the counter-attack with central defender."
        ],
        "48": [
            193.0,
            194.0,
            "Here's Brahimi again."
        ],
        "49": [
            194.0,
            196.0,
            "It's a foul, he's blew up."
        ],
        "50": [
            196.0,
            200.0,
            "He wants to take it quickly, he does take it quickly to Mbula."
        ],
        "51": [
            201.0,
            202.0,
            "Ruben Neves."
        ],
        "52": [
            202.0,
            204.0,
            "Long way wide."
        ],
        "53": [
            206.0,
            210.0,
            "It wasn't a bad effort actually by Neves, you see here he's just using Ramirez,"
        ],
        "54": [
            210.0,
            214.0,
            "trying to curl it round, but hits it nice and flat, unfortunately."
        ],
        "55": [
            215.0,
            219.0,
            "Doesn't move enough, Begovic is easy enough."
        ],
        "56": [
            219.0,
            223.0,
            "Trying to use the bodies there of Ramirez and Gary Cahill to move it round."
        ],
        "57": [
            224.0,
            226.0,
            "It's a real talent actually, the 18-year-old."
        ],
        "58": [
            227.0,
            232.0,
            "Holds the record as Porto's youngest ever league scorer."
        ],
        "59": [
            234.0,
            238.0,
            "17 years and 155 days old."
        ],
        "60": [
            241.0,
            244.0,
            "Looks to be a side of the future here, wouldn't you say?"
        ],
        "61": [
            245.0,
            248.0,
            "We've got a few good midfield players around, youngsters in Portugal."
        ],
        "62": [
            257.0,
            261.0,
            "Diego Costa, Marcano again biting in with the challenge."
        ],
        "63": [
            261.0,
            264.0,
            "Remember he's one of those on a yellow card, however."
        ],
        "64": [
            264.0,
            265.0,
            "André, André."
        ],
        "65": [
            266.0,
            267.0,
            "Abu Bakar."
        ],
        "66": [
            267.0,
            269.0,
            "Just a ball ball this time."
        ],
        "67": [
            272.0,
            276.0,
            "Costa's control was very good, quickly on his case of course."
        ],
        "68": [
            276.0,
            279.0,
            "They know the danger that he presents."
        ],
        "69": [
            280.0,
            284.0,
            "It's Willian, I saw him recently play for Brazil against the USA."
        ],
        "70": [
            284.0,
            287.0,
            "And I have to say in that game, he was sensational."
        ],
        "71": [
            297.0,
            303.0,
            "Well, Lopetegui, the coach, officials wanting pretty strong word with him."
        ],
        "72": [
            304.0,
            306.0,
            "Yeah, I mean it was a foul, he's given the foul."
        ],
        "73": [
            307.0,
            312.0,
            "The fact that he ran over at such pace, Lopetegui, suggests that he wasn't happy."
        ],
        "74": [
            312.0,
            314.0,
            "Two Spaniards having a word together, there we go."
        ],
        "75": [
            315.0,
            320.0,
            "He was banned from the touchline on the first matchday because of his indiscretions at Bayern Munich"
        ],
        "76": [
            320.0,
            322.0,
            "at the back end of the campaign last year."
        ],
        "77": [
            323.0,
            325.0,
            "He's getting a bit pumped up, I think."
        ],
        "78": [
            325.0,
            328.0,
            "Willian to put another ball into that danger area, not this time."
        ],
        "79": [
            331.0,
            334.0,
            "He just overhits, he certainly doesn't look happy, does he, Jose?"
        ],
        "80": [
            338.0,
            341.0,
            "Now then, Brahimi, Ivanovic was caught out."
        ],
        "81": [
            341.0,
            346.0,
            "Fabregas back covering him, lovely footwork again from Brahimi and they'll be happy."
        ],
        "82": [
            346.0,
            348.0,
            "It's only a corner they can see."
        ],
        "83": [
            348.0,
            349.0,
            "Chelsea."
        ],
        "84": [
            350.0,
            355.0,
            "Yeah, the referee was right on the scene there, making sure there wasn't a foul."
        ],
        "85": [
            355.0,
            357.0,
            "Lovely feet by Brahimi."
        ],
        "86": [
            358.0,
            361.0,
            "He wants there, because you can see, Sester's pulling his shirt."
        ],
        "87": [
            362.0,
            364.0,
            "You can see he's most of the referee there."
        ],
        "88": [
            364.0,
            366.0,
            "He was in a really good position."
        ],
        "89": [
            369.0,
            372.0,
            "Here comes the corner kick and it's a goal by Maikon!"
        ],
        "90": [
            372.0,
            377.0,
            "The skipper beats everyone on the near post, including Bergovic."
        ],
        "91": [
            377.0,
            379.0,
            "Porta back in front."
        ],
        "92": [
            388.0,
            391.0,
            "Q Portuguese celebrations."
        ],
        "93": [
            391.0,
            396.0,
            "Maikon, who scored last Friday in the league in a 2-2 draw,"
        ],
        "94": [
            396.0,
            399.0,
            "has got an even bigger goal here."
        ],
        "95": [
            399.0,
            402.0,
            "Yet another inquest in the Chelsea defence, though, Ian."
        ],
        "96": [
            402.0,
            405.0,
            "Everybody pointing at each other, who's picked him up?"
        ],
        "97": [
            405.0,
            409.0,
            "He's come from the goal line, he's sprinted, it's a great goal actually."
        ],
        "98": [
            409.0,
            412.0,
            "See where he's movement from, sprinted out in front of Ramirez,"
        ],
        "99": [
            412.0,
            415.0,
            "Bergovic is off his line, no-one on the near post."
        ],
        "100": [
            415.0,
            417.0,
            "What a lovely goal."
        ],
        "101": [
            419.0,
            423.0,
            "Everybody ball-watching, nobody picking up the man."
        ],
        "102": [
            426.0,
            429.0,
            "Maikon the skipper gets on the score sheet."
        ],
        "103": [
            429.0,
            432.0,
            "For the third time this season as well."
        ],
        "104": [
            435.0,
            440.0,
            "Just a piece of opportunism that any striker would have been proud of."
        ],
        "105": [
            440.0,
            443.0,
            "Nipped ahead of Ramirez, who was a little bit sleepy."
        ],
        "106": [
            443.0,
            445.0,
            "They all were, Ian."
        ],
        "107": [
            447.0,
            451.0,
            "Porta was celebrating, the Chelsea defenders were all shouting at each other,"
        ],
        "108": [
            451.0,
            454.0,
            "pointing at each other, wasn't my responsibility."
        ],
        "109": [
            454.0,
            456.0,
            "All passing the book."
        ],
        "110": [
            457.0,
            459.0,
            "Another poor goal to concede."
        ],
        "111": [
            460.0,
            462.0,
            "It's time for Ruben Neves,"
        ],
        "112": [
            462.0,
            465.0,
            "he's found a bit of trouble in the shape of Mikal,"
        ],
        "113": [
            465.0,
            468.0,
            "but this ball has too much on it for Dzeko Kosta."
        ],
        "114": [
            480.0,
            481.0,
            "Mikal to..."
        ],
        "115": [
            482.0,
            483.0,
            "Willian."
        ],
        "116": [
            483.0,
            484.0,
            "Willian."
        ],
        "117": [
            488.0,
            491.0,
            "It's Ramirez who had strength and energy in that midfield,"
        ],
        "118": [
            491.0,
            494.0,
            "if not the flair of somebody like Oscar,"
        ],
        "119": [
            494.0,
            497.0,
            "who's been left at home for this one, is Dzeko Kosta!"
        ],
        "120": [
            497.0,
            500.0,
            "Oh, and the side of the bar, who's a brilliant effort,"
        ],
        "121": [
            500.0,
            503.0,
            "that deserved a goal and didn't get it."
        ],
        "122": [
            504.0,
            505.0,
            "Sensational try."
        ],
        "123": [
            506.0,
            508.0,
            "Great effort from Dzeko Kosta."
        ],
        "124": [
            509.0,
            513.0,
            "Quite a start for the second half here, isn't it?"
        ],
        "125": [
            513.0,
            518.0,
            "You see the goalkeeper Iker Casillas goes up and touches the bar to say thank you very, very much."
        ],
        "126": [
            518.0,
            521.0,
            "Because he was well beaten by that effort."
        ],
        "127": [
            524.0,
            527.0,
            "Opens his body up, bang!"
        ],
        "128": [
            527.0,
            529.0,
            "What a hit."
        ],
        "129": [
            529.0,
            531.0,
            "Dipping over Casillas."
        ],
        "130": [
            533.0,
            536.0,
            "So unlucky, he deserved a goal."
        ],
        "131": [
            536.0,
            540.0,
            "That's he could see, his lack of height playing into that."
        ],
        "132": [
            542.0,
            546.0,
            "That was the last coat of paint on the bar, wasn't it?"
        ],
        "133": [
            546.0,
            548.0,
            "Stop that dipping in."
        ],
        "134": [
            551.0,
            554.0,
            "Ruben Neves away, Bratislav Ivanovic."
        ],
        "135": [
            558.0,
            561.0,
            "Season continues to be hard work for Chelsea."
        ],
        "136": [
            562.0,
            564.0,
            "Brahimi again, up against Ivanovic."
        ],
        "137": [
            567.0,
            570.0,
            "Stops him going past, and the referee said that was okay."
        ],
        "138": [
            570.0,
            573.0,
            "He didn't look it, in all honesty, but the ref was a lot closer than us."
        ],
        "139": [
            573.0,
            575.0,
            "High and they stand here."
        ],
        "140": [
            578.0,
            580.0,
            "Pedro's left in a heap this time."
        ],
        "141": [
            584.0,
            588.0,
            "I think Brahimi's looking not to get a yellow card here, throwing the ball away."
        ],
        "142": [
            588.0,
            590.0,
            "I wonder whether the referee's seen it."
        ],
        "143": [
            593.0,
            595.0,
            "It's a foul, there's no problem with that."
        ],
        "144": [
            596.0,
            598.0,
            "That's Andre, isn't it?"
        ],
        "145": [
            598.0,
            600.0,
            "He just barges him over."
        ],
        "146": [
            601.0,
            603.0,
            "Just uses his body strength here."
        ],
        "147": [
            603.0,
            606.0,
            "Is that an arm? I think it's two arms, to be very honest."
        ],
        "148": [
            606.0,
            608.0,
            "I think he got away with it, Ivanovic."
        ],
        "149": [
            609.0,
            612.0,
            "I think it's a case of buy-huckle-buy-grip, isn't it?"
        ],
        "150": [
            612.0,
            615.0,
            "Ivanovic stopping Brahimi, causing his damage down there."
        ],
        "151": [
            616.0,
            619.0,
            "He's got really nice feet, hasn't he? Step over."
        ],
        "152": [
            619.0,
            622.0,
            "I told you before, when you can go left and right, he's got them in all kinds of trouble."
        ],
        "153": [
            622.0,
            625.0,
            "Lovely turn by Aboubakar to Brahimi."
        ],
        "154": [
            625.0,
            626.0,
            "Real danger!"
        ],
        "155": [
            626.0,
            629.0,
            "At that time, Ivanovic got a vital footing."
        ],
        "156": [
            630.0,
            634.0,
            "It was a peach of a pass too by Vaz on Aboubakar to set that up."
        ],
        "157": [
            634.0,
            637.0,
            "And look at this, it's Neves deflected!"
        ],
        "158": [
            638.0,
            640.0,
            "Headed out from underneath the bar."
        ],
        "159": [
            641.0,
            644.0,
            "My goodness me, Chelsea living dangerously."
        ],
        "160": [
            644.0,
            647.0,
            "Zouma to the rescue on that occasion."
        ],
        "161": [
            648.0,
            650.0,
            "APPLAUSE"
        ],
        "162": [
            654.0,
            657.0,
            "There's the tackle, big ten minutes now for Chelsea."
        ],
        "163": [
            657.0,
            659.0,
            "Get hold of the ball, calm this game down."
        ],
        "164": [
            661.0,
            662.0,
            "The tails are up."
        ],
        "165": [
            663.0,
            664.0,
            "The Porto players..."
        ],
        "166": [
            666.0,
            668.0,
            "..take the sting out of it."
        ],
        "167": [
            668.0,
            669.0,
            "WHISTLE BLOWS"
        ],
        "168": [
            673.0,
            677.0,
            "Yassine Brahimi was a big doubt for this game with a knee problem."
        ],
        "169": [
            677.0,
            680.0,
            "He went off after about 19 minutes the other night,"
        ],
        "170": [
            680.0,
            682.0,
            "when they played on Friday night."
        ],
        "171": [
            682.0,
            685.0,
            "They didn't think he'd make tonight's game, he has, and Chelsea are sorry about that."
        ],
        "172": [
            688.0,
            690.0,
            "Foul there by Maxi Pereira on William."
        ],
        "173": [
            691.0,
            695.0,
            "Brahimi, by the way, got a hat-trick on his Champions League debut"
        ],
        "174": [
            695.0,
            698.0,
            "against Barthe Borisov."
        ],
        "175": [
            702.0,
            703.0,
            "And Spila Kveta."
        ],
        "176": [
            705.0,
            708.0,
            "The way this is going, we talked about a draw being a decent result,"
        ],
        "177": [
            708.0,
            712.0,
            "it would be a very decent result for Chelsea from where they've been in this game."
        ],
        "178": [
            713.0,
            718.0,
            "Two games against Dynamo Kiev coming up next for Jose Mourinho's side."
        ],
        "179": [
            726.0,
            727.0,
            "William."
        ],
        "180": [
            728.0,
            730.0,
            "Skipped easily past him."
        ],
        "181": [
            731.0,
            732.0,
            "And he's got it."
        ],
        "182": [
            733.0,
            734.0,
            "And he's got it."
        ],
        "183": [
            735.0,
            736.0,
            "And he's got it."
        ],
        "184": [
            737.0,
            738.0,
            "And he's got it."
        ],
        "185": [
            739.0,
            740.0,
            "And he's got it."
        ],
        "186": [
            740.0,
            743.0,
            "Skipped easily past Maicon. Can he get it right?"
        ],
        "187": [
            750.0,
            753.0,
            "Diego Costa nearly for Ramirez."
        ],
        "188": [
            770.0,
            771.0,
            "And he's got it."
        ],
        "189": [
            772.0,
            773.0,
            "And he's got it."
        ],
        "190": [
            774.0,
            775.0,
            "And he's got it."
        ],
        "191": [
            776.0,
            777.0,
            "And he's got it."
        ],
        "192": [
            778.0,
            779.0,
            "And he's got it."
        ],
        "193": [
            780.0,
            781.0,
            "And he's got it."
        ],
        "194": [
            782.0,
            783.0,
            "And he's got it."
        ],
        "195": [
            784.0,
            785.0,
            "And he's got it."
        ],
        "196": [
            786.0,
            787.0,
            "And he's got it."
        ],
        "197": [
            788.0,
            789.0,
            "And he's got it."
        ],
        "198": [
            790.0,
            791.0,
            "And he's got it."
        ],
        "199": [
            792.0,
            793.0,
            "And he's got it."
        ],
        "200": [
            794.0,
            795.0,
            "And he's got it."
        ],
        "201": [
            796.0,
            797.0,
            "And he's got it."
        ],
        "202": [
            798.0,
            799.0,
            "And he's got it."
        ],
        "203": [
            800.0,
            801.0,
            "And he's got it."
        ],
        "204": [
            802.0,
            803.0,
            "And he's got it."
        ],
        "205": [
            804.0,
            805.0,
            "And he's got it."
        ],
        "206": [
            806.0,
            807.0,
            "And he's got it."
        ],
        "207": [
            808.0,
            809.0,
            "And he's got it."
        ],
        "208": [
            810.0,
            811.0,
            "And he's got it."
        ],
        "209": [
            812.0,
            813.0,
            "And he's got it."
        ],
        "210": [
            814.0,
            815.0,
            "And he's got it."
        ],
        "211": [
            816.0,
            817.0,
            "And he's got it."
        ],
        "212": [
            818.0,
            819.0,
            "And he's got it."
        ],
        "213": [
            820.0,
            821.0,
            "And he's got it."
        ],
        "214": [
            822.0,
            823.0,
            "And he's got it."
        ],
        "215": [
            824.0,
            825.0,
            "And he's got it."
        ],
        "216": [
            826.0,
            827.0,
            "And he's got it."
        ],
        "217": [
            828.0,
            829.0,
            "And he's got it."
        ],
        "218": [
            830.0,
            831.0,
            "And he's got it."
        ],
        "219": [
            832.0,
            833.0,
            "And he's got it."
        ],
        "220": [
            834.0,
            835.0,
            "And he's got it."
        ],
        "221": [
            836.0,
            837.0,
            "And he's got it."
        ],
        "222": [
            838.0,
            839.0,
            "And he's got it."
        ],
        "223": [
            840.0,
            841.0,
            "And he's got it."
        ],
        "224": [
            842.0,
            843.0,
            "And he's got it."
        ],
        "225": [
            844.0,
            845.0,
            "And he's got it."
        ],
        "226": [
            846.0,
            847.0,
            "And he's got it."
        ],
        "227": [
            848.0,
            849.0,
            "And he's got it."
        ],
        "228": [
            850.0,
            851.0,
            "And he's got it."
        ],
        "229": [
            852.0,
            853.0,
            "And he's got it."
        ],
        "230": [
            854.0,
            855.0,
            "And he's got it."
        ],
        "231": [
            856.0,
            857.0,
            "And he's got it."
        ],
        "232": [
            858.0,
            859.0,
            "And he's got it."
        ],
        "233": [
            860.0,
            861.0,
            "And he's got it."
        ],
        "234": [
            862.0,
            863.0,
            "And he's got it."
        ],
        "235": [
            864.0,
            865.0,
            "And he's got it."
        ],
        "236": [
            866.0,
            867.0,
            "And he's got it."
        ],
        "237": [
            870.0,
            871.0,
            "And he's got it."
        ],
        "238": [
            879.0,
            880.0,
            "And he's got it."
        ],
        "239": [
            881.0,
            882.0,
            "And he's got it."
        ],
        "240": [
            884.0,
            885.0,
            "And he's got it."
        ],
        "241": [
            887.0,
            888.0,
            "And he's got it."
        ],
        "242": [
            888.0,
            890.0,
            "It's a bit of a mess here."
        ],
        "243": [
            892.0,
            894.0,
            "Maxi Padera."
        ],
        "244": [
            896.0,
            899.0,
            "Made a mess of that, gave it straight to Willian."
        ],
        "245": [
            910.0,
            914.0,
            "Does that Chelsea defence need the experience of John Terry in there,"
        ],
        "246": [
            914.0,
            916.0,
            "and his leadership?"
        ],
        "247": [
            916.0,
            920.0,
            "Well, the goals that they are conceding suggest that it would certainly help."
        ],
        "248": [
            920.0,
            924.0,
            "A goal like that, Ian, which you would say is a mess,"
        ],
        "249": [
            924.0,
            927.0,
            "that normally doesn't happen under John Terry's watch."
        ],
        "250": [
            931.0,
            933.0,
            "Just throw it in as a debating point, no more."
        ],
        "251": [
            939.0,
            943.0,
            "It's happened a lot this year, that's why he's sitting on the bench, unfortunately, for John."
        ],
        "252": [
            947.0,
            948.0,
            "Brahimi."
        ],
        "253": [
            949.0,
            952.0,
            "It has taken the eye perhaps a little more than most."
        ],
        "254": [
            952.0,
            956.0,
            "It didn't pick up Martin Dindy's run, but Brahimi's picked it up again here."
        ],
        "255": [
            958.0,
            961.0,
            "He starts moving into the centre to cause a bit more havoc,"
        ],
        "256": [
            961.0,
            965.0,
            "that might be even more of a problem, he's down injured at the moment."
        ],
        "257": [
            966.0,
            970.0,
            "Yeah, that was a fine tackle actually by John Odie McKellar, it was his foot."
        ],
        "258": [
            970.0,
            973.0,
            "The referee runs over and shouts at Brahimi."
        ],
        "259": [
            977.0,
            980.0,
            "Is he catching? See the referee, Ian, look, gives him a telling off."
        ],
        "260": [
            981.0,
            986.0,
            "He doesn't give a free kick anyway, he was happy that McKell won that fair and square."
        ],
        "261": [
            986.0,
            988.0,
            "And that's his last involvement in the game."
        ],
        "262": [
            990.0,
            994.0,
            "And on comes Eden Hazard, so surprisingly left out of the starting line-up,"
        ],
        "263": [
            994.0,
            998.0,
            "there was no word from anybody at Chelsea about him carrying any injury,"
        ],
        "264": [
            998.0,
            1002.0,
            "just the fact that he'd become a father again in recent days."
        ],
        "265": [
            1002.0,
            1005.0,
            "The fact that he's entered the field of play suggests he's not injured."
        ],
        "266": [
            1007.0,
            1013.0,
            "It's clear what Jose's thinking about, he wants to be more creative with the player of the year on."
        ],
        "267": [
            1017.0,
            1021.0,
            "Looks like he's just trying to give him a little bit of a nudge"
        ],
        "268": [
            1021.0,
            1025.0,
            "to get him back to that scintillating form he was showing for most of last season"
        ],
        "269": [
            1025.0,
            1027.0,
            "when he picked up all the awards."
        ],
        "270": [
            1028.0,
            1030.0,
            "He's on now anyway."
        ],
        "271": [
            1031.0,
            1033.0,
            "Chelsea look to rescue this."
        ],
        "272": [
            1034.0,
            1038.0,
            "See there, Ian, two sets of defenders waving their arms at each other, talk to me."
        ],
        "273": [
            1041.0,
            1043.0,
            "Whose decision is it, who's going to clear the lines?"
        ],
        "274": [
            1043.0,
            1047.0,
            "They make a mess of it again, put themselves under a bit more pressure."
        ],
        "275": [
            1050.0,
            1056.0,
            "Has to be said, Porto have looked to threat, these noisy fans know it as well."
        ],
        "276": [
            1057.0,
            1060.0,
            "Another corner for Chelsea to defend here."
        ],
        "277": [
            1063.0,
            1065.0,
            "Neves, it's not a good one on that occasion."
        ],
        "278": [
            1070.0,
            1074.0,
            "Aspilla Queta, it's a very, very fine ball."
        ],
        "279": [
            1076.0,
            1078.0,
            "Not so good from Fabregas."
        ],
        "280": [
            1078.0,
            1080.0,
            "No, it was pulled by Sester."
        ],
        "281": [
            1081.0,
            1084.0,
            "He's won it back, to be fair."
        ],
        "282": [
            1085.0,
            1089.0,
            "Hazard straight away involved, Angle is always too difficult."
        ],
        "283": [
            1089.0,
            1092.0,
            "Ian thought he was going to fall over, thought it was a penalty."
        ],
        "284": [
            1097.0,
            1100.0,
            "Mycock goes flying in there, oh!"
        ],
        "285": [
            1100.0,
            1102.0,
            "Just skips over him."
        ],
        "286": [
            1104.0,
            1107.0,
            "He doesn't like to advocate people going down here,"
        ],
        "287": [
            1107.0,
            1110.0,
            "but that was a perfect opportunity, there would have been contact."
        ],
        "288": [
            1110.0,
            1113.0,
            "He lifted his leg on Mycock, far too honest,"
        ],
        "289": [
            1113.0,
            1116.0,
            "and Hazard there smashes it to the side net."
        ],
        "290": [
            1119.0,
            1121.0,
            "I suppose there, to join the debate,"
        ],
        "291": [
            1121.0,
            1124.0,
            "Hazard wasn't to know that the referee would have actually given it,"
        ],
        "292": [
            1124.0,
            1128.0,
            "but it did look as if it might well have been had he hit the ground."
        ],
        "293": [
            1128.0,
            1130.0,
            "As you say, it's a contentious issue."
        ],
        "294": [
            1130.0,
            1131.0,
            "It is."
        ],
        "295": [
            1131.0,
            1134.0,
            "You always want to really applaud a player for standing up,"
        ],
        "296": [
            1134.0,
            1136.0,
            "I'm not sure Jose Mourinho would."
        ],
        "297": [
            1138.0,
            1140.0,
            "Another talking point."
        ],
        "298": [
            1140.0,
            1142.0,
            "A few of them here."
        ],
        "299": [
            1145.0,
            1148.0,
            "Straight away there, a little indication"
        ],
        "300": [
            1148.0,
            1151.0,
            "of what Hazard can obviously add."
        ],
        "301": [
            1153.0,
            1155.0,
            "Should give Chelsea another dimension."
        ],
        "302": [
            1155.0,
            1157.0,
            "Oh, God, yeah, yeah."
        ],
        "303": [
            1157.0,
            1159.0,
            "They'll want to prove the boss wrong, won't they?"
        ],
        "304": [
            1159.0,
            1162.0,
            "Yes, they will, and instantly they look quick as on date."
        ],
        "305": [
            1167.0,
            1171.0,
            "Maxi Pereira, it was, who got it away for Porto."
        ],
        "306": [
            1174.0,
            1176.0,
            "It's Cahill."
        ],
        "307": [
            1181.0,
            1184.0,
            "Curt Zuma, a bit of a lost weather,"
        ],
        "308": [
            1184.0,
            1187.0,
            "take that ball in the end, he found Cahill."
        ],
        "309": [
            1192.0,
            1194.0,
            "He found a chance to go backwards in the end,"
        ],
        "310": [
            1194.0,
            1196.0,
            "he looks around, where is everybody?"
        ],
        "311": [
            1196.0,
            1198.0,
            "Give me a... Show yourself."
        ],
        "312": [
            1198.0,
            1200.0,
            "Yeah, he should go forward with the ball,"
        ],
        "313": [
            1200.0,
            1204.0,
            "Ivanovic was not happy, there was no movement at all in front of him."
        ],
        "314": [
            1205.0,
            1207.0,
            "All adds to the frustration,"
        ],
        "315": [
            1207.0,
            1210.0,
            "lots and lots of arm-waving tonight by the Chelsea players."
        ],
        "316": [
            1211.0,
            1214.0,
            "And that suggests a huge amount of frustration by them."
        ],
        "317": [
            1216.0,
            1220.0,
            "I think you could tell from Cesc Fabregas' interviews last night"
        ],
        "318": [
            1220.0,
            1222.0,
            "that the players are excited,"
        ],
        "319": [
            1222.0,
            1225.0,
            "that the players are exasperated with themselves"
        ],
        "320": [
            1225.0,
            1227.0,
            "about how things have been going."
        ],
        "321": [
            1227.0,
            1229.0,
            "Adrian Lloren has been pulled back,"
        ],
        "322": [
            1229.0,
            1233.0,
            "that might be yellow for him, it's gonna be, I think."
        ],
        "323": [
            1233.0,
            1234.0,
            "Oh, yeah."
        ],
        "324": [
            1236.0,
            1238.0,
            "The referee's just telling Andre Notsen,"
        ],
        "325": [
            1238.0,
            1241.0,
            "the referee of the game, he knows his job."
        ],
        "326": [
            1241.0,
            1243.0,
            "It's always a yellow card."
        ],
        "327": [
            1244.0,
            1245.0,
            "CHEERING"
        ],
        "328": [
            1249.0,
            1254.0,
            "See quite clearly, lovely turn, pull of the shirt, no problem."
        ],
        "329": [
            1254.0,
            1255.0,
            "Yeah, in you, I think."
        ],
        "330": [
            1255.0,
            1257.0,
            "Yeah, that's been quite in you as well."
        ],
        "331": [
            1259.0,
            1261.0,
            "Just decided to take the yellow card."
        ],
        "332": [
            1261.0,
            1266.0,
            "It's a Micron score of that opportunistic second goal for Porto."
        ],
        "333": [
            1273.0,
            1275.0,
            "Chelsea hemmed in a little bit."
        ],
        "334": [
            1282.0,
            1283.0,
            "It's Micron."
        ],
        "335": [
            1298.0,
            1302.0,
            "It's a funny thing, they change personnel a lot, Porto,"
        ],
        "336": [
            1302.0,
            1306.0,
            "they've sold the best part of £500 million worth of players"
        ],
        "337": [
            1306.0,
            1308.0,
            "over the last decade or so,"
        ],
        "338": [
            1308.0,
            1312.0,
            "and yet everyone who comes in and puts on that blue and white shirt"
        ],
        "339": [
            1312.0,
            1315.0,
            "seems to put on a pretty big effort in Europe."
        ],
        "340": [
            1320.0,
            1323.0,
            "Yeah, you're right, Ian, the record here is excellent."
        ],
        "341": [
            1324.0,
            1329.0,
            "As you rightly said, they've got players who are not fancy-dancy players,"
        ],
        "342": [
            1329.0,
            1333.0,
            "Maxi Pereira, who's been around for a long time but who'll do a great job,"
        ],
        "343": [
            1333.0,
            1335.0,
            "he fits into this team really comfortably."
        ],
        "344": [
            1337.0,
            1341.0,
            "It's Pedro, yeah, Porto are unbeaten in their last ten European games at home."
        ],
        "345": [
            1343.0,
            1347.0,
            "Manchester City did win here, season of three back."
        ],
        "346": [
            1347.0,
            1351.0,
            "They haven't conceded at home in the league in 2015 yet,"
        ],
        "347": [
            1351.0,
            1356.0,
            "not since last December has anyone scored here in a league game in Portugal."
        ],
        "348": [
            1356.0,
            1357.0,
            "That was Benfica."
        ],
        "349": [
            1359.0,
            1361.0,
            "Yeah, the champions, yeah."
        ],
        "350": [
            1361.0,
            1363.0,
            "Real stunning record here."
        ],
        "351": [
            1365.0,
            1367.0,
            "Chelsea have scored in the league,"
        ],
        "352": [
            1367.0,
            1370.0,
            "and they've got a lot of players who have scored in the league."
        ],
        "353": [
            1370.0,
            1373.0,
            "They've got a lot of players who have scored in the league."
        ],
        "354": [
            1373.0,
            1374.0,
            "Real stunning record here."
        ],
        "355": [
            1376.0,
            1379.0,
            "Chelsea have scored here tonight, but they're trailing."
        ],
        "356": [
            1380.0,
            1383.0,
            "Here's Aboubacar again, skipping away, does that go out of play?"
        ],
        "357": [
            1384.0,
            1385.0,
            "Closed the ticker box."
        ],
        "358": [
            1385.0,
            1387.0,
            "Yeah, it looked like that, didn't it, Ian?"
        ],
        "359": [
            1387.0,
            1388.0,
            "It did."
        ],
        "360": [
            1388.0,
            1389.0,
            "Delatedly, the decision's given."
        ],
        "361": [
            1394.0,
            1397.0,
            "He's the man who's charged with doing what Jackson Martinez..."
        ],
        "362": [
            1404.0,
            1408.0,
            "Olympiacos leading Arsenal 3-2,"
        ],
        "363": [
            1408.0,
            1412.0,
            "another troubling night for the Gunners in the Champions League."
        ],
        "364": [
            1412.0,
            1415.0,
            "What's going on on BT Sport 2?"
        ],
        "365": [
            1417.0,
            1418.0,
            "Not going that well."
        ],
        "366": [
            1418.0,
            1419.0,
            "No, it's not."
        ],
        "367": [
            1419.0,
            1420.0,
            "It's a campaign for the English team so far."
        ],
        "368": [
            1420.0,
            1424.0,
            "Yeah, come on the English teams. Arsenal equalised, Ian."
        ],
        "369": [
            1426.0,
            1428.0,
            "They've let another goal in."
        ],
        "370": [
            1430.0,
            1431.0,
            "Alexis Sanchez equalised."
        ],
        "371": [
            1432.0,
            1435.0,
            "They've gone right down the other end, Olympiacos scored again."
        ],
        "372": [
            1437.0,
            1440.0,
            "The English teams really need to pull their fingers out, don't they?"
        ],
        "373": [
            1440.0,
            1441.0,
            "Perform better."
        ],
        "374": [
            1443.0,
            1447.0,
            "Remember, no English side got beyond the round of 16 last season."
        ],
        "375": [
            1447.0,
            1451.0,
            "And any more struggles, Ian, we'll lose our Champions League fourth spot as well."
        ],
        "376": [
            1451.0,
            1452.0,
            "Yeah, to Italy."
        ],
        "377": [
            1452.0,
            1455.0,
            "So we need to book our ideas up."
        ],
        "378": [
            1455.0,
            1457.0,
            "Plenty of football still to be played, including here."
        ],
        "379": [
            1457.0,
            1459.0,
            "Andre Andre looks to find Aboubakar."
        ],
        "380": [
            1459.0,
            1462.0,
            "There's a good understanding between those two, good chemistry."
        ],
        "381": [
            1463.0,
            1466.0,
            "Andre Andre's got a little bit of an eye for goal as well."
        ],
        "382": [
            1466.0,
            1469.0,
            "Lovely, that by Mboula, who tries his luck."
        ],
        "383": [
            1475.0,
            1477.0,
            "It wasn't a bad hit, actually, was it? It was dipping."
        ],
        "384": [
            1478.0,
            1482.0,
            "Degovic had it well covered, I think, but you see a lot of movement on the ball."
        ],
        "385": [
            1482.0,
            1485.0,
            "It's come down big enough, you see there."
        ],
        "386": [
            1489.0,
            1493.0,
            "He'd love a win tonight, and it's time with Marseille in the Champions League."
        ],
        "387": [
            1493.0,
            1496.0,
            "A couple of years ago, lost all six group games."
        ],
        "388": [
            1502.0,
            1506.0,
            "One of the new arrivals offering a bit of strength in midfield,"
        ],
        "389": [
            1506.0,
            1507.0,
            "a few other things too."
        ],
        "390": [
            1507.0,
            1510.0,
            "Here's Andre Andre again, he's got a bit of a run in."
        ],
        "391": [
            1510.0,
            1513.0,
            "Good battle with Cahill, play on, says the referee."
        ],
        "392": [
            1513.0,
            1515.0,
            "Aboubakar is in, Mboula!"
        ],
        "393": [
            1515.0,
            1517.0,
            "And Degovic to the rescue."
        ],
        "394": [
            1517.0,
            1520.0,
            "Still might be something there because it's Brahimi now."
        ],
        "395": [
            1520.0,
            1523.0,
            "Porto looking a massive threat and it's not over yet."
        ],
        "396": [
            1523.0,
            1528.0,
            "Andre Andre, Aboubakar, Cahill with a heroic effort,"
        ],
        "397": [
            1528.0,
            1531.0,
            "and then Pereira's effort is blocked."
        ],
        "398": [
            1531.0,
            1534.0,
            "And just as the game is coming to an end,"
        ],
        "399": [
            1534.0,
            1537.0,
            "the team are in the final stages of the season."
        ],
        "400": [
            1537.0,
            1541.0,
            "Pereira's effort is blocked, and Chelsea escape."
        ],
        "401": [
            1543.0,
            1545.0,
            "You're right, they escape here."
        ],
        "402": [
            1545.0,
            1547.0,
            "And it's all down to their own making again."
        ],
        "403": [
            1547.0,
            1550.0,
            "Gary Cahill this time messing around on the left flank,"
        ],
        "404": [
            1550.0,
            1552.0,
            "no-one closing it down, good strike by Mboula,"
        ],
        "405": [
            1552.0,
            1554.0,
            "simple enough save by Degovic."
        ],
        "406": [
            1555.0,
            1558.0,
            "Brahimi walks past Ivanovic again, rolls it across the box,"
        ],
        "407": [
            1558.0,
            1560.0,
            "there's nobody there to tap it in."
        ],
        "408": [
            1562.0,
            1565.0,
            "And he ends up with a shot over the bar, takes slight deflection."
        ],
        "409": [
            1565.0,
            1567.0,
            "Chelsea are hanging on."
        ],
        "410": [
            1569.0,
            1572.0,
            "Porto threatening the third goal, which might put this thing to bed."
        ],
        "411": [
            1572.0,
            1576.0,
            "Here's Mboula again, he's having a storming few minutes here."
        ],
        "412": [
            1576.0,
            1579.0,
            "And he's baffled away and kept the ball there as well somehow."
        ],
        "413": [
            1579.0,
            1581.0,
            "Talk about strength."
        ],
        "414": [
            1581.0,
            1584.0,
            "And Chelsea still haven't got it away, it's Brahimi this time!"
        ],
        "415": [
            1584.0,
            1588.0,
            "And again Degovic doing some great work."
        ],
        "416": [
            1588.0,
            1592.0,
            "He's been heroic for Chelsea, without him this could be worse."
        ],
        "417": [
            1592.0,
            1596.0,
            "He's kept them in the game again, why or why don't they just clear the line?"
        ],
        "418": [
            1598.0,
            1600.0,
            "Put it halfway up the pitch here,"
        ],
        "419": [
            1600.0,
            1603.0,
            "and that's all that matters when you're under the cosh like this."
        ],
        "420": [
            1606.0,
            1608.0,
            "There still could be something for Porto,"
        ],
        "421": [
            1608.0,
            1612.0,
            "this time bouncing around dangerously, Chelsea hacking gratefully away."
        ],
        "422": [
            1618.0,
            1620.0,
            "Chelsea looking stretched."
        ],
        "423": [
            1620.0,
            1623.0,
            "They look all over the place here, and Jose's had enough."
        ],
        "424": [
            1623.0,
            1626.0,
            "Reinforcements are coming on, he's seen enough."
        ],
        "425": [
            1629.0,
            1633.0,
            "Two changes, in fact, Kennedy has shown up well,"
        ],
        "426": [
            1633.0,
            1637.0,
            "the teenager when he's had a chance or two this season."
        ],
        "427": [
            1638.0,
            1643.0,
            "Pedro's going to make way, and on comes Nemanja Matic too."
        ],
        "428": [
            1643.0,
            1647.0,
            "So all three substitutions now used by Chelsea,"
        ],
        "429": [
            1647.0,
            1650.0,
            "these two plus Hazard of course who came on earlier."
        ],
        "430": [
            1651.0,
            1653.0,
            "Matic dropped tonight."
        ],
        "431": [
            1657.0,
            1661.0,
            "He's another one who hasn't been in the same kind of form this season,"
        ],
        "432": [
            1661.0,
            1665.0,
            "but that's true of rather too many Chelsea players so far in this campaign."
        ],
        "433": [
            1666.0,
            1669.0,
            "Here's Willian. Hazard."
        ],
        "434": [
            1669.0,
            1671.0,
            "Now Diego Costa."
        ],
        "435": [
            1679.0,
            1681.0,
            "A little bit of respite for Chelsea now."
        ],
        "436": [
            1682.0,
            1685.0,
            "Playing the Porto half for the next 10-15 minutes"
        ],
        "437": [
            1685.0,
            1687.0,
            "to try and keep the pressure on."
        ],
        "438": [
            1687.0,
            1689.0,
            "Kennedy's introduction is interesting,"
        ],
        "439": [
            1689.0,
            1693.0,
            "he did score in the Capital One Cup last week against Walsall,"
        ],
        "440": [
            1693.0,
            1695.0,
            "first goal for the club."
        ],
        "441": [
            1702.0,
            1706.0,
            "Willian to take it, the goalkeeper Casillas came for that and then didn't."
        ],
        "442": [
            1706.0,
            1708.0,
            "In the end, it was a goal."
        ],
        "443": [
            1709.0,
            1711.0,
            "And it's a goal for Chelsea."
        ],
        "444": [
            1712.0,
            1716.0,
            "Willian to take it, the goalkeeper Casillas came for that and then didn't."
        ],
        "445": [
            1716.0,
            1718.0,
            "In the end, it was a goal."
        ],
        "446": [
            1718.0,
            1720.0,
            "And Ivanovic had a chance to equalise."
        ],
        "447": [
            1720.0,
            1722.0,
            "That's a great opportunity."
        ],
        "448": [
            1722.0,
            1725.0,
            "You're right, Ian, Iker comes flying out and misses everything,"
        ],
        "449": [
            1725.0,
            1727.0,
            "he should have scored Ivanovic."
        ],
        "450": [
            1728.0,
            1729.0,
            "What a chance."
        ],
        "451": [
            1729.0,
            1731.0,
            "Should have scored, gets up."
        ],
        "452": [
            1732.0,
            1735.0,
            "Gets up above Mark Arnold, just can't direct it."
        ],
        "453": [
            1741.0,
            1744.0,
            "Iker Casillas there on this historic day for him,"
        ],
        "454": [
            1744.0,
            1747.0,
            "claiming the Champions League record for appearances."
        ],
        "455": [
            1747.0,
            1749.0,
            "It was definitely at fault there."
        ],
        "456": [
            1749.0,
            1752.0,
            "Chelsea should have equalised, under the cosh or not."
        ],
        "457": [
            1753.0,
            1755.0,
            "That's what they have to play on, Ian."
        ],
        "458": [
            1756.0,
            1758.0,
            "Iker hasn't done much the second half,"
        ],
        "459": [
            1758.0,
            1762.0,
            "I think he just got a little bit bored, so he comes clutching for that."
        ],
        "460": [
            1772.0,
            1776.0,
            "Don't forget, tomorrow, our Champions League coverage starts from 6.30pm."
        ],
        "461": [
            1776.0,
            1779.0,
            "BT Sport, Europe, with all the build-up."
        ],
        "462": [
            1779.0,
            1782.0,
            "Our main game is Manchester United against Wolfsburg."
        ],
        "463": [
            1782.0,
            1785.0,
            "United needing the points they lost on Matchday 1,"
        ],
        "464": [
            1785.0,
            1787.0,
            "as well on BT Sport 2 from 7pm."
        ],
        "465": [
            1787.0,
            1790.0,
            "It's Borussia Mönchengladbach against Manchester City."
        ],
        "466": [
            1794.0,
            1797.0,
            "English clubs needing the points they lost on Matchday 1."
        ],
        "467": [
            1798.0,
            1802.0,
            "English clubs needing some Champions League good news."
        ],
        "468": [
            1817.0,
            1820.0,
            "He makes something happen, he very nearly did, up to Kennedy here."
        ],
        "469": [
            1820.0,
            1824.0,
            "Willian lays it to one side, Azar, Matej."
        ],
        "470": [
            1826.0,
            1831.0,
            "Scored from long range, this season of course."
        ],
        "471": [
            1837.0,
            1839.0,
            "Good work again from Aboubakar."
        ],
        "472": [
            1843.0,
            1845.0,
            "It's more than useful, isn't it, Ian?"
        ],
        "473": [
            1845.0,
            1847.0,
            "Another one for the team."
        ],
        "474": [
            1850.0,
            1853.0,
            "Another one coming through."
        ],
        "475": [
            1854.0,
            1858.0,
            "Humping out Porto after his career in France,"
        ],
        "476": [
            1858.0,
            1863.0,
            "where only Ibrahimovic outscored him in one of his seasons there."
        ],
        "477": [
            1868.0,
            1870.0,
            "No two ways about it, Maka."
        ],
        "478": [
            1870.0,
            1873.0,
            "Chelsea's defence has looked a bit shaky tonight."
        ],
        "479": [
            1873.0,
            1875.0,
            "Yeah, they have."
        ],
        "480": [
            1875.0,
            1878.0,
            "A lot of errors, Ian."
        ],
        "481": [
            1878.0,
            1880.0,
            "That's not like Chelsea defence at all."
        ],
        "482": [
            1881.0,
            1883.0,
            "They cause themselves problems."
        ],
        "483": [
            1887.0,
            1888.0,
            "Willian."
        ],
        "484": [
            1889.0,
            1892.0,
            "There's nothing John Terry can do about that defence,"
        ],
        "485": [
            1892.0,
            1894.0,
            "because all the subs have been used."
        ],
        "486": [
            1894.0,
            1896.0,
            "I wonder if he might come on, actually, but no."
        ],
        "487": [
            1901.0,
            1904.0,
            "Azar again, Chelsea will live in hope here."
        ],
        "488": [
            1905.0,
            1908.0,
            "They've had one or two hair-raising escapes at the other end,"
        ],
        "489": [
            1908.0,
            1910.0,
            "but they're trying to push forward here."
        ],
        "490": [
            1910.0,
            1912.0,
            "But it's gone out of play."
        ],
        "491": [
            1918.0,
            1922.0,
            "Evandro will be introduced here for Porto."
        ],
        "492": [
            1934.0,
            1938.0,
            "Ruben Neves, who's had a very good game, but's had a bit of crap, he comes on."
        ],
        "493": [
            1939.0,
            1942.0,
            "While that's happening, let me remind you about our Saturday offering"
        ],
        "494": [
            1942.0,
            1946.0,
            "from noon, from the Premier League, Crystal Palace up in the top six,"
        ],
        "495": [
            1946.0,
            1948.0,
            "up against West Bromwich Albion."
        ],
        "496": [
            1948.0,
            1951.0,
            "Pardew against Pulis."
        ],
        "497": [
            1952.0,
            1954.0,
            "From Sahaz Bah."
        ],
        "498": [
            1958.0,
            1961.0,
            "Zouma, watched the ball well and won the header,"
        ],
        "499": [
            1961.0,
            1964.0,
            "but the break's on here, Andre battling away."
        ],
        "500": [
            1964.0,
            1968.0,
            "Aspilicueta getting back."
        ],
        "501": [
            1968.0,
            1970.0,
            "Yeah, he did well there."
        ],
        "502": [
            1970.0,
            1973.0,
            "Good break by Porto, shoulders pace Aspilicueta."
        ],
        "503": [
            1981.0,
            1983.0,
            "Ivanovic gets it away, here's Diego Costa,"
        ],
        "504": [
            1983.0,
            1985.0,
            "looking up with Willian."
        ],
        "505": [
            1988.0,
            1989.0,
            "Azar."
        ],
        "506": [
            1991.0,
            1993.0,
            "Nicely worked so far."
        ],
        "507": [
            1994.0,
            1996.0,
            "Maicon puts a stop to that attack."
        ],
        "508": [
            1998.0,
            2001.0,
            "Brahimi slipped that time, twice in fact."
        ],
        "509": [
            2005.0,
            2009.0,
            "And Bula looking really strong in that midfield now, isn't he?"
        ],
        "510": [
            2009.0,
            2010.0,
            "Look at this."
        ],
        "511": [
            2010.0,
            2013.0,
            "How did he get through on five challenges there?"
        ],
        "512": [
            2013.0,
            2015.0,
            "Like a tank, almost."
        ],
        "513": [
            2018.0,
            2020.0,
            "The thing is, he did extremely well."
        ],
        "514": [
            2020.0,
            2022.0,
            "But then he actually should have passed it then."
        ],
        "515": [
            2022.0,
            2024.0,
            "They were through, Brahimi was through,"
        ],
        "516": [
            2024.0,
            2026.0,
            "but then he has another little go here on Matic."
        ],
        "517": [
            2026.0,
            2029.0,
            "Matic sinks a yellow card, he's more than happy to."
        ],
        "518": [
            2030.0,
            2032.0,
            "If he would have released it a little bit earlier,"
        ],
        "519": [
            2032.0,
            2033.0,
            "they may have been in trouble."
        ],
        "520": [
            2033.0,
            2035.0,
            "A lovely feed by him."
        ],
        "521": [
            2037.0,
            2040.0,
            "Extremely confident, aren't they, the Porto players?"
        ],
        "522": [
            2044.0,
            2047.0,
            "Sess can't get near him, a bit of a push, Matic has a pull there."
        ],
        "523": [
            2050.0,
            2054.0,
            "He's making a pretty good attempt to beat the whole Chelsea team, hasn't he?"
        ],
        "524": [
            2055.0,
            2059.0,
            "Janeli and Bula, a £14m signing from Marseille."
        ],
        "525": [
            2060.0,
            2062.0,
            "Taking the eye in the second half."
        ],
        "526": [
            2062.0,
            2068.0,
            "André André scored the first goal to be replaced by the Mexican international,"
        ],
        "527": [
            2068.0,
            2072.0,
            "Miguel Lallun, who's come here on loan from Watford,"
        ],
        "528": [
            2072.0,
            2075.0,
            "for whom he scored against Everton at the start of the season."
        ],
        "529": [
            2076.0,
            2082.0,
            "So instead of battling away with them, he gets some Champions League football at Porto."
        ],
        "530": [
            2082.0,
            2084.0,
            "It's not a bad swap, is it?"
        ],
        "531": [
            2084.0,
            2086.0,
            "He might not think so."
        ],
        "532": [
            2086.0,
            2087.0,
            "Champions League football."
        ],
        "533": [
            2090.0,
            2094.0,
            "Set up a goal as well in the first game in Kiev with his cross for Aboubakar."
        ],
        "534": [
            2094.0,
            2096.0,
            "Corner kick here for Porto."
        ],
        "535": [
            2096.0,
            2100.0,
            "Yeah, again, lack of communication unfortunately for Chelsea,"
        ],
        "536": [
            2100.0,
            2101.0,
            "you say it too often."
        ],
        "537": [
            2102.0,
            2105.0,
            "This time as Billy Cueta and Gary Cahill getting in each other's way."
        ],
        "538": [
            2106.0,
            2110.0,
            "Poor free kick has ended up in a corner for Porto."
        ],
        "539": [
            2115.0,
            2118.0,
            "Houston U, and it's a goal for Chelsea."
        ],
        "540": [
            2118.0,
            2127.0,
            "Houston U, newly introduced Lallun will take."
        ],
        "541": [
            2127.0,
            2131.0,
            "Oh, and it's a fantastic header comes back off the bar."
        ],
        "542": [
            2131.0,
            2134.0,
            "It was Bula I think who got the head to it."
        ],
        "543": [
            2138.0,
            2141.0,
            "Herrera in fact on the near post with that header,"
        ],
        "544": [
            2141.0,
            2145.0,
            "which crashed back so the woodwork at both ends has been struck."
        ],
        "545": [
            2145.0,
            2148.0,
            "Yeah, Mark Arnold gets a share pulled in, he wants a penalty off Ivanovic."
        ],
        "546": [
            2148.0,
            2151.0,
            "You just can't see him out of shot there, falls over."
        ],
        "547": [
            2152.0,
            2154.0,
            "Trying to get the rebound in."
        ],
        "548": [
            2155.0,
            2157.0,
            "Be interesting to see."
        ],
        "549": [
            2164.0,
            2166.0,
            "He might get a yellow card for that."
        ],
        "550": [
            2166.0,
            2168.0,
            "Yeah, he has to."
        ],
        "551": [
            2168.0,
            2171.0,
            "Far too quick for him, low centre of gravity."
        ],
        "552": [
            2180.0,
            2185.0,
            "Danilo Pereira came from Maritimo on the Portuguese side."
        ],
        "553": [
            2193.0,
            2196.0,
            "Chelsea already beaten four times in the last two years."
        ],
        "554": [
            2196.0,
            2200.0,
            "Chelsea already beaten four times this season,"
        ],
        "555": [
            2200.0,
            2203.0,
            "and still only in September."
        ],
        "556": [
            2203.0,
            2207.0,
            "They've only beaten four times all last season."
        ],
        "557": [
            2208.0,
            2211.0,
            "This would be a fifth defeat if it stays like this."
        ],
        "558": [
            2211.0,
            2212.0,
            "It might not."
        ],
        "559": [
            2212.0,
            2217.0,
            "Fabregas, it's a carefully constructed attack."
        ],
        "560": [
            2217.0,
            2221.0,
            "Ivanovic, it's a poor ball in isn't it really?"
        ],
        "561": [
            2221.0,
            2223.0,
            "You've got to say that."
        ],
        "562": [
            2223.0,
            2226.0,
            "Yeah, very poor in, the collective crows."
        ],
        "563": [
            2227.0,
            2229.0,
            "Boubacar tries to feed Brahimian."
        ],
        "564": [
            2229.0,
            2233.0,
            "Tell me what about Boubacar, he's not just a finisher, he can join in the play can't he?"
        ],
        "565": [
            2240.0,
            2242.0,
            "Here he is again."
        ],
        "566": [
            2254.0,
            2258.0,
            "A really confident, lovely turn by Danilo there."
        ],
        "567": [
            2260.0,
            2263.0,
            "Was it a foul? No, the referee was only three yards away."
        ],
        "568": [
            2263.0,
            2267.0,
            "Said that was okay, gives Chelsea the chance to break."
        ],
        "569": [
            2267.0,
            2273.0,
            "Fabregas into the channel, hoping that Kennedy can make something of it."
        ],
        "570": [
            2273.0,
            2277.0,
            "The 19-year-old has got himself in a bit of a row with Martin Zindy,"
        ],
        "571": [
            2277.0,
            2280.0,
            "who's lying prostrate behind that goal."
        ],
        "572": [
            2281.0,
            2283.0,
            "Yeah, he has to go for it, doesn't he?"
        ],
        "573": [
            2283.0,
            2286.0,
            "No problem with that, it was a poor ball by Cesc in the end."
        ],
        "574": [
            2286.0,
            2289.0,
            "Unfortunately he just gets caught, is that a foul?"
        ],
        "575": [
            2289.0,
            2291.0,
            "I think Boubacar just gets the ball actually."
        ],
        "576": [
            2291.0,
            2294.0,
            "Kennedy has to go for that, no problem with that."
        ],
        "577": [
            2294.0,
            2296.0,
            "He's just off balance, he might catch Martin Zindy."
        ],
        "578": [
            2298.0,
            2300.0,
            "It's okay, don't know what he's holding his face for."
        ],
        "579": [
            2304.0,
            2309.0,
            "There's Lopetegui as usual, animated self, bouncing up and down."
        ],
        "580": [
            2309.0,
            2312.0,
            "Animated doesn't begin to describe it, really, does it?"
        ],
        "581": [
            2314.0,
            2316.0,
            "He'll have lost about a stone in weight tonight,"
        ],
        "582": [
            2316.0,
            2318.0,
            "the exercise he's done on the side of the pitch."
        ],
        "583": [
            2319.0,
            2322.0,
            "Former goalkeeper at Real Madrid and Barcelona,"
        ],
        "584": [
            2322.0,
            2324.0,
            "not that he made many appearances for either."
        ],
        "585": [
            2326.0,
            2329.0,
            "The Porto coaches have got a pretty good side on his hands here,"
        ],
        "586": [
            2329.0,
            2331.0,
            "by the look of what we've seen tonight."
        ],
        "587": [
            2331.0,
            2333.0,
            "They look handy, don't they?"
        ],
        "588": [
            2333.0,
            2342.0,
            "Willian, lots of room out here for Ivanovic."
        ],
        "589": [
            2342.0,
            2345.0,
            "Almost the freedom of the towel."
        ],
        "590": [
            2345.0,
            2347.0,
            "He's done it again, Ian."
        ],
        "591": [
            2347.0,
            2351.0,
            "Five minutes ago he put a poor cross in and again the same."
        ],
        "592": [
            2351.0,
            2353.0,
            "You see Diego Costa waving his arms."
        ],
        "593": [
            2355.0,
            2357.0,
            "He had a lot of bodies in the box there, Chelsea."
        ],
        "594": [
            2359.0,
            2361.0,
            "Didn't make the most of it now, Matich."
        ],
        "595": [
            2363.0,
            2365.0,
            "Fabregas looks to slide one."
        ],
        "596": [
            2368.0,
            2371.0,
            "Diego Costa that's isolated himself from Maxi Pereira at the far post."
        ],
        "597": [
            2374.0,
            2375.0,
            "Matich."
        ],
        "598": [
            2376.0,
            2379.0,
            "He's had such long-range efforts that that one was never a threat."
        ],
        "599": [
            2384.0,
            2386.0,
            "He's not happy, is he, the manager?"
        ],
        "600": [
            2388.0,
            2391.0,
            "He smashed one in against Everton a couple of weeks ago."
        ],
        "601": [
            2394.0,
            2395.0,
            "That was nowhere near."
        ],
        "602": [
            2404.0,
            2406.0,
            "Matich was axed from the team."
        ],
        "603": [
            2407.0,
            2411.0,
            "They played in the first matchday against Makhlavi Tel Aviv."
        ],
        "604": [
            2411.0,
            2414.0,
            "He was subbed on Saturday at Newcastle as well."
        ],
        "605": [
            2414.0,
            2417.0,
            "He wasn't in the starting line-up tonight."
        ],
        "606": [
            2424.0,
            2425.0,
            "Dani Osvaldo."
        ],
        "607": [
            2426.0,
            2429.0,
            "Recently of Southampton and many other clubs."
        ],
        "608": [
            2429.0,
            2430.0,
            "I was going to say."
        ],
        "609": [
            2430.0,
            2432.0,
            "He's 12th club Porto."
        ],
        "610": [
            2432.0,
            2433.0,
            "How long has he been on?"
        ],
        "611": [
            2434.0,
            2436.0,
            "The enigma that is Dani Osvaldo."
        ],
        "612": [
            2440.0,
            2442.0,
            "He's got a lot of players in the box."
        ],
        "613": [
            2442.0,
            2444.0,
            "He's got a lot of players in the box."
        ],
        "614": [
            2444.0,
            2446.0,
            "He's got a lot of players in the box."
        ],
        "615": [
            2446.0,
            2448.0,
            "He's got a lot of players in the box."
        ],
        "616": [
            2448.0,
            2450.0,
            "He's got a lot of players in the box."
        ],
        "617": [
            2450.0,
            2451.0,
            "To replace Brahimi."
        ],
        "618": [
            2451.0,
            2453.0,
            "Chelsea would be glad to see the back of him."
        ],
        "619": [
            2456.0,
            2463.0,
            "Dani Osvaldo was widely reported to have been in a bit of a bust-up."
        ],
        "620": [
            2464.0,
            2467.0,
            "With Jose Font down at Southampton."
        ],
        "621": [
            2469.0,
            2471.0,
            "Didn't really see the light of day too much after that."
        ],
        "622": [
            2474.0,
            2475.0,
            "He's on now."
        ],
        "623": [
            2475.0,
            2476.0,
            "He's on now."
        ],
        "624": [
            2476.0,
            2477.0,
            "He's on now."
        ],
        "625": [
            2477.0,
            2478.0,
            "He's on now."
        ],
        "626": [
            2479.0,
            2480.0,
            "He's on now anyway."
        ],
        "627": [
            2484.0,
            2486.0,
            "Lovely ball to find Lyon."
        ],
        "628": [
            2496.0,
            2500.0,
            "A lot of talk about turning points and Chelsea finding themselves."
        ],
        "629": [
            2500.0,
            2503.0,
            "They did play well against Arsenal despite all the controversy in that game."
        ],
        "630": [
            2503.0,
            2504.0,
            "And won it well."
        ],
        "631": [
            2505.0,
            2509.0,
            "But other than that, it's a bit of a continuing mystery."
        ],
        "632": [
            2509.0,
            2510.0,
            "It is."
        ],
        "633": [
            2512.0,
            2514.0,
            "And the decline has happened so quickly."
        ],
        "634": [
            2514.0,
            2518.0,
            "I think that's what nobody can get their heads around, Ian, to be honest."
        ],
        "635": [
            2523.0,
            2527.0,
            "For me tonight, they've made too many mistakes defensively,"
        ],
        "636": [
            2527.0,
            2528.0,
            "giving the ball away."
        ],
        "637": [
            2528.0,
            2532.0,
            "And in the centre of midfield, they look very ponderous."
        ],
        "638": [
            2532.0,
            2535.0,
            "Fabregas, Ramirez, Matic."
        ],
        "639": [
            2536.0,
            2538.0,
            "They need to be a lot quicker."
        ],
        "640": [
            2538.0,
            2540.0,
            "Whenever they inject pace with Hazard, with Willian,"
        ],
        "641": [
            2540.0,
            2541.0,
            "they look much better."
        ],
        "642": [
            2541.0,
            2546.0,
            "But it's all been a little bit too slow, slow, slow tonight for me."
        ],
        "643": [
            2546.0,
            2549.0,
            "They need to find something, and they need to find it quickly."
        ],
        "644": [
            2551.0,
            2556.0,
            "There's still a possibility of getting something out of this for Chelsea."
        ],
        "645": [
            2556.0,
            2559.0,
            "You see Diego Costa here, at the bottom of the picture."
        ],
        "646": [
            2559.0,
            2560.0,
            "Is he going to get involved?"
        ],
        "647": [
            2560.0,
            2562.0,
            "Now he's running back across."
        ],
        "648": [
            2563.0,
            2564.0,
            "Strange positional play."
        ],
        "649": [
            2566.0,
            2570.0,
            "Fabregas to curl it in, it's pretty easily defended, in all honesty."
        ],
        "650": [
            2570.0,
            2572.0,
            "It was, in fact, Osvaldo who did that."
        ],
        "651": [
            2577.0,
            2580.0,
            "Is there a late rally coming from Chelsea?"
        ],
        "652": [
            2580.0,
            2581.0,
            "Not like that."
        ],
        "653": [
            2582.0,
            2583.0,
            "What a lovely ball that was."
        ],
        "654": [
            2583.0,
            2584.0,
            "Define Lallou."
        ],
        "655": [
            2584.0,
            2585.0,
            "Define Lallou."
        ],
        "656": [
            2589.0,
            2592.0,
            "A lot of players arriving, it deflects off Aspera-Koenig."
        ],
        "657": [
            2592.0,
            2596.0,
            "It's not a problem for Begovic, who's helped keep the score down."
        ],
        "658": [
            2596.0,
            2599.0,
            "Chelsea could argue they should have had another one as well."
        ],
        "659": [
            2599.0,
            2604.0,
            "Pedro Zeppelin saved by Casillas, and Ivanovic with a great chance with the header."
        ],
        "660": [
            2605.0,
            2607.0,
            "Another yellow coming up here."
        ],
        "661": [
            2607.0,
            2609.0,
            "This time it's for Mbula."
        ],
        "662": [
            2610.0,
            2612.0,
            "Yeah, a trip on William."
        ],
        "663": [
            2613.0,
            2615.0,
            "Easy decision again for the referee."
        ],
        "664": [
            2616.0,
            2618.0,
            "Seven yellows so far tonight."
        ],
        "665": [
            2618.0,
            2619.0,
            "Yeah."
        ],
        "666": [
            2622.0,
            2623.0,
            "No, he didn't."
        ],
        "667": [
            2624.0,
            2628.0,
            "He's saying, ball, ball, helping the sub-goalkeeper for Porto."
        ],
        "668": [
            2629.0,
            2630.0,
            "Nowhere near it, I'm sorry."
        ],
        "669": [
            2635.0,
            2636.0,
            "Had a good game tonight."
        ],
        "670": [
            2637.0,
            2639.0,
            "Had a good game though, Mbula."
        ],
        "671": [
            2641.0,
            2645.0,
            "Oh, yeah, him and Danilo in there, Ian, have been excellent."
        ],
        "672": [
            2645.0,
            2646.0,
            "Excellent."
        ],
        "673": [
            2646.0,
            2649.0,
            "Been better as the game's drawn on."
        ],
        "674": [
            2651.0,
            2652.0,
            "Chelsea try to deal with it."
        ],
        "675": [
            2652.0,
            2655.0,
            "Can they find a little bit of tempo and zip to the attacking work?"
        ],
        "676": [
            2655.0,
            2657.0,
            "Not like that, they can't."
        ],
        "677": [
            2659.0,
            2660.0,
            "No fluidity tonight."
        ],
        "678": [
            2660.0,
            2664.0,
            "Said it was so good in winning the title by a long way last year."
        ],
        "679": [
            2664.0,
            2667.0,
            "Very convincing winners of the title,"
        ],
        "680": [
            2667.0,
            2671.0,
            "but just at the moment that belief, you sense, isn't there."
        ],
        "681": [
            2671.0,
            2672.0,
            "No."
        ],
        "682": [
            2678.0,
            2680.0,
            "Oh, and Marcano's let that bounce, and that might be a problem,"
        ],
        "683": [
            2680.0,
            2681.0,
            "because here's Costa."
        ],
        "684": [
            2681.0,
            2683.0,
            "He's claiming a handball there."
        ],
        "685": [
            2683.0,
            2685.0,
            "Costa, he says Marcano handled it."
        ],
        "686": [
            2685.0,
            2689.0,
            "Well, he assists the referee at the perfect view of the ball."
        ],
        "687": [
            2690.0,
            2693.0,
            "Let's have a look here, he flips it across Marcano."
        ],
        "688": [
            2694.0,
            2696.0,
            "Yes, that's a penalty."
        ],
        "689": [
            2696.0,
            2698.0,
            "He's moved his hand to the ball."
        ],
        "690": [
            2698.0,
            2699.0,
            "By goodness."
        ]
    }
}