{
    "input": "\n    AS Roma 1 - 1 Atalanta\n\nFirst Half:\n\n0:0 Comment: Sevento Sevento was on 6 points and this was the game today after the victory over Barcelona but\n0:6 Comment: everything happens in football and yet the main opponent in the opinion of the majority of those who follow the series\n0:13 Comment: and journalists and coaches, of course, this is a fight for the 2nd League champion's place, so far they have attacked 3 67 points\n0:21 Comment: So aroma with the ball\n0:26 Comment: first whistle, head referee Pierre Giacomeli from Trieste\n0:36 Comment: in the first round, talent won at home 2 1, well, of course, let's look after today\n0:41 Comment: In franc Kisi, based on information from the Roma club, we agreed to purchase it for 25 million\n0:49 Comment: precisely Kisi for Roma, but Kisi's agent says that there is no need to rush to the area of ​​​​Franchi si Franki si\n1:0 Comment: from podivoir\n1:1 Comment: He is 20 years old and of course there is a lot of attention to him and the agent believes that he can earn more\n1:13 Comment: When moving to another club, Kisi wears number 19, but naturally he has talent\n1:22 Comment: his position is left edge stropman\n1:37 Comment: The Dutchman is a half-back and here a wonderful pass turned out to be out of play and the path is already towards the goal\n1:46 Comment: A pass under the attack and a kick and the ball hits the back of the hero's people, Hatebu is also Dutch\n1:54 Comment: by the way, it unexpectedly hits you in the back, but make it a little small\n2:0 Comment: there is no pause, there is no free corner out of play, although we will fly and raised our hand, but the line showed us\n2:7 Comment: And look how lucky Romi is now that his back to this ball was just the people\n2:17 Comment: He hit the ball in the lower part of his back and hit him, hits him with what kind of onslaught the first minute and what\n2:25 Comment: The onslaught of the first minutes of the guests from the talent to Holland with a sword, well, here it is necessary because\n2:36 Comment: to cool the guests' ardor a little, intercept the ball and go on to roll ourselves\n2:55 Comment: and people are heroes with a sword\n3:5 Comment: the ball came out late, they shouted late, the Dutch shouted that the ball was going away\n3:12 Comment: from your corner you hit the first head of the match in 4 minutes\n3:21 Comment: The ball was played to Holland\n3:25 Comment:  And\n3:35 Comment: food powerful nutrition\n3:45 Comment: Here is number 29, center forward, but he seems so clumsy to the point of being too wide, even in general\n3:53 Comment: one might say with some excess weight, but in fact he is very failed and is struggling\n3:58 Comment: good and covers the ball with the body and with a good blow\n4:7 Comment: Power scored five goals and made 6 assists, plus he has 11 points scored in the system\n4:15 Comment: goal plus pass\n4:23 Comment: Kisi, he passed a beautiful pass with a sword, by the way, you know, I already looked, of course, this picture from Italy\n4:30 Comment: half an hour before the match and Kishi arrived and got off the bus with the impression that he had glasses\n4:39 Comment: I'm leaving because of friction, not because of the sun, but we'll check it just in case and ask later\n4:49 Comment: Jack didn't get the ball, but Roma still keeps the stadium full with spectators\n4:56 Comment: here below we now see in this picture what seems to be the space of a free football field a\n5:2 Comment: higher up under the canopy, that is, the fans are already hiding from the sun\n5:20 Comment: and here it was not possible to push through the food\n5:24 Comment: Facio number 20 left central defender Pallas's cat with right central defender\n5:31 Comment: people coat of arms right back and steering wheel Portuguese left\n5:34 Comment: The group suffered a serious injury at the very beginning of the season\n5:41 Comment: but the apron and the different ligament were damaged and he missed July 30, that's when he\n5:48 Comment: I was injured and returned to training on December 1st\n5:54 Comment: In total, he is now taking part in the fourth match for 25 years, but he is a left back\n6:4 Comment: Good left defense, let's change today's match Kisi Pita food\n6:18 Comment: haty bur haty bur replaced gomez gomez is undoubtedly the best player of the ten\n6:29 Comment: Well, there are two meanings here: he is number ten; coaches usually number ten is the player who leads\n6:36 Comment: always the same action starts to deceive the game; Gomez received a fifth yellow card\n6:48 Comment: In the Italian championship you need to get 5 to be disqualified for the next one\n6:52 Comment: He’s missing the match today, by the way, I wish I could get Gomez to perform when I was still working.\n6:59 Comment: He spoke with Russian flights and there were even attempts by Zenit to invite Gomez, and well, Gomez now\n7:9 Comment: he is in Atalanta and he has an offer to different teams, but he said somewhere in one of the interviews\n7:18 Comment: I’m ready to stay in Atalanta, I really like the team coach, but if we play in the European Cup for now\n7:27 Comment: The talent in the European Cup is in fifth place, well, there is also one Caldara player who is on loan from Juventus and\n7:35 Comment: and Juventa declares that he will return, but just before this match he gave an interview to Caldara\n7:41 Comment: I said that I would play for another year under the guidance of this particular coach, Gian Piero Gasperini\n7:53 Comment: the shin came out of the gate caught on the first jig of the line 22 years old and I'll tell you the second match one\n8:0 Comment: He played the match with Pescara then and Talenta won at home 3 0 and take care of the main goalkeeper\n8:7 Comment: The Albanian is a good goalkeeper, but it is no coincidence that Atalanta climbed so high in the tournament table\n8:14 Comment: Without a good goalkeeper this is unlikely to be done, but here the salad tried to win and it didn’t work out\n8:20 Comment: Pass forward from the bottom, but how long did he rush before the defender ran away\n8:30 Comment: here the rebound from the power supply was gentle\n8:35 Comment: 9 minutes 0 0 very interesting mother went through this derby today 2 0 won 2 0 now\n8:45 Comment: these are two Chinese teams in Melanie trying, what a paradox it would seem Italy\n8:51 Comment: Are there really no patrons of the arts, but they take for themselves what they sold\n8:58 Comment: It seems for 720 or even 740 million euros, but left a small piece of some percentage\n9:7 Comment: I kept one for myself even less than that, so that after all, after working for so many years with\n9:16 Comment: melanoma has something to do with it, of course the earth will hurt, but now this is the same John Pierre\n9:22 Comment: gasperoni shows that there was no point in killing from this distance, maybe it was necessary to throw it there\n9:29 Comment: make a pass to one Jack for 24 goals each, they scored with Belti Andrea Beloti now too\n9:42 Comment: a football player in high demand, he plays for Turin, who will buy him? 24 goals killed by Ote and one with\n9:50 Comment: Edin Jack also had 24 penalties, one from the penalty spot, but Beloti played 28 and participated in 28 games\n9:57 Comment: and there are 31 jacks, so the squirrels are in first place, a good pass, food strike\n10:5 Comment: It was convenient and yet there they strictly did not see how they shouted, how they shouted at each other\n10:12 Comment: but maybe it’s even good when a partner points out a mistake instantly like, well, what about you\n10:19 Comment: there, hold the penalty kick tighter, just like the debals didn't hold it tightly with the Barcelona defenders\n10:26 Comment: and he scored two goals, especially the first one\n10:36 Comment: but talent is not inferior to role and is not inferior to initiative, you know, martial arts in approaches\n10:44 Comment: to the gate jack and salah while on a starvation diet\n10:53 Comment: I rode a little on the back of my backpack, now number 24\n11:3 Comment: Andre Colt 24\n11:10 Comment: the steering wheel is movable\n11:15 Comment: all the time he offers to get the ball from the goalkeeper to start the combination people ger is the right back\n11:21 Comment: the steering wheel is on the left in the crow, now he’s getting the ball backpack on the right, these are the extreme flanks even with\n11:33 Comment: The system and 4 defenders on the flank are not a sin to attack, which is what all modern football players do\n11:40 Comment: Good teams Manolas and Manolas also talk a lot, maybe he will transfer\n11:49 Comment: from Roma somewhere passed the ball to Salah, good pass to Salah, we returned the ball into the field and pushed the back of the penalty area\n11:58 Comment: Uk Salah had a great time in the fall with the Rum team, scoring a lot, they worked wonders with Jack\n12:7 Comment: The two of us tore apart the defenses of all teams, but then he, after all, was a player of the Egyptian national team and went to his own place\n12:14 Comment: The regional tournament is big and after returning it doesn’t look as bright as it was\n12:25 Comment: In the fall, Jack and Rydegir, without hesitation, goes forward and serves Jack, I fold the pen and pass\n12:37 Comment: there was also a classic for football on Jack: the striker passes the pass to his partner, well, it could be\n12:45 Comment: The half-back doesn't matter, he opens up deep and runs towards the goal, waiting\n12:53 Comment: passes and in general the partner sends him a pass, it wasn’t exactly possible to imagine that it was all beautiful and correct\n13:8 Comment: and it was possible to hit with turns, he shakes his left leg although he passed although he is right-handed\n13:19 Comment: Yasmin Kurtic number 27, here he puts the ball under himself, shoots it inaccurately and Slavs 31 matches\n13:30 Comment: 29 30 30 matches, he scored from the first minute in the starting lineup only once as a substitute\n13:38 Comment: five goals three assists plus 5 plus 3 8 according to the goal plus pass system a good indicator\n13:46 Comment: a unique defender, he plays in the center of the field as a central half-back\n13:55 Comment: and next to the food behind his back\n14:2 Comment:  steering wheel\n14:6 Comment: For now, number 8 is slightly in the shadows, but I think Diego Pirotti will show himself yet\n14:14 Comment: he has dual citizenship, Argentina and Spain\n14:18 Comment: but so far away from your goal without an address and Herg's people are drowning and supporting this ball\n14:30 Comment: Roma fans applauded because they forced the defender to hit the target\n14:36 Comment: it feels like Roma is taking the initiative here, the pass is not accurate but the ball is\n14:43 Comment: handball hits\n14:50 Comment: push your back\n14:56 Comment: pirotti knocks down\n15:0 Comment: here he is pirotti\n15:2 Comment: in the screens\n15:9 Comment: For 28 years he has been building penalties, he took 7 shots and hit 7 times\n15:19 Comment: I haven't scored a single goal in the game, but Russia will serve\n15:24 Comment: feed discount head\n15:31 Comment:  V\n15:40 Comment: defender number 20 Federico Facio is an Argentinean powerful central defender\n15:47 Comment: his game is very impressive; he is 30 years old and 95 centimeters tall\n15:53 Comment: 29 matches in the starting lineup, scored 2 goals from the first minute, plays well\n16:3 Comment: On all free kick corners, it's someone else's, someone else's, this area in front of the goal, people are ger\n16:11 Comment: a good pass to Jack, you can hit him, I didn’t hit him, I wanted to translate how Tesi played just now\n16:21 Comment: a great supporting central half-back, he was close literally in three, maybe even in\n16:27 Comment: two meters from the center, when Jack beat the defender, he took the ball, that's it, the pivot\n16:35 Comment: semi defender\n16:42 Comment: Despite what we have already seen, he can make an accurate pass to\n16:46 Comment: a long-range strike is delivered\n16:57 Comment: kisi, technically, technically, it was not easy to make an accurate pass; this is a pass here\n17:4 Comment: the food had to fight but a little too far after 18 minutes the teams decided to know perfectly well\n17:11 Comment: each other and already these pairs of 10 pairs are constantly scurrying around the football field and only for one goal\n17:19 Comment: who, like others, technically caught the ball like a hand with a foot, but already outside, look how many spectators\n17:27 Comment: as always nice\n17:29 Comment:  A\n17:43 Comment: so noir\n17:48 Comment: na ingolan\n17:56 Comment: pero-tia is a bit far, but\n17:59 Comment: Salah started the show, right? Salah. Goal kick.\n18:7 Comment: Or not? Still, the ball hits Conte, look.\n18:13 Comment: Yes, of course, from this camera, of course, you can see it.\n18:16 Comment: Naengalan will take the corner from the right wing.\n18:20 Comment: Fastio, Fastio showed us, maybe the director knows something.\n18:23 Comment: And he showed whoever would score. It happens, rarely, but it does happen.\n18:30 Comment: Will Naengalan catch up? He's catching up.\n18:33 Comment: 19th minute. 0-0.\n18:37 Comment: Jacko.\n18:42 Comment: Now Dzeko was punching, right there towards the corner.\n18:45 Comment: You know, you can notice that there is an interesting trend among players,\n18:50 Comment: For strikers, like Messi, like Debalo, like Suarez.\n18:57 Comment: Well, Dzeko also strives to play in the same way.\n18:59 Comment: That is, they are half-way or have their backs to the opponent's goal,\n19:5 Comment: They hit you sometimes without even looking, but they feel it that way.\n19:8 Comment: Apparently, this is trained. In the corners of the goal.\n19:12 Comment: Usually this is the stereotype for football players that,\n19:15 Comment: when a football player turns around to see where the goal is, yes,\n19:18 Comment: He looks and where the goalkeeper is, or to shoot next to the goalkeeper.\n19:23 Comment: And these don’t even look at the goalkeeper and immediately shoot with practice.\n19:27 Comment: By the way, Robin is the most wonderful performer, and so is Ronaldo.\n19:32 Comment: Without looking, pay attention, there will be broadcasts of the Champions League,\n19:37 Comment: Thankfully we have such a luxurious display of football on Match TV.\n19:42 Comment: This has never happened like in this championship.\n19:45 Comment: Even without Spain, there are still no big losses,\n19:48 Comment: because in the Champions League we see the Spaniards.\n19:52 Comment: Salah will run away.\n19:56 Comment: Yes, his speed with the ball, he runs faster with the ball than a defender without the ball.\n20:0 Comment: Fräuler gives him food.\n20:2 Comment: Fräuler also gave us the tax just now, right?\n20:5 Comment: And here number eight ran and ran.\n20:9 Comment: Diego Pirotti, but it almost happened.\n20:12 Comment: 21st minute, 0-0.\n20:14 Comment: The pace is decent for an afternoon match, decent.\n20:19 Comment: Well, during the day, because in the evening it’s still faster,\n20:21 Comment: when the sun goes down.\n20:24 Comment: Italians love, or rather, loved to play in the evening.\n20:28 Comment: Do you know how it is in Italy?\n20:30 Comment: Cup of coffee in the morning, lunch at 12 o'clock, spaghetti,\n20:35 Comment: At about 7 pm dinner already includes meat, vegetables and football for dessert.\n20:41 Comment: But now that the Chinese have arrived,\n20:44 Comment: Today Milan and Inter played from very early in the morning,\n20:50 Comment: In order to see China, the rest of the sponsors are there.\n20:53 Comment: So, 21st minute, corner.\n20:56 Comment: Atalanta serves, so far 0-0.\n21:1 Comment: Technical in transferring the ball, Goalkeeper, Puppy.\n21:5 Comment: Not much, but everything is definitely right.\n21:9 Comment: Kisi is going to throw.\n21:11 Comment: And he quit.\n21:15 Comment: Toloi.\n21:19 Comment: The partners did not support the attack now.\n21:23 Comment: Look at the players' liability, that is, the position in the center of the field.\n21:27 Comment: Look how compact the Atalanta players are.\n21:31 Comment: That's the job of coach Gasperini.\n21:36 Comment: You can hit, hit and goal.\n21:38 Comment: Brilliant goal!\n21:40 Comment: Number 27!\n21:42 Comment: How beautifully everything was played out!\n21:44 Comment: Jasmin Kurtic!\n21:46 Comment: And there was a pass, and the fans are going crazy!\n21:49 Comment: Here they are, the Italian quiet ones.\n21:52 Comment: But the goal is beautiful, huh?\n21:54 Comment: How handsome?\n21:55 Comment: This is the sixth goal already, the sixth goal.\n21:57 Comment: Jasmin Kurtic, sixth in this championship.\n22:1 Comment: 1-0, Atalanta ahead.\n22:5 Comment: Yes, Atalanta with a good application.\n22:7 Comment: I’ll say it again, she has 59 points, Lattsev has 60.\n22:12 Comment: On field 67.\n22:14 Comment: That is, Atalanta is arguing with Lattseva very seriously now.\n22:19 Comment: The brother didn't move.\n22:22 Comment: This is such a blow that there is no point in reacting, and where to jump.\n22:27 Comment: The ball goes low, clipped, far corner.\n22:30 Comment: Beautiful, very beautiful goal.\n22:33 Comment: And Atalanta continues to attack.\n22:38 Comment: There will be a penalty here, right?\n22:41 Comment:  Not right.\n22:43 Comment: Goal scorer.\n22:46 Comment: And a yellow card.\n22:47 Comment: Well, I guess, I guess.\n22:48 Comment: Because it still seemed like rudeness.\n22:55 Comment: Kurtic allowed himself to earn a yellow card in celebration.\n22:58 Comment: But, you know, this is a call.\n23:0 Comment: Basically, Kurtic is the horn of the center of the field.\n23:3 Comment: And there is a forced situation to get another card and goodbye.\n23:7 Comment: The team will fail for this match.\n23:9 Comment: It's still too early to get it.\n23:11 Comment: And there was no need to do this at all.\n23:13 Comment: But this is due to emotions, after scoring a goal.\n23:16 Comment: Getting a card on a foreign field, in general in professional teams,\n23:20 Comment: Football players are fined for this.\n23:23 Comment: This is unforced football.\n23:25 Comment: Rui.\n23:29 Comment: So far the center of the field has been lost to Roma.\n23:31 Comment: On your own field.\n23:32 Comment: It would appear that Gerose returned from Trotman in order to Engalant.\n23:36 Comment: Pull to Engalant.\n23:37 Comment: He can still play brighter.\n23:39 Comment: He was just in the frame just now.\n23:47 Comment: Atalanta played well.\n23:49 Comment:  Fine.\n23:51 Comment: Well, we've seen this in matches before.\n23:53 Comment: But today we were convinced on a foreign field against Roma.\n23:56 Comment: But now there was a good corridor here.\n23:59 Comment: But it didn't work out to use it for Strotman.\n24:6 Comment: Kurkic, 22nd minute.\n24:8 Comment: But all the more interesting.\n24:10 Comment: Roma must move forward.\n24:12 Comment: So many spectators.\n24:14 Comment: This is Roma's status now.\n24:16 Comment: Roy with the ball.\n24:22 Comment: Polchok.\n24:26 Comment: Frank Kisi.\n24:28 Comment: Pushed the perroti away.\n24:30 Comment: And he ran. So he took his place. Do you see?\n24:32 Comment: Before Naengalant.\n24:33 Comment: Naengalant is playing under Edin Dzeko.\n24:39 Comment: How Kurkic plays under Atalanta's Pitana.\n24:47 Comment: Rui.\n24:49 Comment: Derosi.\n24:52 Comment: Facio.\n24:54 Comment: Salah.\n24:57 Comment: Strothman.\n24:59 Comment: For some reason I didn't give the iridi to Gir.\n25:0 Comment: That one was open on the flank.\n25:2 Comment: Well, maybe I wanted something more interesting.\n25:4 Comment: You see, it’s still important for a football player to make a pass,\n25:7 Comment: which will be somewhat of a surprise.\n25:10 Comment: Pass a paradox for your opponent, right?\n25:12 Comment: It would be a surprise for the opponent.\n25:16 Comment: You look one way, you look the other way.\n25:18 Comment: Naengalant.\n25:20 Comment: Rui.\n25:22 Comment: And again Rügeger is open.\n25:26 Comment: Well, here's an out in favor of Roma.\n25:28 Comment: 26 minutes 0-1.\n25:30 Comment: Roma loses.\n25:31 Comment: And Dzeko has never made a turn yet.\n25:35 Comment: With 24 goals scored.\n25:39 Comment: In this championship.\n25:41 Comment: Derosi.\n25:42 Comment: What about Rügeger?\n25:45 Comment: It's a bit far to play on Dzheko.\n25:51 Comment: Out.\n26:3 Comment: Played it out. Very simple. Two-move.\n26:9 Comment: Naengalant.\n26:14 Comment: Caldara. Number 13.\n26:17 Comment: Kaldara, probably. Kaldara, right.\n26:20 Comment: Derosi. Rügeger.\n26:22 Comment: Look how many of these passes he already has.\n26:24 Comment: Two on the flank.\n26:30 Comment: Out.\n26:33 Comment: Rimma Freuler. Swiss.\n26:35 Comment: He's positioned himself well in front of Ruegeger now.\n26:40 Comment: And now he's playing against Ruegger again.\n26:50 Comment: Rimma Freuler. 24th match.\n26:53 Comment: The match was in the main lineup from the first minute.\n26:56 Comment: Only the 28th match.\n26:58 Comment: Scored three goals.\n26:59 Comment: Plus three assists.\n27:2 Comment: Four yellow cards.\n27:4 Comment: Jacko.\n27:6 Comment: Played well for Strodman.\n27:8 Comment: Rui.\n27:10 Comment: The football player lies behind the swing.\n27:12 Comment: Belokovskaya cutting from the right leg.\n27:15 Comment: The Atalanta football player is lying down.\n27:20 Comment:  What happened?\n27:23 Comment: Well, he hit himself from Jacko.\n27:27 Comment:  Here...\n27:31 Comment: There can't be any violation of the rules on Jack's part,\n27:33 Comment: Unless, of course, he deliberately hits with his hand.\n27:36 Comment: But he's in front of the ball.\n27:38 Comment: His body, his dimensions don't allow it.\n27:41 Comment:  Do not allow.\n27:43 Comment: And of course he can't hit.\n27:46 Comment: His body, his dimensions don't allow it.\n27:49 Comment: They don't allow the defender to approach.\n27:52 Comment: That's his advantage.\n28:8 Comment: So I said Jack's advantage.\n28:10 Comment: Yes, he is 193 cm tall. Of course.\n28:13 Comment: But short people also have an advantage.\n28:16 Comment: For the split of Dries Mertens.\n28:19 Comment: But what a fast game it is.\n28:21 Comment: These tall defenders.\n28:23 Comment: It might even be easier to play against Jack.\n28:25 Comment: It's offside here.\n28:26 Comment: A tall defender.\n28:28 Comment: But against Mertens, a tall central defender, it’s a bit difficult.\n28:33 Comment: Like Debalo. He's also short.\n28:35 Comment: And a short leg.\n28:37 Comment: And he does when he takes the ball under him,\n28:40 Comment: This long stick of yours.\n28:42 Comment: That's what we'll call the leg.\n28:43 Comment: Central defender, someone tall.\n28:47 Comment: Until he turns this stick around.\n28:49 Comment: And there he already makes two movements.\n28:52 Comment: Two kicks by Debalo or Mertens.\n28:55 Comment: That is, it is not necessary that there be a center forward.\n28:58 Comment: Where am I going?\n28:59 Comment:  High.\n29:0 Comment: They may be short.\n29:2 Comment: And very good too.\n29:5 Comment: Jacko.\n29:6 Comment: He played it back.\n29:11 Comment: Pirotti.\n29:14 Comment: I didn't play exactly.\n29:15 Comment: But here Derosi picked up the ball very well.\n29:18 Comment: Rui.\n29:20 Comment: Facio.\n29:22 Comment: Extra.\n29:25 Comment: Nutrition.\n29:34 Comment: Well done assistant referee.\n29:36 Comment: It's fixed now.\n29:38 Comment: That is, his definition is not final.\n29:42 Comment:  Main judge.\n29:44 Comment: He will believe him, he won't believe him.\n29:45 Comment: May cancel.\n29:46 Comment: But the flag needs to be raised.\n29:48 Comment: The flag has been raised.\n29:49 Comment: There was a violation.\n29:50 Comment: And a free kick.\n29:52 Comment: 30th minute.\n29:53 Comment: Atalanta 1-0 ahead.\n29:54 Comment:  First time.\n29:56 Comment: At the Olympic Stadium.\n29:58 Comment:  In Rome.\n29:59 Comment: With an almost full stadium.\n30:1 Comment: Roma is still losing.\n30:4 Comment: And now it's a free kick.\n30:6 Comment: Feed.\n30:9 Comment: The ball was hit poorly.\n30:12 Comment: Nutrition.\n30:15 Comment: Throws the ball to the far post.\n30:19 Comment: Corner.\n30:20 Comment:  No.\n30:21 Comment: Goal kick.\n30:28 Comment: Let's see.\n30:33 Comment: Andrea Masiella.\n30:34 Comment: First time I call him.\n30:35 Comment: And let me introduce him to you.\n30:37 Comment: He's 31 years old.\n30:39 Comment: 28th match for the main team.\n30:43 Comment: And the 29th game.\n30:45 Comment:  Three.\n30:47 Comment: Scored a goal.\n30:48 Comment: Imagine, he connects.\n30:49 Comment: And he will make one assist.\n30:51 Comment: This is Maziella.\n30:52 Comment: Left back.\n30:56 Comment: There he is in the distance.\n30:57 Comment: Near Salah.\n30:58 Comment: Today he plays against Salah.\n31:0 Comment: The tests are simple.\n31:9 Comment:  Not exactly.\n31:11 Comment: And here again is the transition from defense to attack.\n31:14 Comment: And Kesi, look, he's nearby.\n31:16 Comment: He's a defensive midfielder, but he's involved in the attack.\n31:18 Comment: Nutrition.\n31:27 Comment: Cristante.\n31:29 Comment: He was making a pass.\n31:30 Comment: Out.\n31:34 Comment:  Not easy.\n31:35 Comment: Look, the T-shirts are already wet.\n31:36 Comment: It's still hot.\n31:38 Comment: Out.\n31:40 Comment: Hatebur.\n31:42 Comment: And the ball was returned back.\n31:44 Comment: Maziella.\n31:45 Comment: Pass to the left flank.\n31:49 Comment: Andre Conti.\n31:53 Comment: Yes, he’s still playing the game.\n31:56 Comment: Atalanto.\n31:59 Comment: There's no game in it.\n32:1 Comment: And here again is the transition from defense to attack.\n32:6 Comment: There's no game in it.\n32:8 Comment:  Eat.\n32:10 Comment: The judge thought.\n32:13 Comment: Maybe someone even said so.\n32:15 Comment: The radio is working.\n32:18 Comment: By the way, I wonder who hasn't seen the match\n32:22 Comment: Milan-Inter.\n32:24 Comment: The match ended with a goal,\n32:26 Comment: which raised some questions\n32:28 Comment: Inter players.\n32:30 Comment: And the referee showed it.\n32:32 Comment: He has a computer\n32:34 Comment: on the clock.\n32:35 Comment: Or maybe separately on the arm.\n32:37 Comment: This system is goalless.\n32:39 Comment: But the goal.\n32:41 Comment: And she recorded.\n32:43 Comment: And then they gave it a replay and showed it.\n32:45 Comment: Well, how beautiful it is.\n32:47 Comment: The ball went over the goal line.\n32:49 Comment: And that ended the report.\n32:51 Comment: Such a spectacular, spectacular point.\n32:53 Comment: But here he promises us\n32:55 Comment: RFU President Vitaly Mutko,\n32:57 Comment: what will appear in our stadiums\n32:59 Comment: these four,\n33:1 Comment: Where will the Sponge Confederation be?\n33:3 Comment: Just this video system.\n33:5 Comment: Goal detection.\n33:11 Comment: Well, exactly the goal line.\n33:14 Comment: The ball flies.\n33:16 Comment: And where is he there?\n33:18 Comment: Behind the line, on the line.\n33:21 Comment: But if on the line,\n33:23 Comment: That means he's in the field.\n33:25 Comment: You need to move the ball completely.\n33:27 Comment: So that there is even a gap between the ball and the line.\n33:29 Comment: Towards the net there.\n33:31 Comment: And then there will be a goal.\n33:33 Comment: Well, for now the goal is magnificent.\n33:35 Comment: Completely accomplished.\n33:37 Comment: After all, a goal is a state.\n33:39 Comment: Yes, of course, the ball flies into the goal.\n33:41 Comment: And we say he will score a goal.\n33:43 Comment: But this is a figurative expression.\n33:45 Comment: Of course, he doesn't score goals,\n33:47 Comment: He scores goals in the goal.\n33:49 Comment: Well, that's how it is in football.\n34:1 Comment: Shchentsky.\n34:3 Comment: Roma plays well and doesn't know anything.\n34:5 Comment:  How,\n34:7 Comment: What is the best way to break into a defense.\n34:10 Comment: Well, what about talents.\n34:12 Comment: Kisi comes there, right?\n34:14 Comment: And he works.\n34:16 Comment: Great. This is food!\n34:20 Comment: How he pushed, yes.\n34:22 Comment: It was difficult for Facio now.\n34:24 Comment: Meals won the fight for the ball.\n34:26 Comment: But when a football player fights for the ball like that,\n34:29 Comment: She gives a lot of strength.\n34:31 Comment: Here in this episode\n34:33 Comment: He didn't even choke, he paused.\n34:36 Comment: It's a hockey move here.\n34:39 Comment: The body knocked the breath out of the player.\n34:42 Comment: The Defender Who Taken Over Now\n34:46 Comment: piroti.\n34:49 Comment: Well, and the third number.\n34:53 Comment: Rafael Toloi.\n34:55 Comment: By the way, look, Brazilians.\n34:57 Comment: Rafael Toloi.\n35:0 Comment:  26 years.\n35:2 Comment: Height 185 centimeters.\n35:6 Comment: 25th match in the main squad,\n35:10 Comment: It's only the 26th meeting\n35:13 Comment: in this championship.\n35:15 Comment: Here at this position.\n35:17 Comment: Plays with three defenders.\n35:19 Comment: Three defenders plays.\n35:21 Comment: Actually, here's the coach...\n35:23 Comment: Now I unexpectedly made a good pass.\n35:25 Comment: Mangalan. Well, I'll finish my thought.\n35:27 Comment:  Just\n35:29 Comment: Gian Pierro Gasperini, he...\n35:32 Comment: That's how he is\n35:33 Comment: Ideologist, yes, I would say.\n35:35 Comment: Stick to the 3-4-3 system.\n35:37 Comment: Three defenders, four players\n35:39 Comment: in the middle of the field.\n35:41 Comment:  Hit!\n35:43 Comment: It was very dangerous\n35:45 Comment: and the goalkeeper reacted.\n35:47 Comment: The ball doesn't seem to fly much,\n35:49 Comment: but from close range,\n35:51 Comment: and watch how the goalkeeper reacts.\n35:53 Comment: And this is only his second match\n35:55 Comment: in the main team.\n35:57 Comment: The First Gigolini\n35:59 Comment: Derosi punched.\n36:1 Comment: Experienced Derosi.\n36:3 Comment: Found that point\n36:5 Comment: the place where to meet the ball.\n36:7 Comment:  This is an experience.\n36:11 Comment: I calculated everything, foresaw everything.\n36:16 Comment:  Happy.\n36:18 Comment: Arjudiger, free zone,\n36:20 Comment: We need to absorb it.\n36:22 Comment: Absorb, run forward.\n36:24 Comment: And decide on the fly what to do.\n36:28 Comment: Masielo, Masielo.\n36:30 Comment: Aw, what a good Masielo.\n36:31 Comment: How he backed up.\n36:33 Comment: Well, in terms of talent.\n36:37 Comment: I received an email.\n36:40 Comment: Gulan helped.\n36:51 Comment: Derosi will serve the penalty.\n36:54 Comment: Well, where is Jackov?\n36:56 Comment: It's time to declare yourself.\n36:58 Comment: Bosnichev.\n37:1 Comment: Now this is the situation for him.\n37:4 Comment: And then Arjudiger is nearby.\n37:6 Comment: Feed low.\n37:8 Comment: Salah shoots.\n37:10 Comment: Quiet corner.\n37:12 Comment: Roma will serve from the right flank.\n37:16 Comment: Yes, a bit sad.\n37:18 Comment: One Dzhekov, like his fans.\n37:20 Comment: Like Roma fans lose 0-1.\n37:22 Comment: Derosi.\n37:24 Comment: Mazielo first strikeout.\n37:25 Comment: Mazielo was a little late.\n37:27 Comment: Na Engolan acts out to himself.\n37:29 Comment: This is where you have to lose in character.\n37:31 Comment: Don't lose the fight.\n37:34 Comment: Well, Engolan rarely loses a single combat, just like with Trottman.\n37:37 Comment: This is the difference between Roma's two midfielders.\n37:40 Comment: Salah.\n37:43 Comment: Maybe there is no whistle because Roma is with the sword.\n37:48 Comment: Because, basically, he doesn't want to.\n37:50 Comment: But Masielo, of course, doesn't want to.\n37:51 Comment: Not because with Roma's sword.\n37:54 Comment: Because the defender Rui was holding his hand stupidly there now.\n37:58 Comment: There is a small space, you can think and make a transfer.\n38:2 Comment: The transmission was on Jackon, for sure.\n38:4 Comment: Arudiger.\n38:12 Comment: Rui.\n38:14 Comment: He works arctic with his left foot.\n38:17 Comment: Played in the Portuguese national team.\n38:18 Comment: In general, Portuguese football players...\n38:21 Comment: Someone once said that the Portuguese are European Brazilians.\n38:26 Comment: Well, it seems, yes, like the headquarters.\n38:28 Comment: But at the same time it's true.\n38:30 Comment: The Portuguese are all very technical.\n38:33 Comment: Well, those who work in the national team.\n38:38 Comment: The Portuguese are European champions now.\n38:41 Comment: And attack on the left flank.\n38:45 Comment: Yes, a long time.\n38:47 Comment: It wasn't difficult for Menolos to win the ball.\n38:49 Comment: Raja Nainggolan.\n38:51 Comment: Good pass.\n38:53 Comment: But here the defender plays well in interception.\n38:56 Comment: True, I hit Strotman in the leg.\n38:59 Comment: Strottman seems to have size 47 or 46 feet.\n39:2 Comment: He stepped here.\n39:4 Comment: And here it is.\n39:7 Comment: Strottman seems to have size 47 or 46 feet.\n39:10 Comment: He stepped on this huge sole.\n39:13 Comment: On the defender's foot.\n39:15 Comment: Cassie.\n39:20 Comment: So there was an option on the right, yes, to give it away.\n39:22 Comment: And there was an option to break through.\n39:24 Comment: For some reason I didn't kick my right leg.\n39:26 Comment: And the blow is good.\n39:28 Comment: 40th minute.\n39:30 Comment: Roma loses 0-1.\n39:35 Comment: Menolos is wrong now.\n39:37 Comment: De Rossi has his back to him.\n39:40 Comment: And suddenly he rolls the ball to him.\n39:44 Comment: These are Roma fans.\n39:46 Comment: They ask, they support.\n39:48 Comment: They fell in love with Roma this season.\n39:51 Comment: She generally looks pretty.\n39:53 Comment: But for now, I'm losing this match.\n39:55 Comment: But there's still more to come.\n39:57 Comment: Still to come.\n40:0 Comment: The owners can cheer up.\n40:2 Comment: There may be replacements.\n40:4 Comment: Successful.\n40:5 Comment: Anything is possible.\n40:7 Comment: El Sharawi has been returned to the Italian national team.\n40:10 Comment: He's in stock today.\n40:20 Comment: Penalty.\n40:22 Comment: Strothman is on the ball.\n40:26 Comment: Gasperini.\n40:28 Comment: Keeps his players calm.\n40:31 Comment: Rui.\n40:36 Comment: Yes, here the third number just ran forward.\n40:39 Comment: And trampled.\n40:41 Comment: This is Toloi.\n40:43 Comment: Trampled, friends.\n40:45 Comment: And there was still a hand.\n40:49 Comment: Rüdeger.\n40:51 Comment: Slow transition.\n40:53 Comment: Roma has a slow transition.\n40:55 Comment: And he doesn't hold any surprises.\n40:57 Comment: Here in these transitions.\n40:59 Comment: We need something like that.\n41:1 Comment: And he can't.\n41:2 Comment: We need something like that.\n41:4 Comment: Come up with something that was unexpected for your opponent.\n41:11 Comment: And even further to the right.\n41:13 Comment:  Yes.\n41:15 Comment: There's an interception here.\n41:17 Comment: Rui.\n41:19 Comment: Card.\n41:21 Comment: Yellow card.\n41:23 Comment: Disruption of the attack.\n41:25 Comment: Classic.\n41:27 Comment: Hatebor.\n41:29 Comment: I will say again that he replaced Gomez today.\n41:30 Comment: He's now suspended.\n41:32 Comment: The best player, without a doubt.\n41:34 Comment:  Best player.\n41:36 Comment: Atalanta's number ten.\n41:43 Comment: Rüdeger.\n41:47 Comment: Main-Gollan.\n41:49 Comment: Wall game.\n41:51 Comment: By the way, that would be interesting.\n41:53 Comment: I don't know why Salah didn't respond to this broadcast.\n41:55 Comment: Basically, game three.\n41:57 Comment: This wall could be interesting.\n42:0 Comment: But the fact is that Salah ate.\n42:2 Comment: That's what they say, he ate it.\n42:4 Comment: I ate Salah in the first half.\n42:6 Comment: Salah didn't do anything at all.\n42:11 Comment: Yes, we need to play with Gavratar.\n42:13 Comment: Szczezenie.\n42:16 Comment: Rüdeger.\n42:19 Comment: Berossi.\n42:21 Comment: Good pass to Main-Gollan.\n42:23 Comment: But we need to develop the attack.\n42:25 Comment: Speed, speed, pace.\n42:27 Comment: Don't slow down.\n42:28 Comment: Stopped.\n42:30 Comment: Rüdeger is now open.\n42:36 Comment: Rui.\n42:38 Comment: This is already a positional attack.\n42:42 Comment: Fasik.\n42:59 Comment: Yes, disgruntled Roma fans are already whistling.\n43:7 Comment: There is always such an aggressive part of the fans,\n43:9 Comment: who can instantly boo her idol.\n43:16 Comment: But there are fans who are true to their feelings and sympathies in any situation.\n43:23 Comment: We are for such fans.\n43:24 Comment: Berossi.\n43:29 Comment: Out in favor of Atalanta.\n43:31 Comment: 44th minute.\n43:34 Comment: Look, sweaty, sweaty T-shirts.\n43:38 Comment: First of all, Roma spent a lot of effort, ran a lot,\n43:42 Comment: but not yet effective.\n43:48 Comment:  Push.\n43:50 Comment: Push in the back.\n43:52 Comment: Free pass.\n43:54 Comment: Free kick.\n44:0 Comment: Food. Go, go.\n44:2 Comment: There, to the opponent's penalty area.\n44:6 Comment: Atalanta wins the first half.\n44:8 Comment: And tactically wins.\n44:11 Comment: Everything is blocked.\n44:13 Comment: Roma has no opportunities.\n44:16 Comment: And they also scored a goal.\n44:18 Comment: Nice combination.\n44:24 Comment: Right now.\n44:28 Comment:  Well done.\n44:30 Comment: Well done, defender.\n44:34 Comment: Here he is, Caldara.\n44:36 Comment: Juventus player.\n44:39 Comment: While playing for Atalanta.\n44:42 Comment: Nin-Gollan serves, the last minutes of the first half are running out.\n44:46 Comment: Feed.\n44:48 Comment: And it’s not Jack, but De Rossi who jumps and plays.\n44:55 Comment: Jacka, like Salah, is not playing in this first half.\n44:59 Comment: Well, that's how it happened.\n\nSecond Half:\n0:0 Comment: Federico Fazio, 16 Daniel Ederosi, 6 Kevin Strotman, 4 Radja Nain Golan, 11 Mohamed Salah, 8 Diego Pirotti, 9 Edin Gekko and head coach Luciano Spalletti\n0:14 Comment: Atalanto, gate 1 Igi Gollini, number 24 Andrea Conti\n0:19 Comment: The interception was unexpected\n0:22 Comment: Aroma rushed forward, but immediately she had to\n0:30 Comment: Bruno could not stay on the spikes and fell\n0:32 Comment: Number 5 Andrea Masielo, who, you know, completely switched off Salah in the first half, he is a left back\n0:44 Comment: 13 Mattia Caldara, 3 Rafael Tolloy, 43 Hans Hateburg, 19 Franck Quisi, 4 Brian Cristante\n0:55 Comment: 11 Remo Freuler, 27 Jasmin Kurtić, author GOLLIN\n1:0 Comment: And 29 Andrea Pitanha, head coach Gian Piero Gasperini\n1:6 Comment: Gennady Orlov is at the microphone, live broadcast from Italy from the Olimpico stadium in Rome\n1:15 Comment: 1-0, guests ahead, and guests with the ball\n1:18 Comment: Well, what changes, here is the right central defender, or even the right defender\n1:27 Comment: Where's Rüdiger? Did Rüdiger go ahead?\n1:30 Comment: Well, interesting, Bruno is now making a forward pass\n1:33 Comment: Salah\n1:35 Comment: Ball in play\n1:39 Comment: Food\n1:48 Comment: But it was great, I played for the first hour and took the ball\n1:52 Comment: So what, referee? What solution?\n1:56 Comment: But no solution!\n2:0 Comment: Everything is within the rules\n2:2 Comment: Although no, free kick, free kick\n2:4 Comment: Pirotti, cross to the far post, Salah\n2:10 Comment: Bruno\n2:14 Comment: Well, Bruno began, look, it’s already the second attack, the second penalty approach\n2:19 Comment: He came on as a substitute\n2:21 Comment: Rudiger the old one plays center, and Bruno plays right back\n2:24 Comment: Here's how Roma players changed defensively\n2:30 Comment: Bruno will put the ball in play\n2:38 Comment: Out again\n2:46 Comment: Bruno Perez, Brazilian\n2:52 Comment: He was born in 90, but he looks kind of older, right?\n2:59 Comment: Absimulin?\n3:0 Comment: Absimulin, 27 years old\n3:1 Comment: Already taking part in the 28th match, scored two goals\n3:7 Comment: And made two assists, three yellow cards\n3:10 Comment: Here's his track record\n3:12 Comment: Bruno with the ball\n3:14 Comment: I went for a play and Masielo provided insurance once again\n3:25 Comment: Bruno fell while running after the ball\n3:29 Comment: It seemed like the defender caught his leg a little there, but no\n3:33 Comment: The judge was very attentive and did not react\n3:39 Comment: So everything is according to the rules\n3:43 Comment: Derosi\n3:45 Comment: Salan\n3:48 Comment: Rüdiger\n3:51 Comment: Bruno\n3:57 Comment: Perotti\n3:58 Comment: He wants to break through, but it didn’t work out\n4:2 Comment: But look how close the Roma players have already come to the goal\n4:6 Comment: Salan dumps Jekko!\n4:10 Comment: Offsite or not?\n4:13 Comment: Everything is according to the rules\n4:15 Comment: Jekko scores the 25th goal\n4:19 Comment: Bruno had to come out to revive the game on this flank on the right\n4:23 Comment: And the combination\n4:26 Comment: And Perotti played well\n4:28 Comment: Well, in its own way, it's not the same as the last game\n4:28 Comment: Let's see now\n4:29 Comment: But Jekko, here’s the first action, yes, he rested the entire first half\n4:34 Comment: And now Salah has dropped great\n4:37 Comment: And everyone is looking at the Linesman, who is holding the flag\n4:41 Comment: But he doesn't raise the flag\n4:43 Comment: But the lines should be shown to us in general\n4:45 Comment: Alliances do it\n4:46 Comment: Here it is, look\n4:47 Comment: Let's look\n4:48 Comment: Everything is within the rules\n4:51 Comment: How easy it is, right?\n4:54 Comment: Both commentators and fans can see everything\n4:57 Comment: TV screens and everything we see is within the rules\n4:58 Comment: The replay is wonderful\n5:1 Comment: Pleasure\n5:3 Comment: Italian television work\n5:7 Comment: Match TV is also stretching, pulling, trying\n5:11 Comment: And it shows well\n5:13 Comment: But we don't have that much equipment yet\n5:15 Comment: We can’t put this line in every match\n5:18 Comment: Not everyone has our large PTS yet\n5:22 Comment: In seasonal stations\n5:28 Comment: Long range shot\n5:32 Comment: Already 1-1\n5:33 Comment: Still, spaletti is a tricky leaf, right?\n5:37 Comment: Bruno came up with a solution\n5:39 Comment: Bruno revived\n5:41 Comment: And this pressure took its toll\n5:45 Comment: And the score is already 1-1\n5:46 Comment: And the stadium is already singing\n5:48 Comment: Of course, there's more here\n5:50 Comment: Fans\n5:51 Comment: Roma, they sing\n5:58 Comment: Jacko\n6:4 Comment: Bruno, Bruno again\n6:7 Comment: Pass\n6:8 Comment: In the hope that Salah will take the lead\n6:12 Comment: Conceived right\n6:13 Comment: And Salah rushed\n6:15 Comment: Salah has good starting speed\n6:17 Comment: But Masielo ate it in the first half\n6:20 Comment: Here it is 5-0\n6:21 Comment: And now I lost the fight with my head\n6:23 Comment: Masielo was nearby, it seems\n6:26 Comment: I really don't remember\n6:27 Comment: But he's probably based on this episode\n6:28 Comment: Derosi\n6:32 Comment: Bruno\n6:33 Comment: Salah\n6:37 Comment: The Egyptian works carefully with the ball\n6:41 Comment: Gets three diggers again\n6:44 Comment: Goes even further\n6:46 Comment: Dzeko has already joined the game\n6:49 Comment: Rui\n6:50 Comment: Looking for someone to give it to\n6:54 Comment: Pirotti\n6:57 Comment: Dzeko left to leave this one\n6:58 Comment: Lang, so that Pirotti himself would try to outplay him individually\n7:1 Comment: But, should we replay it or not?\n7:4 Comment: Outplayed, serve\n7:5 Comment: Has time\n7:6 Comment: 33rd number\n7:8 Comment: Manages to cover\n7:10 Comment: Hateboer\n7:13 Comment: Dutchman Hateboer\n7:16 Comment: Rüdiger\n7:28 Comment: Pirotti\n7:29 Comment: And Rui, look, there was still in front of the ball\n7:33 Comment: I climbed a bend and couldn’t stay on my skates\n7:36 Comment: Well, this time on spikes\n7:39 Comment: Facio\n7:41 Comment: Bruno\n7:43 Comment: Troublemaker\n7:45 Comment: Naengalan\n7:48 Comment: And here I couldn’t resist on the thorns\n7:51 Comment: The supporting leg has moved\n7:53 Comment: And I wanted to turn Naengalan\n7:55 Comment: But these penetrations of his there\n7:58 Comment: Penalties are very normal for him\n8:2 Comment: Substitution for Atalanta\n8:3 Comment: Cristanta leaves\n8:5 Comment: And number seven will enter the game\n8:8 Comment: Marco Dalisandro\n8:18 Comment: Midfielder\n8:20 Comment: Midfielder replaced midfielder\n8:25 Comment: Dalisandro\n8:28 Comment: Big 210\n8:31 Comment: Mseason\n8:32 Comment: Мaved boxer\n8:34 Comment: M literally\n8:35 Comment: Already the twenty-second match\n8:38 Comment: From 차 and it's been twelve and three\n8:42 Comment: That's what Members\n8:43 Comment: have decided\n8:44 Comment: api\n8:47 Comment: then debt\n8:49 Comment: regardez\n8:50 Comment: like this\n8:52 Comment: V\n8:56 Comment: just like thatOOOO糖\n8:58 Comment: Helpful for the team, like Bruno.\n9:1 Comment: Here he is with the ball.\n9:7 Comment: And Bruno is against him.\n9:9 Comment: Works well.\n9:10 Comment: Pushed the ball over the sideline.\n9:28 Comment: Somehow I calmed down a little.\n9:34 Comment: The score is 1-1.\n9:35 Comment: Roma leveled the situation.\n9:41 Comment: The football players began to act cautiously.\n9:45 Comment: Both Atalanta and Roma.\n9:48 Comment: But to be here now on emotions\n9:51 Comment: prevent a gross miscalculation in defense.\n9:58 Comment: This is a miscalculation.\n10:2 Comment: I was a little late with the transfer.\n10:9 Comment: And here is the loss of the ball to Derosi.\n10:13 Comment: Salah.\n10:14 Comment: Jacko.\n10:15 Comment: Salah.\n10:16 Comment: In front of him is Masielo.\n10:17 Comment: But we also have to beat.\n10:19 Comment: Salah turned around.\n10:20 Comment: Pass on horseback.\n10:21 Comment: And he almost didn’t make it.\n10:24 Comment: Maybe I should have jumped.\n10:25 Comment: But I would get it.\n10:28 Comment: Perotti.\n10:28 Comment: How he was closing it now.\n10:30 Comment: He closed the corner.\n10:31 Comment: There in the distance.\n10:32 Comment: Look.\n10:33 Comment: Salah makes the pass.\n10:34 Comment: The ball, by the way, flies off the defender’s head.\n10:37 Comment: From the head of the defender.\n10:40 Comment: A little.\n10:40 Comment: But close.\n10:41 Comment: Close.\n10:41 Comment: A goal is brewing.\n10:43 Comment: A goal is brewing against Atalanta.\n10:46 Comment: 56th minute.\n10:47 Comment: 1-1.\n10:48 Comment: Innings.\n10:50 Comment: Hit.\n10:52 Comment: Beautiful in the fall of Derosi.\n10:55 Comment: Yes. Derosi is good.\n11:0 Comment: 33 years.\n11:1 Comment: By the way, he hit the post.\n11:5 Comment: Well, let's look again.\n11:6 Comment: Yes. Hit the post.\n11:9 Comment: Well, remember.\n11:11 Comment: It hits the post.\n11:13 Comment: But the post is a goalkeeper's friend.\n11:15 Comment: Goalkeeper.\n11:28 Comment: Rüdiger.\n11:30 Comment: Atalanta sank.\n11:32 Comment: You know, we gave away the initiative.\n11:35 Comment: And here Salah is always involved on the right flank.\n11:38 Comment: Well, Bruno starts.\n11:40 Comment: Jekko connects.\n11:41 Comment: There's Pirotti on the left flank.\n11:44 Comment: And Derosi in the center of the field.\n11:48 Comment: Masielo.\n11:50 Comment: He's with the ball again.\n11:53 Comment: Masielo.\n11:55 Comment: Let's normalize it under the sky.\n11:57 Comment: The players are aiming at the prevents.\n11:59 Comment: Adolf Atalanta and Dar Erfahr Cibeciamdi.\n12:1 Comment: Dor Angelo!\n12:3 Comment: đ stall\n12:3 Comment: Par warehouse¿íger?\n12:4 Comment: D tragediirlov with fanests derpenii?\n12:6 Comment: Deroling at Atalanta and 西-syncomu hairs.\n12:9 Comment: Cyclone Game Freestanding numbers for tel questo\n12:19 Comment: idealGOั Lan-kula.\n12:20 Comment: Palace know how to survive.\n12:21 Comment: Feel your credit.\n12:23 Comment: In reality, something like that.\n12:23 Comment: Is there a single analysis?\n12:24 Comment: But with the ball. Dzeko just passed the ball.\n12:30 Comment: A beautiful combination.\n12:32 Comment: You're flying there, yes.\n12:34 Comment: And there are two speeds.\n12:35 Comment: These two lines should converge.\n12:38 Comment: Ball flight line and foot flight line.\n12:41 Comment: This is where the foot should have met the ball.\n12:44 Comment: Did not work out.\n12:49 Comment: So I thought there was a penalty here.\n12:52 Comment: But in principle there was, of course, a football player striving for the ball.\n12:59 Comment: And the referee.\n13:0 Comment: But there was no whistle.\n13:1 Comment: But the moment could be sorted out.\n13:2 Comment: Very interesting.\n13:3 Comment: But there is no time.\n13:4 Comment: There will be so much play and struggle here now.\n13:7 Comment: 1-1.\n13:9 Comment: Bruno.\n13:10 Comment: Salah.\n13:12 Comment: Pass under attack.\n13:14 Comment: Day head.\n13:15 Comment: That's how I pulled it, that's how I pulled it.\n13:18 Comment: But I immediately wanted to punch hard.\n13:19 Comment: Although it was already 7 meters to the gate.\n13:22 Comment: Maybe 18.\n13:24 Comment: From this position, you can spin the ball into the goal with a shot of medium strength.\n13:36 Comment: And so from the flight.\n13:37 Comment: He doesn't ask.\n13:38 Comment: Well, that’s not exactly true.\n13:40 Comment: Well, what can you do?\n13:41 Comment: But Roma's game turned upside down after the pirot.\n13:45 Comment: This is probably where the coach’s talent manifests itself.\n13:48 Comment: He said something like that.\n13:51 Comment: Made a change.\n13:52 Comment: One and completely different game.\n13:54 Comment: 59 minutes and Roma is constantly on the attack.\n13:58 Comment: The initiative is entirely on the side of the owners.\n14:0 Comment: They got even.\n14:2 Comment: And talent is not at all like herself as she was in the first tag.\n14:8 Comment: Derosi Orudige.\n14:26 Comment: Strotman connected.\n14:29 Comment: The ball is in the field.\n14:33 Comment: Dalesandra doesn't exactly play.\n14:37 Comment: Derosi.\n14:38 Comment: And he is accurate.\n14:39 Comment: Wall game.\n14:40 Comment: Salah Dzeko.\n14:42 Comment: Where is Perotti on the left flank?\n14:47 Comment: No Perotti on the right.\n14:49 Comment: From him Dzeko.\n14:50 Comment: Strotman.\n14:51 Comment: Derosi.\n14:52 Comment: We need to throw the ball away.\n14:55 Comment: Caught up with.\n14:57 Comment: Good back pass.\n14:59 Comment: Rui is very technical.\n15:3 Comment: To Ingalan.\n15:4 Comment: Derosi.\n15:13 Comment: Rui.\n15:16 Comment: Specially frees the left flank,\n15:18 Comment: so that Perotti and Rui try to break through there themselves.\n15:20 Comment: But he leaves them a free zone.\n15:23 Comment: Rüdiker.\n15:24 Comment: Hit.\n15:26 Comment: Perotti. Another blow.\n15:28 Comment: Salag slips through.\n15:30 Comment: Jack played well now under Perotti's attack.\n15:33 Comment: Out.\n15:34 Comment: Oh, like the stands. What kind of accompaniment do you hear?\n15:36 Comment: Yes, Roma. Roma goes forward.\n15:39 Comment: 1-1.\n15:41 Comment: So far 1-1.\n15:46 Comment: A little football trick.\n15:48 Comment: Pretend that you don't seem to hear.\n15:49 Comment: Who should?\n15:50 Comment: Drive.\n15:51 Comment: A small micro-pause, actually.\n15:55 Comment: This is important for talent now.\n15:58 Comment: Because he is acting with such courage now.\n16:4 Comment: With that attitude.\n16:6 Comment: Roma football players.\n16:12 Comment: To Ingalan.\n16:14 Comment: Rüdiker.\n16:20 Comment: They've grown up. Rüdiker again.\n16:30 Comment: Jacko.\n16:31 Comment: Didn't reach the ball.\n16:34 Comment: But he is already one against two.\n16:36 Comment: It's usually so boring.\n16:38 Comment: It was like that in the first half.\n16:42 Comment: There was no side.\n16:43 Comment: Here he throws under attack.\n16:44 Comment: Shot well.\n16:45 Comment: And Salag rushes past.\n16:47 Comment: Could have caught it.\n16:48 Comment: But the goalkeeper plays great.\n16:50 Comment: Once again I want to say that the first is Dzhiguli.\n16:54 Comment: Here it is on your screens.\n16:56 Comment: Young goalkeeper.\n16:58 Comment: But clearly promising.\n17:0 Comment: 22 years old.\n17:2 Comment: Plays well.\n17:13 Comment: Strotman.\n17:16 Comment: Rüdiker.\n17:17 Comment: Armor.\n17:20 Comment: But...\n17:21 Comment: Gasperini.\n17:25 Comment: Same as Spalletti.\n17:27 Comment: On your feet all the time.\n17:28 Comment: Suggests such a position for the occupier.\n17:30 Comment: Todd Borisov, who is without the ball.\n17:42 Comment: The ball was hit poorly.\n17:45 Comment: But in the second case, the central defender managed.\n17:48 Comment: By the way, it was Kaydara.\n17:50 Comment: The ball never received any food at all.\n17:53 Comment: In this here in the second half\n17:55 Comment: Already with Igor, look\n17:56 Comment: 63 minutes, it ends\n17:59 Comment: Atalanta fans are depressed\n18:3 Comment: They see that it’s not working yet\n18:5 Comment: Roma is like a tank\n18:7 Comment: Presses, presses\n18:8 Comment: In all areas of the field\n18:11 Comment: But food\n18:13 Comment: Pass to him, but fasi is very technical\n18:15 Comment: A Rüdiger\n18:20 Comment: Bruno was given a break somehow\n18:26 Comment: He's resting in the shade now\n18:28 Comment: Doesn't give him the ball\n18:30 Comment: Do you remember how he just recently\n18:32 Comment: Played everything out on the flank\n18:34 Comment: Well, now Bruno is with the ball\n18:36 Comment: A Rüdiger\n18:38 Comment: Strotman\n18:41 Comment: Na Ingolan Strotman\n18:43 Comment: Jack alone\n18:44 Comment: Didn't see it coming\n18:45 Comment: Killed but didn't see what he would play\n18:45 Comment: Strotman\n18:46 Comment: Maziel\n18:49 Comment: Oh, how not exactly, Pirotti\n18:54 Comment: You have to hit Ingolan\n18:56 Comment: Impact, barbell\n18:58 Comment: Oh, what a crossbar it was just now\n19:2 Comment: I put all my strength into this blow.\n19:5 Comment: But just a little bit\n19:6 Comment: A little bit inaccurate\n19:9 Comment: Yes, Maingolan had a moment\n19:12 Comment: The best\n19:14 Comment: Dovorot 15\n19:15 Comment: Meters\n19:16 Comment: Corner open\n19:17 Comment: And he hits this corner\n19:19 Comment: The goalkeeper does not have time to reach this ball, of course.\n19:22 Comment: Let's see again\n19:23 Comment: But Masiello played without mistakes\n19:26 Comment: But now I was wrong\n19:27 Comment: And Pirotti passed to the right\n19:29 Comment: And blow\n19:30 Comment: A powerful blow, but on the crossbar\n19:34 Comment: Yes\n19:37 Comment: Watch the gates swing\n19:40 Comment: Visible from the grid\n19:41 Comment: The most powerful blow\n19:42 Comment: Yes, no luck\n19:45 Comment: A little bit unlucky\n19:47 Comment: And the score is 1-1\n19:49 Comment: 65th minute\n19:51 Comment: Roma Atalanta\n19:53 Comment: Atalanta is in fifth place in the tournament table so far\n19:55 Comment: But Atalanta will remain in fifth place\n19:57 Comment: Even if he loses\n19:59 Comment: Well, even more so a draw\n20:1 Comment: Well, what if Roma wins?\n20:3 Comment: Will remain in second place\n20:5 Comment: But these points are more important for some and for others\n20:7 Comment: We have to fight\n20:9 Comment: And this blow\n20:11 Comment: Struggling\n20:15 Comment: Dies\n20:17 Comment: Atalant\n20:19 Comment: From here\n20:21 Comment: Push\n20:23 Comment: Struggling\n20:25 Comment: Roma Atalant\n20:27 Comment: But at the end of the season\n20:29 Comment: Kiseleva\n20:31 Comment: This is how they give out the camera\n20:33 Comment: Kisele\n20:34 Comment: That's where I hit him in the stomach twice now\n20:36 Comment: Maybe not hard, but it hit\n20:38 Comment: And there's Manolas\n20:39 Comment: Already sitting upset\n20:40 Comment: He left the field\n20:41 Comment: Nine Galant\n20:42 Comment: Hit\n20:43 Comment: Well, another blow\n20:44 Comment: Strockman returns the ball.\n20:48 Comment: In place of Gulini.\n20:50 Comment: Calm down, his command is heard.\n20:54 Comment: The 66th minute is coming to an end.\n20:57 Comment: Well, there is time. You can let someone else out on the football field.\n21:1 Comment: Strockman returns the ball.\n21:31 Comment: Francesco Totti, Gerson, Clément Grignier.\n21:37 Comment: And the replacement is just number 24.\n21:41 Comment: This is Gasperini releasing.\n21:47 Comment: Innings.\n21:50 Comment: There was already Strockman.\n21:56 Comment: Probably number 94.\n21:59 Comment: Well, let's see.\n22:1 Comment: Now they will announce it and show it.\n22:5 Comment: But no, 52nd.\n22:9 Comment: Brian Cabezas.\n22:15 Comment: And who does he change?\n22:23 Comment: Kurtic, who is the author of the gay.\n22:26 Comment: And he has a yellow card.\n22:31 Comment: Well, let's see what this replacement will give.\n23:1 Comment: Straf whistle.\n23:16 Comment: Speed ​​competition.\n23:20 Comment: Rüdiger hurry up.\n23:22 Comment: Out.\n23:36 Comment: The food perked up.\n23:38 Comment: Felt like a good cheerful partner.\n23:41 Comment: Heel pass.\n23:42 Comment: Shot into the far corner.\n23:44 Comment: Out of the game.\n23:45 Comment: Offsite.\n23:56 Comment: Yes, there was an offsite.\n23:58 Comment: They suffered recklessly, by far.\n23:59 Comment: Here is this bgins or someone—\n24:3 Comment: Offsite 我覺得 normal launtin.\n24:7 Comment: Very good.\n24:8 Comment: He looks good and aby, because these misses are there on his hands.\n24:12 Comment: It seems to me that this is tough.\n24:13 Comment: I thought a little something that influenced the chairman of the royalty page 1500 pict Candle Man's World,\n24:19 Comment: what he did, why so.\n24:23 Comment: Well, this is no sympathy at all.\n24:25 Comment: Drive.\n24:26 Comment: There won't be any.\n24:27 Comment: Yes, there won't be any.\n24:28 Comment: calmed down a little and the game somehow calmed down\n24:46 Comment: again the ball missed the goal kick\n24:58 Comment: And\n25:17 Comment: Bruno hats Bruno's exit was marked by the fact that everything became interesting everything became interesting\n25:28 Comment: now the ball has a goal kick\n25:30 Comment: And\n25:31 Comment: up\n25:33 Comment: And\n26:13 Comment: Here\n26:16 Comment: And\n26:18 Comment: at\n26:20 Comment: pirates\n26:23 Comment: stringman\n26:24 Comment: nengalan\n26:25 Comment: the defender manages to place the kick\n26:27 Comment: And\n26:28 Comment: Yes.\n26:46 Comment: Rui receives a yellow card.\n26:49 Comment: Rui.\n26:58 Comment: Passions are running high.\n26:59 Comment: But here, it seems, yes, it’s a ball game now.\n27:5 Comment: But I saw the orbit, I saw it.\n27:15 Comment: Now who gets the yellow card?\n27:20 Comment: 73rd minute.\n27:26 Comment: You know, the draw is, of course, in favor.\n27:28 Comment: But these are his talents.\n27:30 Comment: Romi is breathing down Napoleon's neck.\n27:33 Comment: Napoleon has 67 points.\n27:37 Comment: Roma has 71 points now.\n27:41 Comment: And Napoleon is also playing on this tour.\n27:44 Comment: Salah.\n27:47 Comment: Bruno played well.\n27:48 Comment: Nain Golan.\n27:49 Comment: Jacko.\n27:50 Comment: Salah back a little.\n27:51 Comment: A little back.\n27:53 Comment: But Dzeko rushed to correct his mistake.\n27:58 Comment: And here's a free kick.\n28:25 Comment: Such a sticky game, right?\n28:26 Comment: Well, I think it's football.\n28:28 Comment: Talented football players are now imposing this game.\n28:31 Comment: And, naturally, Roma does not want to give in.\n28:42 Comment: The fight has been won.\n28:45 Comment: Kisi.\n28:48 Comment: Kisi again.\n28:58 Comment: GOLANSKI.\n29:9 Comment: But he’s beautiful in thought between the two, right? There was this corridor and Trotman Messi went into this corridor now. But it didn’t catch on, Allah will notice. Of course, he was flying high, it was difficult for him.\n29:22 Comment: But, in any case, we now feel the fervor of this struggle. What a struggle, right? Already in the literal sense. Not figuratively, but literally. He pushed food away and hit Rüdiger on the head.\n29:52 Comment: Well, here it is, right?\n29:52 Comment: Well, what about the football player from Ecuador Cabezas, Brian Cabezas, what will he do?\n30:2 Comment: He was in reserve for 12 matches, today he makes his debut. The first game.\n30:11 Comment: Cabezas is 20 years old. Somewhere they found the Atlanta breeder of this football player.\n30:20 Comment: Now he’s in the middle attack, he’s with the ball.\n30:22 Comment: Azaz, Ecuadorian player.\n30:26 Comment: Cabezas is back with the ball.\n30:29 Comment: You can also break through.\n30:30 Comment: Yes, it does.\n30:31 Comment: Well, here it was necessary to technically direct it to the far corner.\n30:34 Comment: I tried to do it, but didn’t get it done.\n30:37 Comment: Didn't turn it up.\n30:51 Comment: Strockman, Rui.\n30:52 Comment: And this is Totti.\n30:57 Comment: In his football career he came out and saved his team many times.\n31:7 Comment: He helped Roma, that’s why they love him.\n31:15 Comment: In Rome, of course, he is the most popular footballer.\n31:18 Comment: What can I say?\n31:19 Comment: He was a football player for all times.\n31:23 Comment: Well, with respect to the Italians.\n31:25 Comment: And not only to Italians.\n31:26 Comment: Everyone relates.\n31:27 Comment: Such longevity.\n31:29 Comment: You know, keeping in shape like this is courage.\n31:32 Comment: This is courage.\n31:34 Comment: In many ways, we must deny ourselves all worldly pleasures in life.\n31:41 Comment: Pirotti.\n31:43 Comment: Okay, now the stringman is between the two.\n31:47 Comment: Asked for the ball.\n31:48 Comment: But Pirotti did not have time to puncture or throw through.\n31:51 Comment: Pirotti.\n31:53 Comment: Rui.\n31:55 Comment: Pirotti.\n31:57 Comment: He wants to beat himself.\n31:59 Comment: Well, what a dribble Pirotti has.\n32:1 Comment: And presentation.\n32:3 Comment: No, corner.\n32:5 Comment: Angular.\n32:7 Comment: But it is not known which is better.\n32:9 Comment: Because the corner, despite the fact that there is Dzeko, there is Rüdiger and there is Dorosi.\n32:13 Comment: And this is what it looks like.\n32:15 Comment: Here's what it looks like.\n32:18 Comment: Three such players who grew, firstly.\n32:21 Comment: Secondly, they play very well on the second floor.\n32:24 Comment: Up.\n32:27 Comment: Innings.\n32:28 Comment: Nine Golan serves.\n32:29 Comment: Maziila hits the ball.\n32:30 Comment: Replacement.\n32:45 Comment: El Shaarawy.\n32:46 Comment: Stefan El Shaarawy.\n32:47 Comment: Instead of Dorosia.\n32:49 Comment: Well, this is an extremely attacking player.\n32:51 Comment: Midfielder, but attacking.\n32:55 Comment: He is from the Attack group.\n32:59 Comment: Dorosya applauds.\n33:1 Comment: This is the girl.\n33:3 Comment: Maybe a woman.\n33:5 Comment: She even came and applauded.\n33:7 Comment: It's noble.\n33:9 Comment: Dorosi is a gentleman.\n33:11 Comment: The sir is real.\n33:13 Comment: Football senior.\n33:15 Comment: Instead of Roma.\n33:20 Comment: Rüdiger.\n33:22 Comment: So now Strotman will play the role.\n33:25 Comment: Oh, what an unexpected rebound, right?\n33:28 Comment: Corner kick.\n33:31 Comment: Khatybur today.\n33:33 Comment: He has to play a lot.\n33:35 Comment: He doesn't appear in the main lineup very often.\n33:41 Comment: I don't speak that often.\n33:42 Comment: This is only his third match.\n33:43 Comment: Bitter.\n33:44 Comment: In the main team.\n33:46 Comment: But Gomez is not there.\n33:48 Comment: And he left.\n33:50 Comment: Gomez is of course an attacking player.\n33:52 Comment: Well, there was a change.\n33:54 Comment: In the center of the field.\n33:56 Comment: The ball went away from Facio.\n33:58 Comment: Yes, the referees talk about this.\n34:0 Comment: Eightieth minute.\n34:2 Comment: One one.\n34:4 Comment: Nutrition.\n34:6 Comment: Takeoff.\n34:12 Comment: Nutrition.\n34:14 Comment: Played the ball back well.\n34:16 Comment: Well, this is correct.\n34:18 Comment: Within the limits of the code of football laws.\n34:22 Comment: Rüdiger did not allow him to mark his opponent.\n34:24 Comment: But everything is according to the rules.\n34:26 Comment: Rüdiger.\n34:34 Comment: Well, maybe transfer to the left flank?\n34:37 Comment: There is such a cluster here.\n34:42 Comment: Strotman.\n34:44 Comment: What a run into the penalty area.\n34:46 Comment: This is El Sherawy.\n34:48 Comment: But he can.\n34:50 Comment: Actually, that's when he started playing.\n34:52 Comment: I just came from youth to big-time football.\n34:54 Comment: These are his, you know, diagonal bursts from the flank into the center of the penalty area.\n34:56 Comment: They led to success.\n34:58 Comment: Jacko.\n35:0 Comment: Did a transfer.\n35:2 Comment: El Sherawy played for Milan.\n35:4 Comment: And for Fazio.\n35:6 Comment: And that's not true.\n35:8 Comment: This is wrong.\n35:12 Comment: Then he moved to Roma.\n35:16 Comment: This desire, first of all, of course, is to burn.\n35:22 Comment: Angular.\n35:26 Comment: Yes.\n35:28 Comment: Fasio.\n35:30 Comment: But then the ball flew out from behind the goals.\n35:32 Comment: There were several heads there.\n35:34 Comment: Yes, both defenders and attackers.\n35:36 Comment: Here.\n35:38 Comment: And he falls into the bucket.\n35:40 Comment: This ball slow down.\n35:42 Comment: Yes.\n35:44 Comment: But it's difficult.\n35:46 Comment: And look how El Sherawy burst into the penalty area.\n35:48 Comment: I couldn't stand on my feet.\n35:54 Comment: Fire. Fire.\n35:56 Comment: Fire.\n35:58 Comment: Yes. Perotti is good.\n36:0 Comment: Now he operates as a right midfielder.\n36:2 Comment: Watch the episode here.\n36:4 Comment: Yes here.\n36:6 Comment: Do you remember how long he attacked from the left flank?\n36:8 Comment: Tessie.\n36:10 Comment: Soft accurate pass.\n36:18 Comment: Cabier created a pass to the center.\n36:22 Comment: To Ingalan.\n36:24 Comment: The food couldn't turn around.\n36:26 Comment: But he beat one with the ball.\n36:28 Comment: I couldn't do the second one.\n36:30 Comment: 82 minutes 1-1.\n36:32 Comment: Roma Atalanta.\n36:34 Comment: Top five teams in Serie A.\n36:36 Comment: And the fight is stubborn.\n36:38 Comment: Still, Atalanta is playing great this year.\n36:40 Comment: Strictly.\n36:42 Comment: Played on an interception.\n36:44 Comment: But he couldn’t pass to Jack.\n36:46 Comment: El Sherawy ran behind him.\n36:48 Comment: Perotti.\n36:50 Comment: Bruno.\n36:52 Comment: Bruno picks himself up.\n36:54 Comment: But he doesn't pick up.\n36:56 Comment: Bruno.\n37:2 Comment: Bruno plays along with himself.\n37:6 Comment: But he doesn’t pick up number 24 to the ball.\n37:8 Comment: If there is a repeat, I'll be curious.\n37:10 Comment: He took a step to the side.\n37:12 Comment: Number 24 now.\n37:14 Comment: This is Andre Colti.\n37:16 Comment: He blocked the path to the ball.\n37:18 Comment: It was a blockage.\n37:20 Comment: But the referee did not whistle.\n37:22 Comment: But he has some thoughts of his own on this matter.\n37:24 Comment: To Ingalan.\n37:26 Comment: Bruno.\n37:32 Comment: And Rüdiger.\n37:34 Comment: There will be more replacements now.\n37:36 Comment: The reserves ran up there.\n37:38 Comment: The food is picking up speed.\n37:40 Comment: And he pushes the defender with his hand.\n37:42 Comment: Well, of course.\n37:44 Comment: Pushes with his hand.\n37:46 Comment: Ingalan.\n37:48 Comment: Bruno.\n38:0 Comment: About và Εізבה îşiko too\n38:3 Comment: Zheku.\n38:4 Comment: By the way, in the second half he began to more actively scan to receive the ball.\n38:8 Comment: Now I asked for a free kick.\n38:10 Comment: And the judge did not tell him to reward him.\n38:21 Comment: After all, the penalty is in her favor.\n38:27 Comment: In response, according to Zhek, had not been given any Meter 3 free track Zus database on this job.\n38:30 Comment: stripes will come into play\n38:35 Comment: Alberto stripes striker food\n38:42 Comment: this is a replacement quite familiar to talents\n38:50 Comment: On March 11, there will be an hour for the stripe until he scores a single goal and is not done\n38:57 Comment: one head transfer he is 27 years old\n39:16 Comment: facio\n39:19 Comment: Kiseev meets Kisi has become taller, the game means someone has changed lanes and is playing\n39:24 Comment: decentralized defender and kisi came closer to\n39:27 Comment: lines\n39:27 Comment: Sharvi attacks\n39:32 Comment: here he is with the ball\n39:37 Comment: steering wheel\n39:41 Comment: couldn't move to 3 the ball hit a lot of defender here hurry up\n39:53 Comment: Bruno the polish won't turn on\n39:57 Comment: if it also raises too much, do shift\n40:2 Comment: and there's an American\n40:6 Comment: like wallace\n40:7 Comment: kar시�а\n40:12 Comment: interesting and\n40:14 Comment: voice inspire\n40:15 Comment: Keel Sharon sketched\n40:17 Comment: as an opinion\n40:19 Comment: was sogar\n40:20 Comment: al\n40:26 Comment: why did I come up with this method ball tati from there is also one of the environment for me\n40:27 Comment: Apparently we are about to witness the release of Totten, here he is number 10 Francesco Tochi\n40:39 Comment: stringman jekko smacks far, far away here was needed because it definitely didn’t work out in the leg\n40:49 Comment: This is Francesco Tochi\n40:50 Comment: the stadium is about to explode, watch, listen\n41:2 Comment: but this is true and this is the dream of every football player to be greeted like this Francesco Tochi was born\n41:13 Comment: he is in his sixth year on September 27th, count how many not\n41:20 Comment: 34 and 16 40 years old and he is coming out with articles he is already the 14th boy he is participating in this season\n41:33 Comment: scored two goals and both backs made three annual assists, well for 13 matches that’s great\n41:41 Comment: and here the judge will show the yellow cap to Rüdiger\n41:50 Comment: body now placed the body hip knocked down the opponent\n41:58 Comment: this is Kessie, but Kessie is good, it’s no coincidence that Roma invites him to their place, so 88 minutes and the talent in attack is 11\n42:12 Comment: the steering wheel, and now there’s a free zone and the ball is fresh, it’s full of strength, it’s picking up speed\n42:20 Comment: but it will make it inaccurate\n42:24 Comment: rüdiger bruno bruno we need to turn the game forward not across forward we need to go forward but now points\n42:36 Comment: I was just trying to make a transfer, but my partners could have done it earlier, I don’t know why they wanted to give it to him.\n42:42 Comment: ran towards his goal but he played with one touch, you know, only like this you can play with one touch\n42:49 Comment: hack defense\n42:50 Comment: And\n42:51 Comment: like this\n42:53 Comment: And\n43:20 Comment: and and\n43:25 Comment: And\n43:26 Comment: ball\n43:30 Comment: devzon\n43:30 Comment: Not\n43:31 Comment: with cards\n43:32 Comment: Not\n43:32 Comment: V\n43:48 Comment: mieli\n43:48 Comment: come on\n43:49 Comment: Show yourself.\n43:52 Comment: And he showed it.\n43:53 Comment: He beat Bruno, but then got excited.\n43:56 Comment: Lost the ball, there was no violation.\n43:58 Comment: To Ingalan.\n44:0 Comment: Kishi accompanies him.\n44:2 Comment: What a tenacious Kisi.\n44:4 Comment: How tenacious.\n44:5 Comment: This is the art of the linebacker.\n44:7 Comment: So defend yourself.\n44:9 Comment: Do not let your opponent go forward with the ball.\n44:14 Comment: Nice Kisi.\n44:16 Comment: Bruno.\n44:17 Comment: Good too.\n44:18 Comment: This is Totti.\n44:20 Comment: Excellent pass.\n44:22 Comment: One touch.\n44:28 Comment: Rui.\n44:30 Comment: 90th minute.\n44:32 Comment: These are the fans.\n44:34 Comment: Atalanta.\n44:34 Comment: Of course, getting a point in Rome is happiness for them.\n44:39 Comment: Winning, of course, is a great happiness.\n44:40 Comment: But it’s also a draw in such a match.\n44:44 Comment: Totti.\n44:44 Comment: Soft transfer behind the back.\n44:47 Comment: To Ingalan.\n44:48 Comment: Simple.\n44:48 Comment: Strelev.\n44:56 Comment: There is no offside.\n44:58 Comment: And Myak gets hit in the back.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a highly anticipated Serie A clash, AS Roma faced Atalanta in a match that ended in a 1-1 draw at the iconic Stadio Olimpico in Rome. The game, filled with tactical plays and nail-biting moments, showcased the resolve and skill of both sides vying for crucial points in their league campaigns.\n\n### First Half:\n\nAs the match kicked off, anticipation was high with Roma holding the ball early on. The first whistle was blown by the head referee, Pierre Giacomeli from Trieste, setting the stage for what was expected to be an energetic and competitive encounter. The first few minutes saw Atalanta asserting themselves aggressively, with their fullbacks pushing forward and making dangerous incursions into Roma’s half. Hateboer, unexpectedly becoming the focal point, had an attempt that ricocheted off the back of his own teammate, signaling Atalanta’s early intentions.\n\nRoma, looking to maintain their position in the top tier of Serie A, demonstrated their tactical discipline. The defensive unit with Federico Fazio, Antonio Rüdiger, and Juan Jesus appeared well-organized, often frustrating Atalanta’s attempts to find openings. The midfield battle was intense, with Roma’s Kevin Strootman and Radja Nainggolan trying to control the tempo against Atalanta’s dynamic duo of Bryan Cristante and Remo Freuler.\n\nAtalanta drew first blood in the 21st minute when Jasmin Kurtic pulled off a brilliant individual effort, scoring a goal that left Roma’s goalkeeper Wojciech Szczesny with no chance. It was a meticulously executed move starting from the back, with precise passes and movements that culminated in Kurtic curling the ball past a flailing Roma defense into the far corner of the net. This silenced the home crowd briefly but showcased Atalanta’s strategic prowess and ability to capitalize on opportunities.\n\nThe first half continued with both teams having their moments. Roma struggled initially to break down Atalanta’s disciplined defensive setup, often resorting to long balls and crosses that were easily dealt with. The physicality of the match was notable, with several players going down due to minor injuries and heavy challenges. The referee was kept busy managing these instances and maintaining the flow of the game.\n\nRoma's frustration was apparent as the half progressed. Edin Dzeko, lurking as the primary threat for Roma, found it hard to get good service from his teammates. Mohamed Salah, known for his blistering pace and keen eye for goal, was kept relatively quiet by Atalanta’s robust defense. Every time Roma tried to mount an attack, Atalanta was quick to intercept and launch counter-attacks, using the width of the pitch effectively.\n\nTowards the end of the first half, Roma intensified their efforts to find an equalizer. There were moments of brilliance from their midfielders, with De Rossi and Nainggolan orchestrating play from the middle. They came agonizingly close multiple times but could not finish clinically, much to the dismay of their supporters. The first half ended with Atalanta holding onto their slender lead, reflecting their efficiency and Roma’s struggle to breakthrough.\n\n### Second Half:\n\nThe second half saw an immediate response from Roma as they looked to overturn the deficit. From the outset, Roma made tactical changes; Bruno Peres was introduced to bring more agility and width to their attack. This substitution paid dividends quickly, as Bruno's energy on the right flank began to create problems for Atalanta’s defenders.\n\nRoma’s efforts were soon rewarded in the 50th minute. A sequence of passes orchestrated by Diego Perotti and Radja Nainggolan saw the ball played into the box for Mohamed Salah, who skillfully headed it down to Dzeko. The Bosnian striker did not miss, slotting the ball past Atalanta’s goalkeeper to score his 25th goal of the season. The equalizer rejuvenated the home side and their fans, who erupted in cheers.\n\nAs the game progressed, Roma maintained sustained pressure, frequently driving forward and pressuring Atalanta’s defense. Salah, regaining his rhythm, repeatedly exploited spaces on the flanks. Despite Atalanta's organized defensive play, Roma created several scoring opportunities, showcasing their offensive potential.\n\nHowever, Atalanta wasn’t content to merely defend. They countered with vigor and ambition, utilizing Jasmin Kurtic and Franck Kessié’s physicality and ball control in the midfield. Gasperini’s tactical acumen was evident as his side continued to disrupt Roma’s buildup play and launch quick counters. The introduction of players like Marco D'Alessandro and Bryan Cabezas added fresh legs and maintained Atalanta’s attacking threat.\n\nRoma’s frustrations were compounded when a powerful strike from Radja Nainggolan hit the crossbar, nearly giving them the lead. It was moments like these that added to the game’s suspense, keeping fans on the edge of their seats. Federico Fazio and Antonio Rüdiger were calm at the back, ensuring Atalanta could not exploit any defensive lapses, while on the other end, Roma kept pushing for the winning goal.\n\nThe match continued to be a test of endurance and tactical prowess from both teams. Atalanta’s defense, marshaled by Mattia Caldara and Rafael Tolói, remained resilient under the relentless Roman pressure. Inside the final ten minutes, Francesco Totti’s introduction brought hope and excitement among the Roma faithful. Despite his senior age, Totti’s vision and passing ability still made him a significant presence on the pitch.\n\nIn the dying minutes, Roma tried to capitalize on set-pieces, corner kicks, and long-range efforts but found no way past the impenetrable Atalanta defense. Both goalkeepers, Szczesny for Roma and Gollini for Atalanta, played crucial roles, making important saves and maintaining their concentration throughout the match.\n\nIn what was a fiercely contested encounter, the game ended 1-1. Both teams displayed commendable tenacity and skill, with Atalanta proving why they were worthy playoff contenders and Roma showing their fighting spirit and tactical adaptability. The draw, while perhaps not the most desired result for either side, underscored the competitive nature of Serie A and the high level of football on display."
}