{
    "segments": {
        "0": [
            0.0,
            3.0,
            "Barça and Deportivo Alavés, score at half-time."
        ],
        "1": [
            3.0,
            9.04,
            "0-1 for the Vitoria team, second period that begins with, as we said, the 22 that"
        ],
        "2": [
            9.04,
            10.8,
            "They started the game."
        ],
        "3": [
            10.8,
            15.92,
            "The need for FC Barcelona to react, to look for something different and Deportivo Alavés"
        ],
        "4": [
            15.92,
            21.6,
            "If it is possible to continue improving what has already been done really well in the first half, which is"
        ],
        "5": [
            21.6,
            26.54,
            "Defend almost perfectly and attack even from above, because very little has come"
        ],
        "6": [
            26.54,
            29.32,
            "And from that little bit a goal has come."
        ],
        "7": [
            29.32,
            31.26,
            "Come on Alex Vidal with Arda Turán."
        ],
        "8": [
            31.26,
            36.6,
            "Arda was trying to return the ball to Alex Vidal, corner kick, he hit the ball on his legs"
        ],
        "9": [
            36.6,
            37.7,
            "by Raúl García."
        ],
        "10": [
            37.7,
            45.5,
            "I don't know if this is a bit of a return to where Pizzi Alonso was pointing, first action"
        ],
        "11": [
            45.5,
            49.32,
            "The second part and we see an Alex who wants to arrive in a faster combination with"
        ],
        "12": [
            49.32,
            50.32,
            "Burn Turán."
        ],
        "13": [
            50.32,
            56.54,
            "Maybe that's where part of Luis Enrique's message from half-time to his players went."
        ],
        "14": [
            56.54,
            57.54,
            "Neymar."
        ],
        "15": [
            58.26,
            61.84,
            "Neymar crossed, the header and the goal."
        ],
        "16": [
            61.84,
            65.04,
            "Mark, well this is a total novelty."
        ],
        "17": [
            65.04,
            66.04,
            " Javier Mascherano."
        ],
        "18": [
            66.04,
            69.48,
            "No, Jeremy Matíez, sorry, sorry, sorry."
        ],
        "19": [
            69.48,
            74.76,
            "For a moment it seemed like Mascherano to me and I said, this is totally out of the script."
        ],
        "20": [
            74.76,
            79.88,
            "Jeremy Matíez is much more common in strategy actions using his height."
        ],
        "21": [
            79.88,
            82.24,
            "Well, the second period has just started."
        ],
        "22": [
            82.24,
            87.2,
            "Smile of a Zue who I understand will have something to do with what we have seen and Barça"
        ],
        "23": [
            87.86,
            91.3,
            "Recovers balance in the match with Jeremy Matíez's goal."
        ],
        "24": [
            91.3,
            95.74,
            "Look, he couldn't in the game, he couldn't and it had to be a set piece"
        ],
        "25": [
            95.74,
            99.62,
            "It seems that there is a serious error in the marking of Matíez."
        ],
        "26": [
            99.62,
            107.9,
            "And Jeremy Matíez connects the header, achieving the equalizer for FC Barcelona."
        ],
        "27": [
            107.9,
            112.66,
            "He gets into the game in the best way possible in this second half and wants more."
        ],
        "28": [
            112.66,
            118.36,
            "At a high pace he has taken the first step, he has balanced the result and I think he is going"
        ],
        "29": [
            118.36,
            125.2,
            "to now apply a cruising speed, or at least the intention will be greater than"
        ],
        "30": [
            125.2,
            126.92,
            "what we saw in the first period."
        ],
        "31": [
            126.92,
            131.78,
            "We will immediately go look for reactions after the goal when Lucas Digne escapes, plays"
        ],
        "32": [
            131.78,
            135.4,
            "With Neymar, he leaves the ball for Denis Suárez who doesn't face it, he had no space."
        ],
        "33": [
            135.4,
            139.74,
            "Rakitic, Neymar, Neymar from the baseline puts the ball to the far post."
        ],
        "34": [
            139.84,
            142.92,
            "He ended up taking care of Deportivo's defense at the same time."
        ],
        "35": [
            144.56,
            148.04,
            "Javier Mascherano towards Jeremy Matíez."
        ],
        "36": [
            149.76,
            153.4,
            "As we said Roberto, I don't know if there was room, everything happened so fast for there to be"
        ],
        "37": [
            153.4,
            156.96,
            "Had any visible reaction other than joy."
        ],
        "38": [
            156.96,
            158.76,
            "That much achieved by Matíez."
        ],
        "39": [
            158.76,
            162.04,
            "With the surprised faces of the public, many of them had not returned from the time of"
        ],
        "40": [
            162.04,
            165.48,
            "They had a break from the stadium's bar area and found themselves with the score tied."
        ],
        "41": [
            165.48,
            176.3,
            "The ideal plan for Luis Enrique, who already has the match where he wanted to place it, even"
        ],
        "42": [
            176.3,
            182.7,
            "and his team with the entire second period ahead to try to get it back on track, to try"
        ],
        "43": [
            182.7,
            183.7,
            "take the win."
        ],
        "44": [
            183.7,
            188.62,
            "But Deportivo at the same time probably Pizzi has made his first big mistake defensively"
        ],
        "45": [
            188.62,
            189.62,
            " talking."
        ],
        "46": [
            189.62,
            190.62,
            "Yes, without a doubt."
        ],
        "47": [
            190.62,
            194.62,
            "We should not detract from Matíez's header, but it seemed like he finished with"
        ],
        "48": [
            194.76,
            197.46,
            "Relative convenience, like brand-free."
        ],
        "49": [
            197.46,
            199.78,
            "There is a change in the exit of the ball."
        ],
        "50": [
            199.78,
            204.78,
            "Now Busquets is positioned as right interior and Maserano is the man who stays there"
        ],
        "51": [
            204.78,
            205.78,
            " center."
        ],
        "52": [
            205.78,
            210.98,
            "That is, in that triangle Maserano is the center back, Matíez is the left foot and Busquets is the right foot,"
        ],
        "53": [
            210.98,
            214.22,
            "When before Busquets was the pivot in the middle."
        ],
        "54": [
            214.22,
            215.22,
            "The same Matíez again."
        ],
        "55": [
            215.22,
            222.1,
            "The action is not invalidated, it was fully validated by the referee."
        ],
        "56": [
            222.1,
            226.7,
            "He filled the ball, the ball was in an unbeatable position and he finished"
        ],
        "57": [
            226.7,
            227.7,
            " out."
        ],
        "58": [
            227.7,
            236.02,
            "FC Barcelona has found a way to dismantle Deportivo's defense at the same time"
        ],
        "59": [
            236.02,
            238.9,
            "in Sanche's corner and with Matíez as the protagonist."
        ],
        "60": [
            238.9,
            241.34,
            "It was harder to throw it outside than inside."
        ],
        "61": [
            241.34,
            246.14,
            "He tried to hit it with power and probably without looking where the goal was."
        ],
        "62": [
            246.14,
            252.5,
            "I knew it was there but I couldn't be sure of the real one at all."
        ],
        "63": [
            252.5,
            253.9,
            "goal positioning."
        ],
        "64": [
            253.9,
            255.58,
            "I sure had to push her."
        ],
        "65": [
            255.58,
            256.82,
            "Matíez's first shot, goal."
        ],
        "66": [
            256.82,
            257.82,
            "And second almost."
        ],
        "67": [
            257.82,
            261.62,
            "Matíez who advances with the ball and goes to the midfield."
        ],
        "68": [
            261.62,
            266.26,
            "Now we don't understand Denis Suárez but he comes out favoring FC Barcelona because he received"
        ],
        "69": [
            266.26,
            267.26,
            "Almost unintentionally Neymar."
        ],
        "70": [
            267.26,
            272.54,
            "And he gave him strength, he curled the ball, directing the ball towards the squad."
        ],
        "71": [
            272.54,
            275.66,
            "He's gone."
        ],
        "72": [
            275.66,
            276.66,
            " Things have changed."
        ],
        "73": [
            276.66,
            283.18,
            "This panorama is no longer leaden and as you defined in the first part, 10 in the FC"
        ],
        "74": [
            283.18,
            284.18,
            "Barcelona."
        ],
        "75": [
            284.18,
            285.42,
            "Evidently the goal has something to say."
        ],
        "76": [
            285.42,
            289.98,
            "Yes, logically they are very complicated moments for any team."
        ],
        "77": [
            289.98,
            295.34,
            "When you concede a goal, those minutes after the goal tend to somehow cause something"
        ],
        "78": [
            295.34,
            297.34,
            "bewilderment until you find yourself again."
        ],
        "79": [
            297.34,
            298.34,
            "Leo Messi warms up."
        ],
        "80": [
            298.34,
            304.82,
            "No one Roberto has scored but the reaction from the stands almost resembles that of a goal."
        ],
        "81": [
            304.98,
            308.66,
            "It would seem that it even surpasses it because the public is still on its feet and right now"
        ],
        "82": [
            308.66,
            309.66,
            "Screaming Messi, Messi."
        ],
        "83": [
            309.66,
            313.74,
            "A Messi who has just reunited with the Argentine fans."
        ],
        "84": [
            313.74,
            316.5,
            "You can say that he was still considering leaving the national team."
        ],
        "85": [
            316.5,
            318.22,
            "He played despite coming back from there injured."
        ],
        "86": [
            318.22,
            326.7,
            "What an effect, what a reaction, what respect and what a combination of the Camp Nou stands."
        ],
        "87": [
            326.7,
            328.82,
            "To Lionel Messi."
        ],
        "88": [
            328.82,
            332.78,
            "He is the one that still seems strange to see him on the bench and to see him warming up on the wing."
        ],
        "89": [
            332.78,
            337.86,
            "These are such unusual situations that they generate some surprise."
        ],
        "90": [
            337.86,
            339.66,
            "He now joins Deportivo players at the same time."
        ],
        "91": [
            339.66,
            342.18,
            "The dangerous ball, the shot, goal."
        ],
        "92": [
            342.18,
            344.58,
            "Disallowed for offside."
        ],
        "93": [
            344.58,
            349.14,
            "The assistant raises the flag, a goal that does not go up on the scoreboard."
        ],
        "94": [
            349.14,
            351.82,
            "But there's Edgar again, so is Alexis."
        ],
        "95": [
            351.82,
            355.66,
            "The Barça that does not sleep after the scare already has the ball."
        ],
        "96": [
            355.66,
            358.02,
            "In progress Ivan Rakitic."
        ],
        "97": [
            358.06,
            362.94,
            "Evidently we will have the opportunity to see the previous action in which the auxiliary"
        ],
        "98": [
            362.94,
            364.26,
            "He didn't hesitate at all."
        ],
        "99": [
            364.26,
            366.78,
            "He raised the flag quickly."
        ],
        "100": [
            366.78,
            368.26,
            "But there were only two players."
        ],
        "101": [
            368.26,
            369.82,
            "I don't know if it's in an offside position or not."
        ],
        "102": [
            369.82,
            373.42,
            "The assistant was well placed, but not only was the scorer of the goal there, but also a teammate"
        ],
        "103": [
            373.42,
            374.42,
            "yours alone."
        ],
        "104": [
            374.42,
            381.02,
            "It is Javier Mascherano who now organizes Barça football."
        ],
        "105": [
            381.02,
            382.78,
            "Aleix Vidal, Sergi Busquets."
        ],
        "106": [
            383.78,
            388.34,
            " Busquets again placing the ball on the wing where Aleix Vidal is."
        ],
        "107": [
            388.34,
            389.34,
            "Center Burn the ball."
        ],
        "108": [
            389.34,
            391.82,
            "The good touch of Paco Alcácer!"
        ],
        "109": [
            391.82,
            394.74,
            "If we say that it is the first touch of the ball of the game, Pichín."
        ],
        "110": [
            394.74,
            398.46,
            "Alcácer's first finishing option in the entire game."
        ],
        "111": [
            398.46,
            401.34,
            "And it's not that he participated a lot, it's not that he touched many balls."
        ],
        "112": [
            401.34,
            408.66,
            "Inside Arda."
        ],
        "113": [
            408.66,
            410.9,
            "The ball opens up too much."
        ],
        "114": [
            411.02,
            415.5,
            "And there we see the action in which the assistant marked offside."
        ],
        "115": [
            415.5,
            420.18,
            "The Deportivo Alavés footballer does seem to be starting ahead."
        ],
        "116": [
            420.18,
            423.9,
            "Edgar tried to throw a hat."
        ],
        "117": [
            423.9,
            426.78,
            "Ibai looked for a surprise against the Barça players."
        ],
        "118": [
            426.78,
            427.78,
            "He didn't make it."
        ],
        "119": [
            427.78,
            431.06,
            "Ibai Gómez came from the opposite side and had to take a tremendous beating"
        ],
        "120": [
            431.06,
            433.9,
            "Now to cover up Aleix Vidal's rise again."
        ],
        "121": [
            433.9,
            437.98,
            "Matié."
        ],
        "122": [
            437.98,
            439.94,
            "Seven minutes into the second half."
        ],
        "123": [
            439.98,
            444.06,
            "As soon as this second period began, Jeremy Matié scored a goal that he fixed"
        ],
        "124": [
            444.06,
            447.78,
            "One followed, he wasted an even clearer opportunity."
        ],
        "125": [
            447.78,
            449.9,
            "Neymar."
        ],
        "126": [
            449.9,
            453.02,
            "Mascherano."
        ],
        "127": [
            453.02,
            455.74,
            "Mascherano towards Sergio Busquets."
        ],
        "128": [
            455.74,
            457.62,
            "Burn."
        ],
        "129": [
            457.62,
            463.18,
            "Arda, Aleix started but Arda didn't see a way to give him the pass."
        ],
        "130": [
            463.18,
            465.82,
            " Sergio Busquets."
        ],
        "131": [
            465.82,
            469.5,
            "Rakitic."
        ],
        "132": [
            470.06,
            473.26,
            "Van Rakitic with Jeremy Matié."
        ],
        "133": [
            473.26,
            475.18,
            "Denis Suárez is going to lose the ball."
        ],
        "134": [
            475.18,
            476.18,
            "Iverson is leaving."
        ],
        "135": [
            476.18,
            479.14,
            "Iverson put up with Denis' hooks there."
        ],
        "136": [
            479.14,
            482.22,
            "Jasper Thielesen with the advantage against Edgar."
        ],
        "137": [
            482.22,
            483.7,
            "The Dutchman sends the ball wide."
        ],
        "138": [
            483.7,
            487.94,
            "Pellegrino, as a luxury ball picker, gives the ball to Kiko Femenia."
        ],
        "139": [
            487.94,
            489.74,
            "Daniel Torres returns first."
        ],
        "140": [
            489.74,
            490.74,
            "Kiko Femenia is leaving."
        ],
        "141": [
            490.74,
            493.94,
            "The pass with all intention to De Iverson."
        ],
        "142": [
            493.94,
            495.1,
            "Well located Mascherano."
        ],
        "143": [
            495.1,
            496.1,
            "Rakitic."
        ],
        "144": [
            496.26,
            503.18,
            "Rakitic, who with an almost 360-degree view of his surroundings, avoided the pressure"
        ],
        "145": [
            503.18,
            504.18,
            "Ibai."
        ],
        "146": [
            504.18,
            513.9,
            "Denis Suárez, Sergio Busquets, Lucas, Digne."
        ],
        "147": [
            513.9,
            515.94,
            "Center from the former Paris Saint Germain player."
        ],
        "148": [
            515.94,
            519.54,
            "A ball that was not good for Cácer almost ended up doing so for Arda Turan."
        ],
        "149": [
            519.54,
            523.46,
            "The boleón of Teo Hernández."
        ],
        "150": [
            523.46,
            525.82,
            "There was no one there."
        ],
        "151": [
            526.54,
            529.58,
            "Iverson was there, and I'm not exaggerating, 30 meters from that ball."
        ],
        "152": [
            529.58,
            530.58,
            "Deign."
        ],
        "153": [
            530.58,
            531.58,
            "Neymar."
        ],
        "154": [
            531.58,
            532.58,
            "Neymar."
        ],
        "155": [
            532.58,
            544.18,
            "At the moment he doesn't want to overwhelm Kiko Femenia or let go of the ball."
        ],
        "156": [
            544.18,
            549.78,
            "Kiko Femenia finally did it, which I think is one of the best sports cars of the day"
        ],
        "157": [
            549.78,
            550.78,
            " from today."
        ],
        "158": [
            550.78,
            553.9,
            "Well, what a story that is."
        ],
        "159": [
            553.9,
            558.3,
            "It is a point in the Hercules of the hand of the Boque."
        ],
        "160": [
            558.3,
            561.86,
            "El Boque was an Esteban who was the one who gave him confidence and continuity."
        ],
        "161": [
            561.86,
            567.22,
            "It was for Barça B, they didn't finish triumphing, Real Madrid left, they didn't finish triumphing either."
        ],
        "162": [
            567.22,
            568.22,
            "Extreme."
        ],
        "163": [
            568.22,
            572.94,
            "And where he is succeeding is as a full-back at Alavés."
        ],
        "164": [
            572.94,
            575.86,
            "The yellow cards for Javier Mascherano for this foul on Diverson."
        ],
        "165": [
            575.86,
            577.82,
            "First yellow card seen in the game."
        ],
        "166": [
            577.82,
            579.46,
            "The cardboard for Mascherano."
        ],
        "167": [
            579.46,
            582.34,
            "Kiko Femenia, he spoke now from memory."
        ],
        "168": [
            582.34,
            587.18,
            "I don't know if I was at that stage in Hércules when that Hércules del Boquerón Esteban"
        ],
        "169": [
            587.18,
            590.1,
            "Win at the Camp Nou."
        ],
        "170": [
            590.1,
            594.9,
            "In the action that cost Javier Mascherano the yellow card."
        ],
        "171": [
            594.9,
            597.78,
            "1-1, minute nine."
        ],
        "172": [
            597.78,
            600.74,
            "Mascherano, I went with Diverson."
        ],
        "173": [
            600.74,
            605.1,
            "They turned their heels towards Ibai Gómez, but who they found was a blonde Croatian named"
        ],
        "174": [
            605.1,
            606.9,
            "Iván Rakitic."
        ],
        "175": [
            606.9,
            608.5,
            " Sergio Busquets."
        ],
        "176": [
            608.5,
            610.98,
            "Mascherano and Rakitic."
        ],
        "177": [
            610.98,
            614.54,
            "Alcácer was there holding on to the limit of offside."
        ],
        "178": [
            614.54,
            618.66,
            "How difficult it is to do what forwards like Alcácer do."
        ],
        "179": [
            618.66,
            621.98,
            "Always on the wire, always tensing the defense."
        ],
        "180": [
            621.98,
            625.98,
            "Alcó, offside."
        ],
        "181": [
            625.98,
            626.98,
            "Melero."
        ],
        "182": [
            626.98,
            629.86,
            "We have Alex from Valencia."
        ],
        "183": [
            629.86,
            637.78,
            "Well, what before was a magnitude eight ovation, Roberto, for Leo Messi."
        ],
        "184": [
            637.78,
            641.82,
            "A little less now with Iniesta, but the public also wanted to show him"
        ],
        "185": [
            641.82,
            645.02,
            "his love for Andrés Iniesta."
        ],
        "186": [
            645.02,
            646.5,
            "Rakitic and Sergio Busquets."
        ],
        "187": [
            646.5,
            649.22,
            "Burn."
        ],
        "188": [
            649.22,
            651.66,
            "Upstairs are Neymar and Alcácer."
        ],
        "189": [
            651.66,
            657.18,
            "Arda Turan is doing well, the defender who was Marco Llorente can't beat him, but it's over"
        ],
        "190": [
            657.18,
            662.1,
            "The action was very hasty, the Turkish footballer was very accelerated."
        ],
        "191": [
            662.82,
            667.3,
            "But offensively Arda Turan is being one of the most participative in the game today,"
        ],
        "192": [
            667.3,
            668.3,
            "on that right wing."
        ],
        "193": [
            673.3,
            679.7,
            "The message that Luis Enrique sends from the sideline with Iniesta and Messi warming up is intimidating."
        ],
        "194": [
            679.7,
            685.7,
            "But it is true that the sports team has not left the game, it has not broken down."
        ],
        "195": [
            685.7,
            690.1,
            "He has shown to have, I don't know if he has a granite jaw, but he has withstood the blow."
        ],
        "196": [
            690.1,
            691.1,
            "Yes, the game hasn't changed that much."
        ],
        "197": [
            691.1,
            697.1,
            "It is true that the scoreboard has changed with that goal from Matié, but we would say the script"
        ],
        "198": [
            697.1,
            700.1,
            "It's practically the same as what we saw in the first half."
        ],
        "199": [
            700.1,
            704.1,
            "It's not that there has been a big change in intensity in the Barcelona soccer game."
        ],
        "200": [
            707.1,
            710.1,
            "Jeremy Matié, Javier Mascherano."
        ],
        "201": [
            710.1,
            713.1,
            "Mascherano with Iván Rakitic."
        ],
        "202": [
            713.1,
            715.1,
            "Marco Llorente puts his leg in."
        ],
        "203": [
            715.1,
            717.1,
            "Foul on Sergio Busquets."
        ],
        "204": [
            717.1,
            721.1,
            "Barça on the bench has Masip, Iniesta, Luis Suárez, Messi, Rafinha, Jordi Alba and"
        ],
        "205": [
            721.1,
            722.1,
            "a Titi."
        ],
        "206": [
            722.1,
            727.1,
            "Ortolá, Camarasa, Santos, Espinoza, Toquero, Manu García and Vigaray form the bench"
        ],
        "207": [
            727.1,
            728.1,
            "from the sports car at the same time."
        ],
        "208": [
            732.1,
            738.1,
            "Digné is going to try to reach an almost impossible ball, but Luca Digné succeeds."
        ],
        "209": [
            738.1,
            740.1,
            "The ball went out there for a corner."
        ],
        "210": [
            740.1,
            743.1,
            "What a repression on the part of the footballer García."
        ],
        "211": [
            743.1,
            748.1,
            "What a response from the footballer García to Neymar's ball that wasn't entirely good."
        ],
        "212": [
            748.1,
            752.1,
            "That's what we said, the full-backs have to get to the bottom line to cross"
        ],
        "213": [
            752.1,
            757.1,
            "And it's that position where they can really give the attackers an advantage."
        ],
        "214": [
            757.1,
            759.1,
            "Neymar takes the corner."
        ],
        "215": [
            759.1,
            761.1,
            "Javier Mascherano tries to prolong."
        ],
        "216": [
            761.1,
            764.1,
            "People are more aware of the bench because Messi is going to come out almost than of this play"
        ],
        "217": [
            764.1,
            765.1,
            " Of attack."
        ],
        "218": [
            766.1,
            767.1,
            "Neymar, it's true."
        ],
        "219": [
            767.1,
            772.1,
            "Messi will have been focusing much more attention, but the game continues to happen"
        ],
        "220": [
            772.1,
            777.1,
            "with FC Barcelona hovering around the sports area at the same time."
        ],
        "221": [
            777.1,
            778.1,
            "Neymar."
        ],
        "222": [
            781.1,
            782.1,
            "Neymar and Digné."
        ],
        "223": [
            783.1,
            789.1,
            " Digné's center that ends up being cleared again by the Victorian team's defense"
        ],
        "224": [
            789.1,
            790.1,
            "It was Raúl García."
        ],
        "225": [
            792.1,
            793.1,
            "To Leix."
        ],
        "226": [
            793.1,
            795.1,
            "To Leix Vidal, Sergio Busquets."
        ],
        "227": [
            795.1,
            796.1,
            "Burn."
        ],
        "228": [
            797.1,
            801.1,
            "Leix Vidal starts, Arda looking for the pass inside towards Cacer."
        ],
        "229": [
            803.1,
            806.1,
            "That's why the sports car is doing really well at the same time."
        ],
        "230": [
            806.1,
            809.1,
            "Almost in the 59th minute of the game."
        ],
        "231": [
            809.1,
            813.1,
            "FC Barcelona has the change ready, it has Leo Messi ready."
        ],
        "232": [
            815.1,
            817.1,
            "With Edgar missing, Melero López gives the advantage."
        ],
        "233": [
            817.1,
            818.1,
            "Neymar center."
        ],
        "234": [
            819.1,
            821.1,
            "Teo Hernández jumps Daniel Torres."
        ],
        "235": [
            821.1,
            823.1,
            "He takes the ball from Iverson."
        ],
        "236": [
            823.1,
            824.1,
            "Ibai Gómez."
        ],
        "237": [
            825.1,
            827.1,
            "Alexis is back at full speed, so is Rakitic."
        ],
        "238": [
            828.1,
            834.1,
            "The foot of the ball Ibai Gómez is clearly inferior to the players of the Barcelona team."
        ],
        "239": [
            834.1,
            836.1,
            "And given the great defensive work of Rakitic."
        ],
        "240": [
            838.1,
            839.1,
            "Burn."
        ],
        "241": [
            840.1,
            842.1,
            "The Turkish footballer is insistent."
        ],
        "242": [
            843.1,
            844.1,
            "Rakitic."
        ],
        "243": [
            845.1,
            846.1,
            "Mascherano and Matié."
        ],
        "244": [
            849.1,
            852.1,
            "Matié with Luka Digné, Neymar."
        ],
        "245": [
            853.1,
            856.1,
            "Neymar made a very fast dribble on that dribble."
        ],
        "246": [
            857.1,
            860.1,
            "Kiko Femenia unbalances him, he commits a foul."
        ],
        "247": [
            861.1,
            863.1,
            "And this stoppage of play is what allows the change."
        ],
        "248": [
            864.1,
            866.1,
            "Denis Suárez is leaving so Leo Messi can come in."
        ],
        "249": [
            873.1,
            874.1,
            "Well, it's really crazy."
        ],
        "250": [
            875.1,
            883.1,
            "The reception for Leo Messi made Barcelona fans tremble when he spoke about Puvis's problems."
        ],
        "251": [
            883.1,
            891.1,
            "But I think that the same Barcelona fans that trembled stayed relaxed when Luis Enrique said that Messi will be in the game against Deportivo Alavés."
        ],
        "252": [
            895.1,
            896.1,
            "Iverson, Neymar and Leo Messi."
        ],
        "253": [
            899.1,
            903.1,
            "As if that's not enough, Iniesta and Luis Suárez."
        ],
        "254": [
            904.1,
            905.1,
            "Shoot Messi."
        ],
        "255": [
            906.1,
            907.1,
            "Headhead."
        ],
        "256": [
            909.1,
            911.1,
            "That Edgar ball, a ball that after voting has gone out."
        ],
        "257": [
            911.1,
            915.1,
            "As Pichi indicated, the two players left warming up Barça are Iniesta and Luis Suárez."
        ],
        "258": [
            941.1,
            942.1,
            "And the game changed."
        ],
        "259": [
            943.1,
            946.1,
            "By putting all the artillery on the field, as FC Barcelona has done right now or as FC Barcelona is beginning to do."
        ],
        "260": [
            947.1,
            950.1,
            "Arturo Vidal, Joshua Kimmich, Douglas Costa came in and the game changed 0-2."
        ],
        "261": [
            951.1,
            952.1,
            "There is a bracelet change."
        ],
        "262": [
            953.1,
            955.1,
            "Yes, sorry, Busquets is just changing now, giving the armband to Leo Messi."
        ],
        "263": [
            956.1,
            961.1,
            "The surprise or the novelty, that Busquets was captain as soon as Messi came on, he wears the armband."
        ],
        "264": [
            963.1,
            966.1,
            "You have to take care of the details, Busquets and Messi took care of them there."
        ],
        "265": [
            966.1,
            970.1,
            "Extension at the near post, the same as ever, playing backwards, Busquets did."
        ],
        "266": [
            971.1,
            972.1,
            "But he didn't find a finisher."
        ],
        "267": [
            975.1,
            978.1,
            "Rakitic protests, foul on Iván Rakitic."
        ],
        "268": [
            979.1,
            981.1,
            "The opposition was already out, Edgar."
        ],
        "269": [
            984.1,
            990.1,
            "Pelegrino must also already be thinking about the possibility of making changes to the game."
        ],
        "270": [
            991.1,
            993.1,
            "Although the outlook is still very promising."
        ],
        "271": [
            993.1,
            997.1,
            "Very promising, there we saw the image of the offside in the disallowed goal."
        ],
        "272": [
            998.1,
            1002.1,
            "The Deportivo Alavés player is slightly ahead."
        ],
        "273": [
            1003.1,
            1007.1,
            "We said it, Pelegrino, I don't know if he is obliged to change something or not."
        ],
        "274": [
            1008.1,
            1013.1,
            "What FC Barcelona does is one thing, what Deportivo Alavés does, as long as it works, is another."
        ],
        "275": [
            1016.1,
            1018.1,
            "Locate the Melero López barrier now."
        ],
        "276": [
            1019.1,
            1023.1,
            "The two blondes, Neymar and Messi."
        ],
        "277": [
            1024.1,
            1030.1,
            "Listen, Messi was looking to do what Neymar tried with his right foot in the first half, but he did it with his left foot."
        ],
        "278": [
            1032.1,
            1038.1,
            "Difficult way of hitting, difficult to find the goal and difficult to surprise the goalkeeper, but that's what he tried."
        ],
        "279": [
            1039.1,
            1042.1,
            "A fantastic launch of power and at the same time of placement."
        ],
        "280": [
            1043.1,
            1044.1,
            "Pacheco."
        ],
        "281": [
            1047.1,
            1053.1,
            "Deiberson doesn't arrive, he hit the ball on Arda's head, Rakitic, Mascherano brought the ball down."
        ],
        "282": [
            1055.1,
            1056.1,
            "Alex."
        ],
        "283": [
            1057.1,
            1058.1,
            "Alex Vidal continues."
        ],
        "284": [
            1059.1,
            1062.1,
            "A very long drive, Leo Messi is already asking for the ball."
        ],
        "285": [
            1063.1,
            1069.1,
            "In an area located in the middle of the field, from where those diagonal balls, this time it will be a goal."
        ],
        "286": [
            1069.1,
            1074.1,
            "More than a second, which the defenders of Deportivo Alavés read well."
        ],
        "287": [
            1075.1,
            1078.1,
            "And FC Barcelona takes advantage to make its second change."
        ],
        "288": [
            1079.1,
            1082.1,
            "Andrés Iniesta enters, Arda Turano leaves."
        ],
        "289": [
            1088.1,
            1090.1,
            "Iniesta also received a great ovation."
        ],
        "290": [
            1091.1,
            1093.1,
            "I don't know what you thought of Arda's performance in today's game."
        ],
        "291": [
            1094.1,
            1095.1,
            "It wasn't bad, it was pretty good."
        ],
        "292": [
            1095.1,
            1101.1,
            "He has tried, at times he has been accused of being excessively irregular."
        ],
        "293": [
            1102.1,
            1103.1,
            "For me it wasn't bad."
        ],
        "294": [
            1105.1,
            1108.1,
            "With some physical complaint from what we see there, it shouldn't be something relevant,"
        ],
        "295": [
            1109.1,
            1115.1,
            "But they are interested in Arda Turano, Ibai Gómez, inside the area, takes the ball, Ibai remote, goal."
        ],
        "296": [
            1116.1,
            1120.1,
            "Ibai Gómez scores, who once again overtakes Deportivo Alavés."
        ],
        "297": [
            1120.1,
            1124.1,
            "He came out in fits and starts, he took the ball, he even touched Cilessen."
        ],
        "298": [
            1125.1,
            1128.1,
            "And it still doesn't prevent the ball from ending up inside the frame."
        ],
        "299": [
            1129.1,
            1135.1,
            "1-2, when Barça seemed to start getting things back on track, you can see the same situation."
        ],
        "300": [
            1136.1,
            1138.1,
            "Yes, also a serious defensive error."
        ],
        "301": [
            1139.1,
            1143.1,
            "First in Mascherano's attempted clearance, which he does really badly, here we see it, he doesn't give him the ball."
        ],
        "302": [
            1143.1,
            1148.1,
            "And then when you let out three players, infinity turns the ball away."
        ],
        "303": [
            1150.1,
            1156.1,
            "A cross shot from Ibai, the reaction of total joy in Deportivo Alavés,"
        ],
        "304": [
            1157.1,
            1159.1,
            "Roberto has organized a little time-out there."
        ],
        "305": [
            1160.1,
            1163.1,
            "Yes, he took the opportunity to gather all the pilgrim players, to give them instructions,"
        ],
        "306": [
            1164.1,
            1167.1,
            "They have also had fun drinking water, and Deportivo Alavés,"
        ],
        "307": [
            1168.1,
            1170.1,
            "Roberto has organized a little time-out there."
        ],
        "308": [
            1170.1,
            1172.1,
            "Yes, he took the opportunity to gather all the pilgrim players, to give them instructions,"
        ],
        "309": [
            1173.1,
            1175.1,
            "They have also entertained themselves by drinking water, and FC Barcelona has not hesitated."
        ],
        "310": [
            1176.1,
            1177.1,
            "Luis Enrique is now going to bring on Luis Suárez."
        ],
        "311": [
            1179.1,
            1181.1,
            "19 minutes of the second half."
        ],
        "312": [
            1182.1,
            1186.1,
            "Deportivo Alavés, as you remember, scored a goal in extremis against Atlético de Madrid,"
        ],
        "313": [
            1187.1,
            1189.1,
            "to take a point from the Calderón."
        ],
        "314": [
            1190.1,
            1192.1,
            "They tied without goals against Sporting de Gijón on the second day."
        ],
        "315": [
            1193.1,
            1196.1,
            "That is to say, until now he had not shown much finishing efficiency."
        ],
        "316": [
            1196.1,
            1200.1,
            "Today, he is being a prodigy of precision."
        ],
        "317": [
            1201.1,
            1203.1,
            "And effectiveness, which is strange in small teams,"
        ],
        "318": [
            1204.1,
            1207.1,
            "They need more chances to score a goal, I haven't seen them great,"
        ],
        "319": [
            1208.1,
            1209.1,
            "because of the quality of the attackers."
        ],
        "320": [
            1210.1,
            1212.1,
            "It's no mystery."
        ],
        "321": [
            1214.1,
            1215.1,
            "Pacheco took out."
        ],
        "322": [
            1218.1,
            1220.1,
            "He took a hit from Eiverson,"
        ],
        "323": [
            1221.1,
            1223.1,
            "who makes tremendous gestures of pain,"
        ],
        "324": [
            1223.1,
            1225.1,
            "that surprise Iván Rakitic."
        ],
        "325": [
            1228.1,
            1230.1,
            "If we stick to the gesticulation,"
        ],
        "326": [
            1231.1,
            1233.1,
            "You should worry about how Eiverson is,"
        ],
        "327": [
            1234.1,
            1237.1,
            "When the change that Roberto pointed out before comes."
        ],
        "328": [
            1238.1,
            1241.1,
            "So that between Luis Suárez and the one who leaves is a debutant, Paco Alcácer."
        ],
        "329": [
            1244.1,
            1246.1,
            "Iniesta, Suárez and Messi have entered the game."
        ],
        "330": [
            1247.1,
            1248.1,
            "They are big words."
        ],
        "331": [
            1249.1,
            1252.1,
            "Who was going to tell me Luis Enrique would have needed all three in today's game?"
        ],
        "332": [
            1253.1,
            1254.1,
            " No no no."
        ],
        "333": [
            1255.1,
            1256.1,
            "Eiverson recovered."
        ],
        "334": [
            1257.1,
            1259.1,
            "I told you, despite the goal, the feeling,"
        ],
        "335": [
            1260.1,
            1262.1,
            "Yes, the first minutes after the goal, whether you want it or not,"
        ],
        "336": [
            1263.1,
            1266.1,
            "One team comes up a little bit, the other takes the blow of the goal,"
        ],
        "337": [
            1267.1,
            1270.1,
            "But the feeling that the game was returning along the same lines as the first half."
        ],
        "338": [
            1271.1,
            1273.1,
            "Edgar, making trouble for Digne."
        ],
        "339": [
            1274.1,
            1276.1,
            "Digne, who has not been comfortable with Edgar throughout the game,"
        ],
        "340": [
            1277.1,
            1279.1,
            "Now he steals the ball, but Edgar, very feisty, takes the ball again."
        ],
        "341": [
            1280.1,
            1282.1,
            "Continue Edgar, throw-in."
        ],
        "342": [
            1284.1,
            1288.1,
            "Lucas Digne, he plays very short there for Neymar."
        ],
        "343": [
            1289.1,
            1291.1,
            "Neymar, whom Daniel Torres was chasing,"
        ],
        "344": [
            1292.1,
            1294.1,
            "It saves the pressure and gives Leix Vidal a highway there"
        ],
        "345": [
            1295.1,
            1297.1,
            "so that he runs towards Deportivo's goal at the same time."
        ],
        "346": [
            1298.1,
            1301.1,
            "Leo Messi, Messi in acceleration, Messi's ball."
        ],
        "347": [
            1302.1,
            1303.1,
            "Looking for Neymar."
        ],
        "348": [
            1304.1,
            1306.1,
            "Kiko Femenia, who jumped that one, welded,"
        ],
        "349": [
            1307.1,
            1308.1,
            "released, sorry, that big ball."
        ],
        "350": [
            1308.1,
            1313.1,
            "Raúl García's dribble in the race, which was very good,"
        ],
        "351": [
            1314.1,
            1318.1,
            "But the long journey was not so good."
        ],
        "352": [
            1319.1,
            1321.1,
            "It wasn't Raúl, it was Teo Hernández, who tried."
        ],
        "353": [
            1322.1,
            1324.1,
            "Once the changes in football that Barcelona have completed,"
        ],
        "354": [
            1325.1,
            1327.1,
            "The time has come for Deportivo to start doing them at the same time."
        ],
        "355": [
            1328.1,
            1330.1,
            "Reve, Pelegrino, will make his first substitution."
        ],
        "356": [
            1331.1,
            1333.1,
            "It is Espinoza who will enter."
        ],
        "357": [
            1333.1,
            1336.1,
            "Argentine soccer player, the first chosen by his coach and compatriot,"
        ],
        "358": [
            1337.1,
            1338.1,
            "by Mauricio Pelegrino."
        ],
        "359": [
            1342.1,
            1346.1,
            "Mascherano plays, Javier Mascherano, towards Andrés Iniesta."
        ],
        "360": [
            1348.1,
            1350.1,
            "Lucas Diñe, Neymar."
        ],
        "361": [
            1352.1,
            1353.1,
            "Neymar towards Iniesta."
        ],
        "362": [
            1354.1,
            1358.1,
            "At the same time, Deportivo is treading ground that has not yet emerged."
        ],
        "363": [
            1358.1,
            1360.1,
            "What Pelegrino had repeated the most, prior to this match,"
        ],
        "364": [
            1361.1,
            1362.1,
            "It was compete, compete, compete."
        ],
        "365": [
            1363.1,
            1364.1,
            "It is the word that has been reiterated the most."
        ],
        "366": [
            1365.1,
            1367.1,
            "And well, the results of what we have seen so far,"
        ],
        "367": [
            1368.1,
            1370.1,
            "They tell us that competing is competing."
        ],
        "368": [
            1371.1,
            1372.1,
            "He's competing, he's competing."
        ],
        "369": [
            1373.1,
            1376.1,
            "And causing many more difficulties than expected for the majority."
        ],
        "370": [
            1377.1,
            1379.1,
            "Not only from the football coaching staff,"
        ],
        "371": [
            1380.1,
            1382.1,
            "but also the skills that the team has."
        ],
        "372": [
            1383.1,
            1385.1,
            "And well, what Pelegrino has repeated the most,"
        ],
        "373": [
            1385.1,
            1387.1,
            "It is the result of the results of the season's matches."
        ],
        "374": [
            1388.1,
            1390.1,
            "Not only from the Barcelona football coaching staff,"
        ],
        "375": [
            1391.1,
            1392.1,
            "But even from the fans."
        ],
        "376": [
            1393.1,
            1396.1,
            "What great courage! Control is going to be slightly too long for Luis Suárez."
        ],
        "377": [
            1397.1,
            1398.1,
            "Luis Suárez who..."
        ],
        "378": [
            1399.1,
            1401.1,
            "Excuse me, but forwards like this, center forwards,"
        ],
        "379": [
            1402.1,
            1403.1,
            "Whoever can come..."
        ],
        "380": [
            1405.1,
            1407.1,
            "In all this, the bracelet dance has continued."
        ],
        "381": [
            1408.1,
            1409.1,
            "Now Iniesta is wearing it."
        ],
        "382": [
            1410.1,
            1412.1,
            "Yes, it's true. The truth is that that bracelet has been rotating"
        ],
        "383": [
            1412.1,
            1413.1,
            "That happened to him because of Messi."
        ],
        "384": [
            1414.1,
            1418.1,
            "Now the player from Albacete, Andrés Iniesta from La Mancha, has it."
        ],
        "385": [
            1420.1,
            1423.1,
            "Once I'm playing at a standstill, and once again the opportunity for changes."
        ],
        "386": [
            1424.1,
            1426.1,
            "As Roberto said, Barça has already exhausted its resources."
        ],
        "387": [
            1427.1,
            1428.1,
            "It's time for Deportivo Alavés."
        ],
        "388": [
            1429.1,
            1431.1,
            "Well, the change was almost already planned from the first part."
        ],
        "389": [
            1432.1,
            1434.1,
            "When Edgar received a blow, and could not continue,"
        ],
        "390": [
            1435.1,
            1436.1,
            "Well, Espinoza has already started to warm up."
        ],
        "391": [
            1437.1,
            1438.1,
            "But let's see why."
        ],
        "392": [
            1439.1,
            1440.1,
            "At the moment they are slowing down the change,"
        ],
        "393": [
            1440.1,
            1443.1,
            "Deportivo Alavés has problems, and that may not be the first change."
        ],
        "394": [
            1446.1,
            1450.1,
            "Fan of the Graderío, understanding that it is a way of managing time"
        ],
        "395": [
            1452.1,
            1455.1,
            "so that he runs and thus gets closer to the end of the game."
        ],
        "396": [
            1456.1,
            1459.1,
            "It was Kiko Femenia who seemed cramped, now the change is coming."
        ],
        "397": [
            1460.1,
            1463.1,
            "Yes, confirmed. Edgar's departure so that Espinoza can enter."
        ],
        "398": [
            1464.1,
            1468.1,
            "Cristian Espinoza, Argentine footballer on loan from Villarreal."
        ],
        "399": [
            1469.1,
            1470.1,
            "A young kid, 21 years old."
        ],
        "400": [
            1474.1,
            1478.1,
            "Kiko Femenia, and I was already looking for the first sensations with the ball,"
        ],
        "401": [
            1479.1,
            1480.1,
            "the newly incorporated Espinoza."
        ],
        "402": [
            1483.1,
            1485.1,
            "Espinoza returns badly to Kiko Femenia now,"
        ],
        "403": [
            1486.1,
            1487.1,
            "What was Pichi thinking."
        ],
        "404": [
            1488.1,
            1491.1,
            "Many times what it costs a coach to shape his team"
        ],
        "405": [
            1491.1,
            1493.1,
            "For it to work the way he wants, it feels like a block."
        ],
        "406": [
            1494.1,
            1496.1,
            "Third match of the Santander League,"
        ],
        "407": [
            1497.1,
            1499.1,
            "I don't know the final destination of Deportivo Alavés,"
        ],
        "408": [
            1500.1,
            1502.1,
            "But that feeling is already transmitted by this team."
        ],
        "409": [
            1503.1,
            1505.1,
            "That's why I told you, and it also has much more merit"
        ],
        "410": [
            1506.1,
            1510.1,
            "when there have been 18 new players who have joined the squad."
        ],
        "411": [
            1511.1,
            1513.1,
            "In the preview Pellegrino also said that he asked for 10 games,"
        ],
        "412": [
            1514.1,
            1516.1,
            "It took a quarter of the competition for this to start working,"
        ],
        "413": [
            1517.1,
            1520.1,
            "which was still what he considered a Liga Santander match."
        ],
        "414": [
            1521.1,
            1522.1,
            "It was a period of adaptation, a period of testing."
        ],
        "415": [
            1523.1,
            1525.1,
            "I don't know, maybe the deadline was too long,"
        ],
        "416": [
            1526.1,
            1528.1,
            "Having seen what we've seen, I'm not just saying this because of today's game,"
        ],
        "417": [
            1529.1,
            1531.1,
            "I say it for the two previous games as well."
        ],
        "418": [
            1533.1,
            1537.1,
            "He will handle the changes now very carefully,"
        ],
        "419": [
            1538.1,
            1541.1,
            "with a lot of intention also to break the rhythms of the Pellegrino meeting."
        ],
        "420": [
            1542.1,
            1544.1,
            "Kiko Femenia intercepted Leo Messi's ball,"
        ],
        "421": [
            1545.1,
            1547.1,
            "Deportivo Alavés loses the ball, they take the ball."
        ],
        "422": [
            1547.1,
            1551.1,
            "Today's FC Barcelona scorer, Jeremy Matíe."
        ],
        "423": [
            1552.1,
            1553.1,
            "Alexis, yours truly."
        ],
        "424": [
            1554.1,
            1555.1,
            "Messi, Iniesta."
        ],
        "425": [
            1556.1,
            1558.1,
            "Iniesta directing the ball,"
        ],
        "426": [
            1559.1,
            1562.1,
            "minimetric at the foot of Alex Vidal, Luis Suárez tries the self-pass,"
        ],
        "427": [
            1563.1,
            1565.1,
            "He could not complete it and the action ends in foul,"
        ],
        "428": [
            1566.1,
            1568.1,
            "and also Cartulina, missing on Javier Mascherano,"
        ],
        "429": [
            1569.1,
            1570.1,
            "Yellow for Raúl García."
        ],
        "430": [
            1573.1,
            1574.1,
            "And it is anticipated."
        ],
        "431": [
            1574.1,
            1578.1,
            "The Galician footballer, Javier Mascherano."
        ],
        "432": [
            1580.1,
            1583.1,
            "Raúl García made a gesture of, I had no other choice."
        ],
        "433": [
            1586.1,
            1589.1,
            "Good foul, good foul without any doubt for Leo Messi,"
        ],
        "434": [
            1590.1,
            1592.1,
            "Above all, more for a left-handed than for a right-handed one, there is Neymar."
        ],
        "435": [
            1593.1,
            1595.1,
            "The thing is that maybe she's too close."
        ],
        "436": [
            1596.1,
            1601.1,
            "The closer you are to the goal, the harder it is to raise it"
        ],
        "437": [
            1601.1,
            1604.1,
            "to overcome the defensive barrier and many options,"
        ],
        "438": [
            1605.1,
            1607.1,
            "or you touch it very softly from above, which can give the goalkeeper time"
        ],
        "439": [
            1608.1,
            1611.1,
            "When you arrive, if you are not very, very positioned, because with a lot of power you cannot go,"
        ],
        "440": [
            1612.1,
            1614.1,
            "Or you look hard for the goalkeeper's stick, waiting for him to take that little step"
        ],
        "441": [
            1615.1,
            1616.1,
            "to the other side."
        ],
        "442": [
            1617.1,
            1619.1,
            "Many protests about the distance of the barrier,"
        ],
        "443": [
            1620.1,
            1622.1,
            "by both Messi and Neymar."
        ],
        "444": [
            1626.1,
            1629.1,
            "They both moved the ball slightly,"
        ],
        "445": [
            1629.1,
            1634.1,
            "Slightly the ball, the FC Barcelona players, Neymar and Messi."
        ],
        "446": [
            1635.1,
            1638.1,
            "Messi with his arms on his hips is the one who approaches the ball."
        ],
        "447": [
            1639.1,
            1642.1,
            "Well, he explained it before Pichelonso happened,"
        ],
        "448": [
            1643.1,
            1645.1,
            "He is a visionary, he has no way to go."
        ],
        "449": [
            1646.1,
            1649.1,
            "No, it's very clear, it's very clear."
        ],
        "450": [
            1650.1,
            1652.1,
            "If the barrier is very close to the goal,"
        ],
        "451": [
            1653.1,
            1656.1,
            "Logically the launch to allude to the barrier has to go very slowly,"
        ],
        "452": [
            1656.1,
            1659.1,
            "You can't hit it with power, so you can give the goalkeeper time,"
        ],
        "453": [
            1660.1,
            1662.1,
            "Even overcoming the barrier, let it arrive, right?"
        ],
        "454": [
            1663.1,
            1668.1,
            "And that is why on many occasions the option of shooting at the goalkeeper's post is sought,"
        ],
        "455": [
            1669.1,
            1671.1,
            "with the intention of seeking power and surprising him."
        ],
        "456": [
            1672.1,
            1674.1,
            "Well, second change in Deportivo Alaves, we already saw in the previous one"
        ],
        "457": [
            1675.1,
            1677.1,
            "Kiko Femenia had problems, he is the one who is leaving now, Vígara,"
        ],
        "458": [
            1678.1,
            1679.1,
            "and who takes his place."
        ],
        "459": [
            1680.1,
            1682.1,
            "He played a great game, he set up the first goal,"
        ],
        "460": [
            1683.1,
            1685.1,
            "Kiko Femenia played a very complete game."
        ],
        "461": [
            1687.1,
            1691.1,
            "They congratulate Kiko Femenia, Carlos Vígara and the former Getafe footballer enter"
        ],
        "462": [
            1692.1,
            1694.1,
            "to occupy that right lane."
        ],
        "463": [
            1695.1,
            1699.1,
            "Víctor La Guardia, very focused header, took the ball to Diñé,"
        ],
        "464": [
            1700.1,
            1702.1,
            "FC Barcelona loses the ball, it's Vígara and who,"
        ],
        "465": [
            1703.1,
            1707.1,
            "There he did not leave a comfortable ball for Espinoza, who did not arrive."
        ],
        "466": [
            1708.1,
            1711.1,
            "I had the opportunity this morning, we met at the hotel"
        ],
        "467": [
            1712.1,
            1714.1,
            "Deportivo Alaves concentration camp, to talk to a member"
        ],
        "468": [
            1714.1,
            1717.1,
            "from his coaching staff and I asked him about the atmosphere in the team"
        ],
        "469": [
            1718.1,
            1721.1,
            "and he told me, it's okay, we're fine."
        ],
        "470": [
            1722.1,
            1725.1,
            "Given the doubt that you previously raised about so many new players,"
        ],
        "471": [
            1726.1,
            1728.1,
            "Different nationalities, lack of knowledge of the League,"
        ],
        "472": [
            1729.1,
            1731.1,
            "And it seems that the spirit that is being lived within Deportivo Alaves"
        ],
        "473": [
            1732.1,
            1734.1,
            "It's all positivity, everyone has reached their sea,"
        ],
        "474": [
            1735.1,
            1737.1,
            "With which the result is what we are seeing today."
        ],
        "475": [
            1738.1,
            1740.1,
            "Messi has left with a lot of class, Leo Messi,"
        ],
        "476": [
            1740.1,
            1745.1,
            "until he ended up taking the ball away from him at the last moment,"
        ],
        "477": [
            1746.1,
            1747.1,
            "Victor La Guardia."
        ],
        "478": [
            1748.1,
            1750.1,
            "Jasper Thielessen,"
        ],
        "479": [
            1752.1,
            1754.1,
            "Thielessen who stretched himself to the maximum in the action of Ibai Gómez's goal,"
        ],
        "480": [
            1755.1,
            1757.1,
            "Deportivo Alaves' second player came to play,"
        ],
        "481": [
            1758.1,
            1760.1,
            "But the ball ended up in. Leo Messi."
        ],
        "482": [
            1761.1,
            1765.1,
            "Messi who finally finds a partner who is Luis Suárez,"
        ],
        "483": [
            1766.1,
            1768.1,
            "very past center, so much so that it reaches Lucas Diñé,"
        ],
        "484": [
            1768.1,
            1771.1,
            "Alexis, defending Deportivo Alaves almost in the small area,"
        ],
        "485": [
            1772.1,
            1774.1,
            "Something I don't think Pellegrino likes."
        ],
        "486": [
            1776.1,
            1781.1,
            "Espinonja is there, slow in the evolution and development of the game,"
        ],
        "487": [
            1782.1,
            1784.1,
            "Iniesta takes advantage of it, takes the ball away from him, Sergio Busquets."
        ],
        "488": [
            1786.1,
            1788.1,
            "There are barely 15 minutes left,"
        ],
        "489": [
            1789.1,
            1793.1,
            "Deportivo Alaves is surprising FC Barcelona."
        ],
        "490": [
            1794.1,
            1797.1,
            "Iniesta, what a ball from Iniesta, Rakitic is about to arrive."
        ],
        "491": [
            1798.1,
            1803.1,
            "I don't know what this play had almost similarity to the goal in San Mames."
        ],
        "492": [
            1804.1,
            1806.1,
            "Yes, the center here is more vertical,"
        ],
        "493": [
            1808.1,
            1810.1,
            "It's really difficult, but it's good,"
        ],
        "494": [
            1811.1,
            1814.1,
            "The arrival of a second line man is always much more difficult to counter."
        ],
        "495": [
            1817.1,
            1821.1,
            "Matíe, there they fall on top of each other, two players from Deportivo Alaves,"
        ],
        "496": [
            1821.1,
            1824.1,
            "The ball doesn't go out because Alexis prevents it."
        ],
        "497": [
            1826.1,
            1831.1,
            "Espinonja goes there with a lot of faith, chasing an impossible Diñé and Cilessen."
        ],
        "498": [
            1833.1,
            1834.1,
            " Sergio Busquets,"
        ],
        "499": [
            1836.1,
            1840.1,
            "FC Barcelona is in a hurry, at least that's what the stopwatch says,"
        ],
        "500": [
            1841.1,
            1845.1,
            "But at the same time that he is in a hurry he has to play slowly, it seems like a contradiction, but it is reality."
        ],
        "501": [
            1845.1,
            1848.1,
            "Play quickly, but not hastily, and logically as the minutes pass,"
        ],
        "502": [
            1849.1,
            1852.1,
            "The desire to reach the rival goal is greater."
        ],
        "503": [
            1854.1,
            1859.1,
            "Lucas Diñé, returns Neymar, Carlos Vigara and corner."
        ],
        "504": [
            1861.1,
            1863.1,
            "It is in this facet where Deportivo Alaves has had the worst time,"
        ],
        "505": [
            1864.1,
            1865.1,
            "on corner kicks,"
        ],
        "506": [
            1866.1,
            1870.1,
            "This is demonstrated by Matíe's goal and the opportunity that the Frenchman had."
        ],
        "507": [
            1870.1,
            1874.1,
            "This time the ball goes straight to Fernando Pacheco's hands."
        ],
        "508": [
            1881.1,
            1885.1,
            "Pacheco, who doesn't see what to do with the ball, leaves it on the ground and Luis Suárez went fast,"
        ],
        "509": [
            1886.1,
            1888.1,
            "And to force him to hit him, Deiberson did."
        ],
        "510": [
            1889.1,
            1892.1,
            "Marco Llorente, seemed to have lost the ball, but he recovered."
        ],
        "511": [
            1893.1,
            1896.1,
            "Daniel Torres, grand opening of Daniel Torres,"
        ],
        "512": [
            1896.1,
            1898.1,
            "Teo Hernández is asking for the ball from space,"
        ],
        "513": [
            1899.1,
            1901.1,
            "But Ibai prefers to play towards Espinoza."
        ],
        "514": [
            1902.1,
            1905.1,
            "Espinoza tries to go inside, he steals the ball."
        ],
        "515": [
            1906.1,
            1911.1,
            "Matíe, Iniesta roulette, lack of Ibai, who got angry, I think Roberto,"
        ],
        "516": [
            1912.1,
            1915.1,
            "with Espinoza for not having continued the previous play as he intended."
        ],
        "517": [
            1916.1,
            1921.1,
            "And now he runs in the opposite direction because Barça is already practically on the edge of Pacheco's area."
        ],
        "518": [
            1921.1,
            1926.1,
            "Barça is going to push, they have room to do so, they have room to redirect the game."
        ],
        "519": [
            1927.1,
            1931.1,
            "Margin and talent, but Deportivo Alaves, I insist, in this match, today,"
        ],
        "520": [
            1932.1,
            1935.1,
            "He is not giving anything away, he is not giving a single facility."
        ],
        "521": [
            1937.1,
            1942.1,
            "Messi arrives, he cut off Alessio Ruano, who was passing by."
        ],
        "522": [
            1944.1,
            1947.1,
            "An obstacle that, evidently, Ramos cannot overcome."
        ],
        "523": [
            1947.1,
            1949.1,
            "It hasn't had practically any cracks, right?"
        ],
        "524": [
            1950.1,
            1957.1,
            "Alaves' defensive system, the error in marking perhaps, in Matíe's goal."
        ],
        "525": [
            1959.1,
            1966.1,
            "Once again the game stopped, and not only because the referee had indicated that there was a foul,"
        ],
        "526": [
            1967.1,
            1970.1,
            "But because there is another injured player from the Vitorian team."
        ],
        "527": [
            1970.1,
            1973.1,
            "Yes, in any case, Deportivo Alaves has already prepared the third change, so,"
        ],
        "528": [
            1974.1,
            1977.1,
            "Let's understand it, several Deportivo Alaves players of all kinds are stretching right now."
        ],
        "529": [
            1978.1,
            1982.1,
            "Look, Roberto Adolfo, it even seems that Alaves has a job."
        ],
        "530": [
            1983.1,
            1988.1,
            "That guy knows that right now, with the nerves, the rush and so on,"
        ],
        "531": [
            1989.1,
            1992.1,
            "You are interested in there being interruptions and that, in some way,"
        ],
        "532": [
            1993.1,
            1995.1,
            "nothing can be done, and nothing can be done."
        ],
        "533": [
            1995.1,
            1999.1,
            "And that, in some way, they can get a quote from Kisi or the Barça players."
        ],
        "534": [
            2000.1,
            2003.1,
            "And he is using that other football, which, logically, is legal."
        ],
        "535": [
            2004.1,
            2006.1,
            "We see that frontal image there, the action of Alexis with Messi."
        ],
        "536": [
            2007.1,
            2010.1,
            "Alexis who moves from the limit, about to commit a penalty."
        ],
        "537": [
            2011.1,
            2014.1,
            "But he moved his arm away at the last moment, in that hook on Leo Messi."
        ],
        "538": [
            2015.1,
            2017.1,
            "The consummation of the change arrives, the third."
        ],
        "539": [
            2019.1,
            2021.1,
            "Well, the last change already made at Barça,"
        ],
        "540": [
            2021.1,
            2023.1,
            "Víctor Camarazas enters marching, Ibai."
        ],
        "541": [
            2026.1,
            2030.1,
            "Footballer who has also left Levante, Víctor Camarazas."
        ],
        "542": [
            2031.1,
            2035.1,
            "Goal scoring player, Michy Alonso in the first half."
        ],
        "543": [
            2036.1,
            2039.1,
            "And I agree with you, a footballer who, due to potential and conditions,"
        ],
        "544": [
            2041.1,
            2045.1,
            "It seemed that in this Deportivo Alaves they were going to be more of a protagonist at the beginning of the season."
        ],
        "545": [
            2045.1,
            2047.1,
            "What a great action now for Neymar to leave the first man,"
        ],
        "546": [
            2048.1,
            2050.1,
            "Although then he ended up watching the ball go out."
        ],
        "547": [
            2051.1,
            2053.1,
            "But at the moment it is not an option A for Pelegrino."
        ],
        "548": [
            2054.1,
            2055.1,
            "No, far from it."
        ],
        "549": [
            2056.1,
            2059.1,
            "He had a few minutes in one of the two games played, but nothing more."
        ],
        "550": [
            2061.1,
            2064.1,
            "And he is a player who, well, to me he was practically one of the Levante players,"
        ],
        "551": [
            2065.1,
            2067.1,
            "The player I liked the most, who had a future, youth."
        ],
        "552": [
            2069.1,
            2072.1,
            "And, well, he is a player who, well, to me he was practically one of the Levante players,"
        ],
        "553": [
            2072.1,
            2074.1,
            "The player I liked the most, who had a future, youth."
        ],
        "554": [
            2102.1,
            2106.1,
            "Now it's on the opposite side for Daverson, although the ball had a lot of spin."
        ],
        "555": [
            2107.1,
            2108.1,
            "Besides, it was too long."
        ],
        "556": [
            2109.1,
            2112.1,
            "Daverson applauds, however, his partner's intention."
        ],
        "557": [
            2116.1,
            2119.1,
            "He remains there as the first man in the Camarasa pressure,"
        ],
        "558": [
            2120.1,
            2123.1,
            "In which theoretically it is not his position, but Camarasa will now have asked Pelegrino"
        ],
        "559": [
            2124.1,
            2125.1,
            "Let it cover as much ground as it can."
        ],
        "560": [
            2128.1,
            2129.1,
            "Daniel Torres."
        ],
        "561": [
            2129.1,
            2134.1,
            "Torres towards Espinoza, Diñé, who was there doing a little what Alexis did before with Messi."
        ],
        "562": [
            2135.1,
            2136.1,
            "Dani Torres can't continue."
        ],
        "563": [
            2137.1,
            2141.1,
            "He remains with the calf raised in the center of the field and there are no changes left in Deportivo Alaves."
        ],
        "564": [
            2145.1,
            2147.1,
            "It is a very repeated situation in this second half."
        ],
        "565": [
            2148.1,
            2150.1,
            "The game does not stop, Messi has the courage."
        ],
        "566": [
            2151.1,
            2153.1,
            "Stretching the calf as the Colombian soccer player can."
        ],
        "567": [
            2153.1,
            2155.1,
            "Receive Iniesta, Neymar."
        ],
        "568": [
            2159.1,
            2160.1,
            "Vigaray entered."
        ],
        "569": [
            2161.1,
            2162.1,
            " Corner kick."
        ],
        "570": [
            2163.1,
            2165.1,
            "Torres was also with his team, with the Colombian team."
        ],
        "571": [
            2166.1,
            2169.1,
            "In fact, he confronted one of his companions,"
        ],
        "572": [
            2171.1,
            2174.1,
            "To Santos, in the clash between Colombia and Venezuela."
        ],
        "573": [
            2175.1,
            2177.1,
            "That is, he is another of those who has accumulated travel fatigue."
        ],
        "574": [
            2178.1,
            2179.1,
            "There goes the corner kick."
        ],
        "575": [
            2179.1,
            2182.1,
            "In the end, it was cleared again, but not far away by the Deportivo Alaves defenders."
        ],
        "576": [
            2183.1,
            2185.1,
            "Leo Messi, Neymar and Matié."
        ],
        "577": [
            2186.1,
            2188.1,
            "Matié was not the recipient, Neymar was, but Matié."
        ],
        "578": [
            2189.1,
            2191.1,
            "Matié is being Barça's most dangerous man in the second half."
        ],
        "579": [
            2192.1,
            2194.1,
            "And it is not good without more nor much less."
        ],
        "580": [
            2201.1,
            2202.1,
            "Take out Pacheco."
        ],
        "581": [
            2203.1,
            2205.1,
            "And the Deportivo Alaves team, which is in the center of the field."
        ],
        "582": [
            2206.1,
            2207.1,
            "Take out Pacheco."
        ],
        "583": [
            2212.1,
            2214.1,
            "The ball goes to Neymar. Vigaray arrives first."
        ],
        "584": [
            2216.1,
            2217.1,
            "There, Digne."
        ],
        "585": [
            2218.1,
            2219.1,
            "Fixed Espinoza."
        ],
        "586": [
            2220.1,
            2222.1,
            "The same Espinoza who chases the ball."
        ],
        "587": [
            2223.1,
            2225.1,
            "And the same Digne who now plays headlining for Jasper Cillessen."
        ],
        "588": [
            2227.1,
            2228.1,
            "Eight to ninety."
        ],
        "589": [
            2229.1,
            2231.1,
            "Deportivo Alaves wins."
        ],
        "590": [
            2232.1,
            2234.1,
            "Marcón De Iverson in thirty-eight."
        ],
        "591": [
            2235.1,
            2237.1,
            "He equalized in the first minute of the second half."
        ],
        "592": [
            2238.1,
            2242.1,
            "And Bale made the second for the Vitorians in '64."
        ],
        "593": [
            2246.1,
            2248.1,
            "FC Barcelona is looking for solutions."
        ],
        "594": [
            2249.1,
            2250.1,
            "Leo Messi, Luis Suárez."
        ],
        "595": [
            2251.1,
            2257.1,
            "The wall between the two does not work because the Deportivo Alaves players are always where they should."
        ],
        "596": [
            2259.1,
            2261.1,
            "Iniesta, Neymar, Leo Messi."
        ],
        "597": [
            2261.1,
            2263.1,
            "Messi inside the area."
        ],
        "598": [
            2264.1,
            2266.1,
            "The possibility of danger is imminent."
        ],
        "599": [
            2268.1,
            2270.1,
            "Daniel Torres, Moacherano."
        ],
        "600": [
            2271.1,
            2273.1,
            "Alexis has fallen in the area."
        ],
        "601": [
            2274.1,
            2275.1,
            "Neymar."
        ],
        "602": [
            2276.1,
            2277.1,
            "Matié arriving before Espinoza."
        ],
        "603": [
            2279.1,
            2280.1,
            "The Gaul's stride."
        ],
        "604": [
            2282.1,
            2284.1,
            "Matié with Messi. Luis Suárez returns."
        ],
        "605": [
            2285.1,
            2286.1,
            "Bounced punt."
        ],
        "606": [
            2287.1,
            2289.1,
            "Alexis hit. He hit Víctor La Guardia in the corner."
        ],
        "607": [
            2292.1,
            2294.1,
            "Deportivo Alaves remains."
        ],
        "608": [
            2295.1,
            2296.1,
            "Iverson head first."
        ],
        "609": [
            2297.1,
            2298.1,
            "Lucas Diñé."
        ],
        "610": [
            2299.1,
            2300.1,
            "Alex Vidal."
        ],
        "611": [
            2301.1,
            2302.1,
            "I said again."
        ],
        "612": [
            2304.1,
            2311.1,
            "Once, as we saw in the previous match, Deportivo Alaves has won against FC Barcelona in the history of confrontations at the Camp Nou."
        ],
        "613": [
            2312.1,
            2314.1,
            "Well, it's not a game you can lose."
        ],
        "614": [
            2314.1,
            2320.1,
            "In their history of confrontations, Deportivo Alaves has won against FC Barcelona at the Camp Nou."
        ],
        "615": [
            2321.1,
            2324.1,
            "Well, now he has the possibility to do it again."
        ],
        "616": [
            2326.1,
            2328.1,
            "And that time, I think it was the 99-2000 season."
        ],
        "617": [
            2330.1,
            2331.1,
            "Enter Diñé."
        ],
        "618": [
            2332.1,
            2334.1,
            "My Pacheco does not allow himself to be surprised."
        ],
        "619": [
            2335.1,
            2337.1,
            "Luis Suárez claimed in the corner."
        ],
        "620": [
            2338.1,
            2340.1,
            "I think without much faith in that claim."
        ],
        "621": [
            2340.1,
            2342.1,
            "Impotence. Impotence of FC Barcelona."
        ],
        "622": [
            2343.1,
            2345.1,
            "He doesn't know how to destroy that defensive gear."
        ],
        "623": [
            2346.1,
            2348.1,
            "And at the same time the minutes are passing. It feels comfortable."
        ],
        "624": [
            2349.1,
            2353.1,
            "It is true that he is beginning to be tired, logically, from defending so many minutes."
        ],
        "625": [
            2354.1,
            2361.1,
            "But we repeat, the team's offensive imagination, neither with the supposed starters nor with the substitutes."
        ],
        "626": [
            2363.1,
            2365.1,
            "Iniesta goes vertically towards the area."
        ],
        "627": [
            2365.1,
            2367.1,
            "He goes vertically towards the area. Iniesta."
        ],
        "628": [
            2368.1,
            2372.1,
            "He rehearses the shot that did not take the effect towards the goal. It goes out."
        ],
        "629": [
            2375.1,
            2382.1,
            "FC Barcelona tries in every possible way, but time and again it sees those attempts frustrated."
        ],
        "630": [
            2385.1,
            2391.1,
            "You see how the Deportivo Alaves players get along, not even with the physical wear and tear."
        ],
        "631": [
            2391.1,
            2395.1,
            "It has been noticed that the seams were on the verge of breaking."
        ],
        "632": [
            2397.1,
            2400.1,
            "And the contribution of those who have come off the bench is also being good."
        ],
        "633": [
            2401.1,
            2407.1,
            "Although we see now, before he stretched his calf and Daniel Torres, Roberto, continues from time to time making clear gestures that he is not well."
        ],
        "634": [
            2408.1,
            2414.1,
            "In fact, Verson has gone to the other side, but Pelegrino is asking you to accompany him in this area, because Dani Torres was having a bad time."
        ],
        "635": [
            2415.1,
            2423.1,
            "I'm sure there will be a Celtic scout who plays the Champions League game here next Tuesday."
        ],
        "636": [
            2424.1,
            2428.1,
            "And it wouldn't be surprising to see a similar approach from the Scots."
        ],
        "637": [
            2429.1,
            2432.1,
            "Celtic have had a difficult time in the Old Firm, in the duel."
        ],
        "638": [
            2433.1,
            2443.1,
            "Atleti Rangers, using a little hand, plays Mati, Luca, Digni, Neymar."
        ],
        "639": [
            2445.1,
            2451.1,
            "Neymar who begins to process, what to do, leaves for speed. Alexis, breaks outwards looking for the option to shoot or pass."
        ],
        "640": [
            2452.1,
            2457.1,
            "But again, the Deportivo Alaves player was well placed. There he stole the ball and Víctor Camarasa ran."
        ],
        "641": [
            2457.1,
            2460.1,
            "Espinoza, hits Iniesta, throw-in."
        ],
        "642": [
            2461.1,
            2468.1,
            "With the freshness of Espinoza and Camarasa, Deportivo Alaves even now threatens to run, to go on the counterattack."
        ],
        "643": [
            2469.1,
            2477.1,
            "A chance to score with Barça focused. Minutes pass and that clarity from Barça does not appear in attack."
        ],
        "644": [
            2480.1,
            2483.1,
            "Digni and Espinoza, there is a lack of the Argentine soccer player."
        ],
        "645": [
            2487.1,
            2491.1,
            "The ball is rolling, Digni makes a mistake and it is difficult for him to lose some time."
        ],
        "646": [
            2493.1,
            2497.1,
            "Jasper Silesen, Javier Mascherano and Sergio Busquets."
        ],
        "647": [
            2501.1,
            2508.1,
            " Busquets, Rakitic waiting for the ball, let's see if he plays with him. The Croatian international finally does it with Sergio Busquets."
        ],
        "648": [
            2511.1,
            2512.1,
            "Luca Digni."
        ],
        "649": [
            2512.1,
            2518.1,
            "The French national team did not start particularly well on the road to the World Cup. Neymar."
        ],
        "650": [
            2519.1,
            2525.1,
            "Neymar is generating that or that we heard in the gravel always in the first dribble but he is never coming out of the second."
        ],
        "651": [
            2526.1,
            2530.1,
            "It doesn't come out of second and if it came out of second it would be third. And that is not the solution."
        ],
        "652": [
            2533.1,
            2535.1,
            "The intensity of the team is the same."
        ],
        "653": [
            2535.1,
            2538.1,
            "Mascherano with the ball, Busquets with the ball."
        ],
        "654": [
            2541.1,
            2545.1,
            "There is a wall that they have never known how to counterattack."
        ],
        "655": [
            2546.1,
            2551.1,
            "Digni's ball hit Vigaray, then Fernando Pacheco went quickly to look for it."
        ],
        "656": [
            2553.1,
            2559.1,
            "He is restless, Pelegrino, Roberto, Luis Enrique also comes and goes. He is in the same position as Digni."
        ],
        "657": [
            2559.1,
            2566.1,
            "They are three minutes away, one from getting a fantastic result and the other from seeing two points slip away at home that they probably didn't expect to happen."
        ],
        "658": [
            2567.1,
            2572.1,
            "Frank Ittich, good legend. It was another thing to lead the Effect, to look for the unchecking of Luis Suárez."
        ],
        "659": [
            2574.1,
            2575.1,
            "Trim."
        ],
        "660": [
            2576.1,
            2581.1,
            "Then Teo who came out with the ball, Teo who previously showed some problem, goes back to the line."
        ],
        "661": [
            2582.1,
            2583.1,
            "Teo, specifically."
        ],
        "662": [
            2584.1,
            2588.1,
            "Teo Hernández, who also shows fatigue."
        ],
        "663": [
            2589.1,
            2595.1,
            "They say that the movement of Deportivo Alavés fans has been very small, but some are scattered throughout the stands."
        ],
        "664": [
            2596.1,
            2597.1,
            "Some very happy."
        ],
        "665": [
            2600.1,
            2605.1,
            "What we are seeing is that the team in recent weeks has been very difficult."
        ],
        "666": [
            2605.1,
            2606.1,
            " Very happy."
        ],
        "667": [
            2609.1,
            2615.1,
            "What we are seeing is a very high caliber surprise."
        ],
        "668": [
            2616.1,
            2626.1,
            "And watching FC Barcelona's first league game, how they came out with a spark, with extraordinary intensity and aggressiveness."
        ],
        "669": [
            2627.1,
            2628.1,
            "Nothing to see."
        ],
        "670": [
            2629.1,
            2636.1,
            "I don't know if the influence of the national team matches has left the team half affected, but really nothing to do with it."
        ],
        "671": [
            2638.1,
            2641.1,
            "Of the 11 in the previous two games there are 7 changes in this match."
        ],
        "672": [
            2656.1,
            2663.1,
            "The last minute, taking pride, because the energy is also limited in FC Barcelona to fight for the tie."
        ],
        "673": [
            2664.1,
            2666.1,
            "Deportivo Alavés is winning, Vigaray Neymar."
        ],
        "674": [
            2667.1,
            2669.1,
            "Vigaray was holding Neymar, Melero López gives the advantage."
        ],
        "675": [
            2670.1,
            2671.1,
            "Albi Suárez plays, Leo Messi towards Neymar."
        ],
        "676": [
            2672.1,
            2673.1,
            "Offside."
        ],
        "677": [
            2675.1,
            2679.1,
            "Neymar arrived at that position too soon."
        ],
        "678": [
            2681.1,
            2684.1,
            "The ball was with all the intention of Leo Messi, but Neymar was ahead."
        ],
        "679": [
            2687.1,
            2689.1,
            "I wonder what he's going to take out."
        ],
        "680": [
            2691.1,
            2698.1,
            "It will be very relevant to see immediately what the extension that Colegio Andaluz determines for this match will be."
        ]
    }
}