{
    "segments": {
        "0": [
            0.0,
            2.86,
            "con la entrada de David Concha es que Oyarzabal va a jugar por la derecha,"
        ],
        "1": [
            2.98,
            5.76,
            "pierna cambiada, el esturdo, David Concha por la izquierda y luego Juanmi de 9."
        ],
        "2": [
            6.06,
            13.68,
            "Juanmi se sitúa efectivamente de 9, con David Concha por la izquierda y con Oyarzabal por la derecha."
        ],
        "3": [
            13.74,
            17.5,
            "Ahí está Zurutuz intentando presionar sobre la salida de Rafael Varane."
        ],
        "4": [
            17.8,
            22.36,
            "Toca la pelota, Sergio Ramos entrega el balón a Marcelo que por delante de Oyarzabal,"
        ],
        "5": [
            22.42,
            25.9,
            "juega arriba para un Morata que siempre es una solución para los mediocampistas"
        ],
        "6": [
            25.9,
            32.62,
            "y los hombres que llegan a la pelota con esos desmarques, con esos ofrecimientos tan propios de Morata."
        ],
        "7": [
            32.74,
            38.24,
            "Sí, porque Asensio viene en corto para recibirlo corto y Morata para el balón en largo."
        ],
        "8": [
            38.48,
            40.76,
            "Se mueve por detrás de él, ahí está jugando Gareth Bale."
        ],
        "9": [
            41.1,
            44.02,
            "Gareth Bale que toca la pelota por delante de Concha para entregar por dentro."
        ],
        "10": [
            44.02,
            47.22,
            "Se va a Kovacic, consigue soltear la primera entrada, no la segunda."
        ],
        "11": [
            47.86,
            54.88,
            "La falta cometida por Vergara y el balón para el Real Madrid."
        ],
        "12": [
            54.88,
            57.32,
            "Y ya está jugando por mediación de Kovacic."
        ],
        "13": [
            57.4,
            62.18,
            "Ha entregado la pelota para Varane, bascula toda la Real Sociedad, juntas las líneas del equipo de Eusebio y Zagristán."
        ],
        "14": [
            62.62,
            66.24,
            "En aquel costado presiona Oyarzabal, también Zurutuza que actúa por delante."
        ],
        "15": [
            68.34,
            70.88,
            "Balón cruzado buscando la entrada en el costado derecho."
        ],
        "16": [
            71.44,
            72.88,
            "Ahí lo va a intentar desde esa banda Carvajal."
        ],
        "17": [
            73.64,
            77.12,
            "¡Qué golazo, qué centro y qué remate de cabeza de Gareth Bale!"
        ],
        "18": [
            77.22,
            80.14,
            "Que repite con respeto a la temporada pasada."
        ],
        "19": [
            80.14,
            84.7,
            "El primer acercamiento a la portería de la Real Sociedad del Real Madrid."
        ],
        "20": [
            84.88,
            90.0,
            "¡Extraordinario pase con la pierna derecha de Carvajal!"
        ],
        "21": [
            90.24,
            94.46,
            "Y remate inapelable del calés en el primer minuto y medio de partido."
        ],
        "22": [
            94.62,
            97.62,
            "Ya gana el Real Madrid. Gol de Gareth Bale."
        ],
        "23": [
            97.92,
            100.14,
            "Es un remate de cabeza de veras."
        ],
        "24": [
            100.54,
            104.08,
            "Primero el pase de Sergio Ramos, lo abre hacia Carvajal."
        ],
        "25": [
            104.2,
            107.32,
            "Carvajal, ahí vemos el pase de Ramos."
        ],
        "26": [
            107.32,
            110.0,
            "Y luego ya un centro de Carvajal."
        ],
        "27": [
            110.18,
            112.24,
            "Y esto es un remate como Dios manda."
        ],
        "28": [
            112.4,
            113.4,
            "Perfecto, perfecto."
        ],
        "29": [
            113.46,
            114.4,
            "Ahí imposible para Rulis."
        ],
        "30": [
            114.88,
            115.88,
            "Gol de cabeza, además."
        ],
        "31": [
            115.88,
            116.88,
            "El año pasado fue el gol de cabeza."
        ],
        "32": [
            116.88,
            117.88,
            "Ganó 0-1 el Madrid aquí."
        ],
        "33": [
            117.88,
            119.88,
            "En un partido muy exigente para el Madrid."
        ],
        "34": [
            119.88,
            122.88,
            "Y de momento el centro Michael Magnífico."
        ],
        "35": [
            122.88,
            124.88,
            "Qué fácil marcar el gol visto así."
        ],
        "36": [
            124.88,
            125.88,
            "Sí, sí."
        ],
        "37": [
            125.88,
            127.88,
            "Bale no llega a la pelota ni mucho menos."
        ],
        "38": [
            127.88,
            132.88,
            "Está fuera del alcance de Íñigo Martínez que está por delante de Gareth Bale."
        ],
        "39": [
            132.88,
            138.88,
            "No llega al despeje y Gareth Bale coloca el printazo para colocarla lejos del alcance de Rulis."
        ],
        "40": [
            138.88,
            142.88,
            "Siempre hay alguien que mete la pata cuando alguien marca un gol."
        ],
        "41": [
            142.88,
            143.88,
            "Pero no lo veo muy aparente aquí."
        ],
        "42": [
            143.88,
            144.88,
            "Y que bravo."
        ],
        "43": [
            144.88,
            145.88,
            "Esperamos que pegue un balón muy bueno."
        ],
        "44": [
            145.88,
            147.88,
            "Carvajal, el centro es buenísimo."
        ],
        "45": [
            147.88,
            149.88,
            "El remate, fantástico."
        ],
        "46": [
            149.88,
            155.88,
            "Yo no veo a nadie realmente que esté cargado de culpa con ese golazo."
        ],
        "47": [
            155.88,
            156.88,
            "Es que se le da bien."
        ],
        "48": [
            156.88,
            157.88,
            "Cuatro visitas a Noeta, cuatro goles."
        ],
        "49": [
            157.88,
            160.88,
            "Y como decís, la temporada pasada el tanto de la victoria de Gareth Bale."
        ],
        "50": [
            160.88,
            162.88,
            "El galés, además, precisamente la temporada pasada."
        ],
        "51": [
            162.88,
            165.88,
            "Tampoco estaba Benzema, tampoco estaba Cristiano Ronaldo."
        ],
        "52": [
            165.88,
            167.88,
            "Tuvo que tirar del carro, lo hizo marcando."
        ],
        "53": [
            167.88,
            171.88,
            "Y hoy inaugura el casillero ese 0-1 en el minuto dos, Gareth Bale."
        ],
        "54": [
            171.88,
            173.88,
            "Ha sacado largo."
        ],
        "55": [
            173.88,
            177.88,
            "El conjunto anfitrión ha tocado la pelota de cabeza."
        ],
        "56": [
            177.88,
            179.88,
            "Casemiro para echarla fuera."
        ],
        "57": [
            179.88,
            182.88,
            "Y creo que es que marcó el Real Madrid."
        ],
        "58": [
            182.88,
            186.88,
            "Y no creo que la Real Sociedad ha realizado una jugada de momento."
        ],
        "59": [
            186.88,
            191.88,
            "El primer acercamiento del Real Madrid sobre la portería de Rulis cerca del área."
        ],
        "60": [
            191.88,
            194.88,
            "Primero había habido un desmarque por la banda izquierda de Morata."
        ],
        "61": [
            194.88,
            198.88,
            "Y en esta segunda aproximación ya primer balón sobre el área."
        ],
        "62": [
            198.88,
            201.88,
            "Y primer remate que termina dentro de la portería de Rulis."
        ],
        "63": [
            201.88,
            202.88,
            "Poniéndose por delante el marcador 0-1 el Real Madrid."
        ],
        "64": [
            202.88,
            206.88,
            "Ahí está buscando la pelota la Real Sociedad en ataque."
        ],
        "65": [
            206.88,
            209.88,
            "El balón a Oyarzabal buscando el centro."
        ],
        "66": [
            209.88,
            211.88,
            "La pelota sale suelta, la recoge Marcelo que amaga."
        ],
        "67": [
            211.88,
            213.88,
            "Presiona Oyarzabal."
        ],
        "68": [
            213.88,
            215.88,
            "Sigue Marcelo."
        ],
        "69": [
            215.88,
            217.88,
            "Tocó el balón definitivamente Oyarzabal."
        ],
        "70": [
            217.88,
            222.88,
            "Y será saque de portería para el Real Madrid."
        ],
        "71": [
            222.88,
            224.88,
            "Va a jugar Casilla."
        ],
        "72": [
            224.88,
            227.88,
            "Bueno, la mitad de la charla de Eusebio ya no vale."
        ],
        "73": [
            227.88,
            230.88,
            "El minuto dos ya no vale."
        ],
        "74": [
            230.88,
            231.88,
            "Vamos a ver Marcelo en la izquierda."
        ],
        "75": [
            231.88,
            233.88,
            "Con Oyarzabal ahí pegado a la banda derecha."
        ],
        "76": [
            233.88,
            235.88,
            "Si se contiene un poco más."
        ],
        "77": [
            235.88,
            238.88,
            "Porque dejarle espacio a Oyarzabal puede darle muchos problemas a la Real."
        ],
        "78": [
            238.88,
            240.88,
            "O es el Marcelo de siempre en cualquier caso."
        ],
        "79": [
            240.88,
            243.88,
            "Un futbolista que ya sabemos que entiende esa posición atacando permanente."
        ],
        "80": [
            243.88,
            244.88,
            "Yo apuesto por la segunda opción."
        ],
        "81": [
            244.88,
            245.88,
            "Sí, yo también."
        ],
        "82": [
            245.88,
            247.88,
            "Porque Marcelo es el ADN suyo, ¿no?"
        ],
        "83": [
            247.88,
            250.88,
            "La pelota es para el Real Madrid."
        ],
        "84": [
            250.88,
            252.88,
            "Marcelo aprovecha para adaptarse a la banda."
        ],
        "85": [
            252.88,
            254.88,
            "Mientras Toni Kroos busca el desmarque nuevamente de Morata."
        ],
        "86": [
            254.88,
            257.88,
            "Esta vez no llegó a su destino esa pelota."
        ],
        "87": [
            257.88,
            259.88,
            "Esa movilidad permanente de Morata va a ser un dolor de cabeza para la derecha."
        ],
        "88": [
            259.88,
            260.88,
            "Vamos a ver Marcelo."
        ],
        "89": [
            260.88,
            262.88,
            "Un dolor de cabeza para la defensa de la Real."
        ],
        "90": [
            262.88,
            264.88,
            "Y una bendición, Michael, para los mediocampistas del Real Madrid, ¿no?"
        ],
        "91": [
            264.88,
            267.88,
            "Que siempre hay una salida que te está ofreciendo Morata."
        ],
        "92": [
            267.88,
            269.88,
            "Ha tocado Sergio Ramos."
        ],
        "93": [
            269.88,
            270.88,
            "Intenta bajar la pelota a Casemiro."
        ],
        "94": [
            270.88,
            271.88,
            "La juega Marcelo."
        ],
        "95": [
            271.88,
            274.88,
            "Arriba por encima de la cabeza de Juanmi para que toque Varane."
        ],
        "96": [
            274.88,
            276.88,
            "Sale jugando el francés."
        ],
        "97": [
            276.88,
            278.88,
            "Entrega la pelota para Carvajal."
        ],
        "98": [
            278.88,
            280.88,
            "Presión ahí en el costado con Cha."
        ],
        "99": [
            280.88,
            282.88,
            "Intenta llegar el balón a Kovács."
        ],
        "100": [
            282.88,
            285.88,
            "Y va recuperado el conjunto de Churriordín."
        ],
        "101": [
            285.88,
            286.88,
            "Se durmió."
        ],
        "102": [
            286.88,
            287.88,
            "Y de qué manera ahí Vergara."
        ],
        "103": [
            287.88,
            289.88,
            "Como pidiendo la incorporación."
        ],
        "104": [
            289.88,
            291.88,
            "Por detrás del lateral."
        ],
        "105": [
            291.88,
            292.88,
            "Este no estaba."
        ],
        "106": [
            292.88,
            293.88,
            "Agarrón y cartulina."
        ],
        "107": [
            293.88,
            294.88,
            "No le ha enseñado la cartulina, ¿no?"
        ],
        "108": [
            294.88,
            295.88,
            "Yo creo que la debió enseñar, pero no la enseñó."
        ],
        "109": [
            295.88,
            296.88,
            "No le ha enseñado Cajita Marrín de milagro, Carlos."
        ],
        "110": [
            296.88,
            297.88,
            "Ahí está jugando la pelota el Real Madrid."
        ],
        "111": [
            297.88,
            298.88,
            "Sergio Ramos."
        ],
        "112": [
            298.88,
            299.88,
            "El pase cruzado Gareth Bale."
        ],
        "113": [
            299.88,
            300.88,
            "Esta vez no la va a enganchar."
        ],
        "114": [
            300.88,
            301.88,
            "Pelota peligrosa que metió ahí Sergio Ramos."
        ],
        "115": [
            301.88,
            302.88,
            "Ha sacado Churri."
        ],
        "116": [
            302.88,
            303.88,
            "Intentando buscar las cosquillas a Carvajal que había salido fuera de la zona."
        ],
        "117": [
            303.88,
            304.88,
            "Toca contra el Real Madrid."
        ],
        "118": [
            304.88,
            305.88,
            "El gol de Carvajal."
        ],
        "119": [
            305.88,
            306.88,
            "El gol de Carvajal."
        ],
        "120": [
            306.88,
            307.88,
            "El gol de Carvajal."
        ],
        "121": [
            307.88,
            308.88,
            "El gol de Carvajal."
        ],
        "122": [
            308.88,
            309.88,
            "Presiona."
        ],
        "123": [
            309.88,
            326.88,
            "Atención al Real Madrid que presiona contundentemente sobre la salida de la Real."
        ],
        "124": [
            326.88,
            327.88,
            "Con Morata."
        ],
        "125": [
            327.88,
            328.88,
            "Por cierto, Carlos."
        ],
        "126": [
            328.88,
            329.88,
            "Un apunte."
        ],
        "127": [
            329.88,
            335.88,
            "Es que vimos en la liga inglesa ayer los árbitros siendo muy rigurosos con los agarrones."
        ],
        "128": [
            335.88,
            336.88,
            "De hecho, vimos un par de penaltis en el partido entre Manchester United y Real Madrid."
        ],
        "129": [
            336.88,
            337.88,
            "¿Había algún problema?"
        ],
        "130": [
            337.88,
            338.88,
            "No."
        ],
        "131": [
            338.88,
            346.2,
            "city y stock city realmente difíciles de aplicar pero a ver si vemos lo mismo en un partido de hoy"
        ],
        "132": [
            346.2,
            352.14,
            "los futbolistas tendrán que tener especial cuidado con los agarrones en los saques laterales y saques"
        ],
        "133": [
            352.14,
            358.48,
            "de esquina ahí va el arreal con concha intentando progresar por la banda ha tocado la pelota casemiro"
        ],
        "134": [
            358.48,
            363.54,
            "saque lateral nuevamente para la real se mueve rápido yuri para entregar la pelota sobre zurutuza"
        ],
        "135": [
            363.54,
            370.04,
            "presiona a casemiro que buscaba el árbitro pitar a falta no lo ha considerado así el colegiado y el"
        ],
        "136": [
            370.04,
            378.0,
            "saque de esquina primer córner para la real sociedad ha venido a golpear la pelota y ahora"
        ],
        "137": [
            379.84,
            384.3,
            "prepara para golpear la pelota del ex jugador del real madrid y ahora para tocar la primer"
        ],
        "138": [
            384.3,
            389.54,
            "palo era buena luego al remate en el primer palo la real sacó la pelota rafael balán vuelve con"
        ],
        "139": [
            389.54,
            393.2,
            "una yarra la vuelve a colocar en su pierna derecha busca la espalda de carvajal esta vez llega a"
        ],
        "140": [
            393.2,
            393.52,
            "carvajal"
        ],
        "141": [
            393.54,
            399.6,
            "la hecho fuera y nuevamente para la real que se mueve rápido yuri intentaba sorprender a casemiro"
        ],
        "142": [
            399.6,
            405.48,
            "no lo consiguió despeja o león gareth bale el autor del tanto hasta ahora único del partido"
        ],
        "143": [
            407.48,
            411.82,
            "cuando los dos hombres de cierre de la real sociedad"
        ],
        "144": [
            413.44,
            418.96,
            "y martínez pegando la pelota para mí que el gozo le devuelve el capitán"
        ],
        "145": [
            421.3,
            423.2,
            "delante de ellos bergara se ofrece zurutuza"
        ],
        "146": [
            423.2,
            429.58,
            "espera ahora más estático el real madrid con corata descolgado y con una primera línea de 3"
        ],
        "147": [
            429.58,
            434.0,
            "sortea la real sociedad esa presión mete el balón para sur y tú también el ajuste varana"
        ],
        "148": [
            434.0,
            439.84,
            "ha conseguido robar la pelota saliendo de su posición de central varane falta de jury en la"
        ],
        "149": [
            439.84,
            446.46,
            "presión intentando robar el balón a rafael varane la apitagó legado tanto sobre todo también evitar"
        ],
        "150": [
            446.46,
            452.86,
            "una salida rápida del real madrid con yuri fuera de su zona con la pelota tron micros han entregado el"
        ],
        "151": [
            452.86,
            454.16,
            "balón para Sergio Ramos."
        ],
        "152": [
            455.06,
            456.8,
            "Por delante de Yarzabal. Atención"
        ],
        "153": [
            456.8,
            458.72,
            "al pase de Martelo. Va a llegar"
        ],
        "154": [
            458.72,
            460.72,
            "Yuri. Atrapó la pelota con"
        ],
        "155": [
            460.72,
            462.72,
            "un marco Asensio que"
        ],
        "156": [
            462.72,
            465.02,
            "casi casi se relamía"
        ],
        "157": [
            465.02,
            466.48,
            "entrando en el área de la Real Sociedad."
        ],
        "158": [
            466.5,
            468.6,
            "Balones a la espalda de los centrales. El Madrid tiene jugadores"
        ],
        "159": [
            468.6,
            470.68,
            "de mucha precisión para ponerlos"
        ],
        "160": [
            470.68,
            472.18,
            "a Bale o a Asensio sobre todo."
        ],
        "161": [
            472.8,
            473.92,
            "Pelotas de Turutuza."
        ],
        "162": [
            474.7,
            476.5,
            "Turutuza por delante de Toni Kroos"
        ],
        "163": [
            476.5,
            478.1,
            "para jugarla en corto sobre Iyarra."
        ],
        "164": [
            478.4,
            479.96,
            "Pergar atrás para González."
        ],
        "165": [
            480.5,
            482.26,
            "A apertura de González juega Zaldúa."
        ],
        "166": [
            482.86,
            483.98,
            "Se desmarca en el costado"
        ],
        "167": [
            483.98,
            486.82,
            "de Yarzabal al que le cuesta el perfil."
        ],
        "168": [
            486.94,
            488.68,
            "Se le ve tirándose hacia adentro porque"
        ],
        "169": [
            488.68,
            489.96,
            "evidentemente"
        ],
        "170": [
            489.96,
            493.02,
            "no es su perfil. Juega la pelota"
        ],
        "171": [
            493.02,
            494.76,
            "a Zurutuza intentando salir de ahí."
        ],
        "172": [
            495.0,
            496.88,
            "Consigue enviar el balón para Yarzabal. Viene la ayuda"
        ],
        "173": [
            496.88,
            498.72,
            "de Toni Kroos. El balón vuelve a Zurutuza."
        ],
        "174": [
            499.18,
            500.9,
            "Se ha salido de la jugada Zaldúa"
        ],
        "175": [
            500.9,
            503.06,
            "que ahora regresa. Toca atrás la pelota"
        ],
        "176": [
            503.06,
            504.92,
            "para Iyarra. Iyarra presionado. Pierde el"
        ],
        "177": [
            504.92,
            506.82,
            "balón ante Morata. Se desespera"
        ],
        "178": [
            506.82,
            509.0,
            "el público. Atención a la contra. Viene Marco Asensio."
        ],
        "179": [
            509.72,
            511.1,
            "Marco Asensio que conduce."
        ],
        "180": [
            511.6,
            512.38,
            "Intenta ofrecer"
        ],
        "181": [
            512.38,
            514.84,
            "soluciones en la banda Morata. Aguanta la"
        ],
        "182": [
            514.84,
            516.88,
            "pelota Marco Asensio. Consigue evitar a González"
        ],
        "183": [
            516.88,
            518.66,
            "para tocar el balón sobre Morata. Morata la juega"
        ],
        "184": [
            518.66,
            520.66,
            "para Kovacic. Kovacic entrega el balón."
        ],
        "185": [
            521.1,
            522.78,
            "Kovacic que trocó el balón hacia atrás."
        ],
        "186": [
            522.88,
            524.58,
            "Toni Kroos sobre Casemiro."
        ],
        "187": [
            524.86,
            527.0,
            "Reinicia la jugada. La reseté al Real Madrid."
        ],
        "188": [
            528.1,
            528.58,
            "Kroos"
        ],
        "189": [
            528.58,
            530.72,
            "arrancando para jugar sobre Varane."
        ],
        "190": [
            530.78,
            532.92,
            "Se la puso dividida pero la salva al francés como puede."
        ],
        "191": [
            533.84,
            534.86,
            "Pero la pierde el Real"
        ],
        "192": [
            534.86,
            536.7,
            "Madrid ante la presión de Concha."
        ],
        "193": [
            536.86,
            537.4,
            "Saque de banda."
        ],
        "194": [
            539.78,
            540.78,
            "Ha sacado Yuri."
        ],
        "195": [
            540.78,
            542.96,
            "Devuelve Vergara."
        ],
        "196": [
            543.06,
            544.42,
            "Yuri juega atrás para Íñigo."
        ],
        "197": [
            547.54,
            548.3,
            "La Real"
        ],
        "198": [
            548.3,
            550.68,
            "da la sensación, Michael, que ha estado un poco como"
        ],
        "199": [
            550.68,
            552.94,
            "para borrarse"
        ],
        "200": [
            552.94,
            554.56,
            "de la cabeza el 0-1"
        ],
        "201": [
            554.56,
            555.92,
            "y seguir con el plan A."
        ],
        "202": [
            556.1,
            558.56,
            "Sí, y veo que el Real Madrid está muy contento"
        ],
        "203": [
            558.56,
            560.24,
            "con el marcador actual."
        ],
        "204": [
            560.46,
            562.94,
            "Porque ve muy cómodo. No está forzando"
        ],
        "205": [
            562.94,
            565.04,
            "la situación. Pero está dejando"
        ],
        "206": [
            565.04,
            566.4,
            "crecer poco a poco"
        ],
        "207": [
            566.4,
            567.46,
            "al área de sociedad."
        ],
        "208": [
            567.46,
            569.54,
            "Minuto 9. Evasión para Daria Natkisson."
        ],
        "209": [
            569.74,
            570.7,
            "El Chupiron aquí en la 9."
        ],
        "210": [
            570.78,
            574.08,
            "Recordado, perdona, de Julio"
        ],
        "211": [
            574.08,
            575.0,
            "en la previa."
        ],
        "212": [
            576.42,
            577.96,
            "Creo que habrá algún despistado que no"
        ],
        "213": [
            577.96,
            579.9,
            "se haya enterado."
        ],
        "214": [
            580.06,
            580.88,
            "El fallecimiento."
        ],
        "215": [
            580.88,
            582.52,
            "El desesperado de Daria Natkisson"
        ],
        "216": [
            582.52,
            584.96,
            "tras un incidente con la policía británica."
        ],
        "217": [
            588.6,
            590.06,
            "Entre comillas un accidente."
        ],
        "218": [
            590.18,
            592.06,
            "Porque evidentemente el policía que le disparó el láser"
        ],
        "219": [
            592.06,
            594.3,
            "al estómago no pretendía, sin duda alguna,"
        ],
        "220": [
            594.6,
            596.6,
            "acabar con su vida. Pero es lo que terminó pasando."
        ],
        "221": [
            597.48,
            599.18,
            "Daria Natkisson ha fallecido esta semana."
        ],
        "222": [
            599.82,
            600.76,
            "Recuerdo aquí en la 9."
        ],
        "223": [
            600.78,
            602.78,
            "Para un hombre que a pesar de estar muy poco tiempo"
        ],
        "224": [
            602.78,
            605.9,
            "dejó una impronta terrible."
        ],
        "225": [
            606.04,
            606.64,
            "Daria Natkisson."
        ],
        "226": [
            607.1,
            607.86,
            "El Chupiron."
        ],
        "227": [
            609.0,
            609.68,
            "Juega el Real Madrid."
        ],
        "228": [
            610.32,
            612.6,
            "Comentábamos el tema del plan A que busca la Real ahora."
        ],
        "229": [
            612.72,
            614.72,
            "Yo estoy de acuerdo. Pero ese plan A no pasa"
        ],
        "230": [
            614.72,
            616.76,
            "por esa presión que había hecho algún partido"
        ],
        "231": [
            616.76,
            618.24,
            "de pretemporada. Está dejando salir al Madrid"
        ],
        "232": [
            618.24,
            620.02,
            "con relativa comodidad."
        ],
        "233": [
            620.6,
            622.66,
            "El equipo se coloca ahí. Pero no es una presión muy arriba de la Real."
        ],
        "234": [
            623.72,
            625.02,
            "Lo que sí ha habido es en algún momento"
        ],
        "235": [
            625.02,
            626.78,
            "presión muy comprometida"
        ],
        "236": [
            627.46,
            628.44,
            "y muy conjuntada"
        ],
        "237": [
            628.44,
            630.22,
            "del equipo de Zinedine Zidane."
        ],
        "238": [
            630.78,
            632.44,
            "No suele ser algo"
        ],
        "239": [
            632.44,
            634.82,
            "en lo que se prodigue el Real Madrid"
        ],
        "240": [
            634.82,
            636.68,
            "si alguien sea el entrenador."
        ],
        "241": [
            636.8,
            638.78,
            "Pero si lo hemos visto parece que lo va"
        ],
        "242": [
            638.78,
            640.38,
            "a efectuar de manera"
        ],
        "243": [
            640.38,
            643.04,
            "al menos puntual y sorpresiva"
        ],
        "244": [
            643.04,
            644.52,
            "el conjunto de"
        ],
        "245": [
            644.52,
            645.98,
            "el galo."
        ],
        "246": [
            646.14,
            647.6,
            "La facilidad con la que ha salido el Madrid aquí."
        ],
        "247": [
            648.16,
            650.22,
            "Antes son jugadores muy buenos y en la expresión un poco más"
        ],
        "248": [
            650.22,
            651.74,
            "han encontrado a Kroos muy cómodo."
        ],
        "249": [
            651.84,
            654.4,
            "Ha llegado tarde ahí claramente en la entrada"
        ],
        "250": [
            654.4,
            655.74,
            "Juanmi ante Toni Kroos."
        ],
        "251": [
            656.04,
            658.84,
            "Salvó como pudo Toni Kroos levantándose."
        ],
        "252": [
            658.84,
            660.76,
            "Pero ha visto la falta del colegiado que tuvo su peligro."
        ],
        "253": [
            660.78,
            665.14,
            "Pero tampoco"
        ],
        "254": [
            665.14,
            667.0,
            "que se nos venga el Madrid"
        ],
        "255": [
            667.0,
            668.56,
            "volverse loco después de haber"
        ],
        "256": [
            668.56,
            670.1,
            "marcado un gol."
        ],
        "257": [
            670.88,
            672.84,
            "Y está dejando la Real Sociedad"
        ],
        "258": [
            672.84,
            674.68,
            "salir de su pesadilla."
        ],
        "259": [
            675.44,
            677.06,
            "Encajar un gol el primer día"
        ],
        "260": [
            677.06,
            678.82,
            "tan temprano en tu propia casa"
        ],
        "261": [
            678.82,
            680.54,
            "esto es el antisalado"
        ],
        "262": [
            680.54,
            681.12,
            "importante."
        ],
        "263": [
            681.96,
            683.3,
            "No es el mejor inicio."
        ],
        "264": [
            684.3,
            687.08,
            "Madrid está dejándole reestablecerse"
        ],
        "265": [
            687.08,
            689.12,
            "un poco a la Real Sociedad."
        ],
        "266": [
            689.12,
            690.48,
            "Algo le pasa a Miquel González."
        ],
        "267": [
            690.78,
            692.88,
            "Sí, sí, se tiene que cambiar más la camiseta."
        ],
        "268": [
            692.96,
            694.4,
            "Le están mirando ahora los fisios."
        ],
        "269": [
            694.54,
            695.56,
            "Está la Real con uno menos."
        ],
        "270": [
            695.74,
            697.64,
            "Hay alguno de los jugadores también, parece,"
        ],
        "271": [
            697.9,
            699.62,
            "que empieza a realizar ejercicios de calentamiento."
        ],
        "272": [
            699.7,
            700.86,
            "Le están atendiendo a Miquel González."
        ],
        "273": [
            700.98,
            701.92,
            "No suele ser buena idea, ¿no?"
        ],
        "274": [
            702.04,
            703.48,
            "Tiene que quedarse sin un central ahí."
        ],
        "275": [
            703.62,
            704.86,
            "Parece que tiene..."
        ],
        "276": [
            704.86,
            707.1,
            "Están mirando como el..."
        ],
        "277": [
            707.1,
            707.84,
            "Sangrando, ¿no?"
        ],
        "278": [
            707.84,
            708.32,
            "Cabeza, ¿no?"
        ],
        "279": [
            708.34,
            709.7,
            "No sé si tiene alguna brecha o algo."
        ],
        "280": [
            710.28,
            711.66,
            "De momento se ha tenido que quitar la camiseta"
        ],
        "281": [
            711.66,
            713.68,
            "mientras el Real Madrid se ataca a la pelota para Gareth Bale."
        ],
        "282": [
            713.82,
            716.44,
            "La ha robado Yuri que entrega atrás sobre Rulli."
        ],
        "283": [
            716.9,
            717.54,
            "Golpea Rulli."
        ],
        "284": [
            717.62,
            719.5,
            "Bolón largo al salto de cabeza Rafael Varane."
        ],
        "285": [
            719.5,
            720.5,
            "Intenta chocar a Juanmi."
        ],
        "286": [
            721.22,
            722.84,
            "Mucho más poderoso por arriba Rafael Varane."
        ],
        "287": [
            722.92,
            724.38,
            "La tocó de cabeza Iyarra."
        ],
        "288": [
            724.46,
            725.1,
            "Va al suelo Varane."
        ],
        "289": [
            725.22,
            727.6,
            "Consigue salvar, dice el colegiado, que no ha habido falta."
        ],
        "290": [
            727.72,
            728.44,
            "Pero la tiene la Real."
        ],
        "291": [
            728.88,
            731.48,
            "Parece que Miquel va a volver enseguida al capitán,"
        ],
        "292": [
            731.54,
            732.22,
            "al terreno de juego."
        ],
        "293": [
            732.3,
            733.82,
            "Ya tiene nueva camiseta."
        ],
        "294": [
            734.52,
            736.08,
            "Toca hacia atrás mientras tanto la Real,"
        ],
        "295": [
            736.4,
            737.7,
            "que le da tiempo a su capitán."
        ],
        "296": [
            737.96,
            738.76,
            "Largo envío de Yuri."
        ],
        "297": [
            738.84,
            741.42,
            "Ahora frontal buscando la divisoria."
        ],
        "298": [
            741.66,
            743.5,
            "Anticipación de Sergio Ramos sobre Jarzabal."
        ],
        "299": [
            743.56,
            744.88,
            "Se va por dentro Marcelo."
        ],
        "300": [
            745.06,
            747.0,
            "Tiene una ruleta a Lofidán."
        ],
        "301": [
            747.28,
            747.84,
            "Se le escapó."
        ],
        "302": [
            747.84,
            749.04,
            "Y dice el colegiado que no hay falta."
        ],
        "303": [
            749.12,
            749.48,
            "La reclamaba."
        ],
        "304": [
            749.5,
            750.18,
            "La reclamaba Marcelo."
        ],
        "305": [
            750.88,
            752.62,
            "Quiere ya volver al terreno de juego Miquel González."
        ],
        "306": [
            752.72,
            754.38,
            "Puede cambiarse la camiseta y el pantalón."
        ],
        "307": [
            755.34,
            756.14,
            "Con todo ahí."
        ],
        "308": [
            756.26,
            758.42,
            "Esta vez sí pitó falta el colegiado."
        ],
        "309": [
            758.66,
            759.42,
            "Parece que era en la nariz."
        ],
        "310": [
            759.52,
            760.76,
            "Efectivamente tiene un tapón ahí."
        ],
        "311": [
            761.76,
            765.02,
            "No me he dado cuenta de dónde se produjo esa hemorragia."
        ],
        "312": [
            765.2,
            767.82,
            "Esta es la falta que reclamaba Marcelo,"
        ],
        "313": [
            767.86,
            769.02,
            "que no consideró el colegiado."
        ],
        "314": [
            769.9,
            772.0,
            "Y el balón en juego ahora ya sí para el Real Madrid."
        ],
        "315": [
            772.08,
            773.94,
            "Cuando estamos en el minuto 12 de la primera mitad."
        ],
        "316": [
            774.04,
            776.02,
            "Y el Madrid gana desde el minuto 1 de partido"
        ],
        "317": [
            776.02,
            776.94,
            "con gol de Gareth Bale."
        ],
        "318": [
            776.94,
            778.94,
            "Un gol extraordinario tanto de cabeza del Galesa"
        ],
        "319": [
            779.5,
            782.68,
            "un no menos extraordinario pase de Carvajal."
        ],
        "320": [
            782.96,
            785.06,
            "Gareth Bale con un cuchillo por la banda."
        ],
        "321": [
            785.62,
            786.66,
            "Apoya por ahí Carvajal."
        ],
        "322": [
            786.72,
            788.16,
            "El balón nuevamente para el Galés."
        ],
        "323": [
            788.3,
            789.38,
            "Consiguió sacar la Yuri."
        ],
        "324": [
            789.6,
            792.46,
            "Saque lateral para el Real Madrid."
        ],
        "325": [
            792.7,
            794.36,
            "Está entendiendo muy bien Kovacic lo que le pide Zidane."
        ],
        "326": [
            794.46,
            796.22,
            "Es un actor de reparto en este equipo, lógicamente."
        ],
        "327": [
            796.34,
            798.08,
            "Pero él, sobre todo, no se complica nunca con la pelota."
        ],
        "328": [
            798.14,
            798.74,
            "La suelta rápido."
        ],
        "329": [
            799.5,
            800.78,
            "Con el balón Carvajal."
        ],
        "330": [
            801.0,
            802.34,
            "Toca Carvajal la pelota."
        ],
        "331": [
            802.92,
            804.02,
            "Intentaba irse Kovacic."
        ],
        "332": [
            804.02,
            806.16,
            "Dice el colegiado que el último en tocar es Zurutuza."
        ],
        "333": [
            806.86,
            809.38,
            "Y que, por lo tanto, la pelota pertenece al Real Madrid."
        ],
        "334": [
            809.56,
            811.92,
            "Estoy seguro que le pide Zidane a Kovacic que juegue sencillo."
        ],
        "335": [
            811.98,
            815.46,
            "Y esa es la razón por la que yo creo que le ha puesto hoy el lugar de Aisco a James."
        ],
        "336": [
            816.18,
            817.88,
            "Kovacic es bien capaz de jugar sencillo."
        ],
        "337": [
            817.92,
            821.72,
            "Pero también es un jugador tendente a la conducción y al manejo en velocidad."
        ],
        "338": [
            822.04,
            824.38,
            "Solo que le tiene que meter en la cabeza a Zidane."
        ],
        "339": [
            824.46,
            825.34,
            "La salvó Morata."
        ],
        "340": [
            826.0,
            827.14,
            "Metió el pase Carvajal."
        ],
        "341": [
            827.24,
            828.08,
            "Despejó la defensa."
        ],
        "342": [
            828.22,
            832.06,
            "Se enfada Eñigo con sus compañeros porque no puede entender cómo salió de el problema Morata."
        ],
        "343": [
            833.02,
            835.32,
            "La cara de banda al Real Madrid."
        ],
        "344": [
            835.4,
            836.3,
            "Lo va a hacer ya Carvajal."
        ],
        "345": [
            836.96,
            839.24,
            "Ahí pegado al banquillo de la Real Sociedad."
        ],
        "346": [
            839.32,
            839.48,
            "Jugando."
        ],
        "347": [
            839.5,
            840.18,
            "Jugando para Kovacic."
        ],
        "348": [
            840.26,
            841.38,
            "Que busca salida atrás."
        ],
        "349": [
            841.7,
            842.6,
            "Con dificultades."
        ],
        "350": [
            842.78,
            844.06,
            "Sergio Ramos la pega mal."
        ],
        "351": [
            844.32,
            845.24,
            "Atención al Real Madrid."
        ],
        "352": [
            845.54,
            846.06,
            "Casillas."
        ],
        "353": [
            846.9,
            848.58,
            "Pintado a la llegada de Ollarzabal."
        ],
        "354": [
            848.68,
            849.82,
            "Estuvo poco fino."
        ],
        "355": [
            849.96,
            850.1,
            "Bueno."
        ],
        "356": [
            850.8,
            851.16,
            "Haciendo."
        ],
        "357": [
            851.58,
            853.24,
            "Casi fue místico Sergio Ramos."
        ],
        "358": [
            853.28,
            854.52,
            "Había algo que no le entendió."
        ],
        "359": [
            854.7,
            855.22,
            "Sí, sí."
        ],
        "360": [
            855.38,
            855.92,
            "Jugar sencillo."
        ],
        "361": [
            856.8,
            862.46,
            "Entre jugar sencillo, no da una sesión al delantero del equipo contrario."
        ],
        "362": [
            862.72,
            863.26,
            "Ah, pelota."
        ],
        "363": [
            863.3,
            863.82,
            "Es para Morata."
        ],
        "364": [
            863.88,
            864.82,
            "Morata que intenta atacar."
        ],
        "365": [
            864.9,
            865.54,
            "Está contra tres."
        ],
        "366": [
            865.7,
            867.16,
            "Intenta la jugada individual."
        ],
        "367": [
            867.16,
            868.06,
            "Se va hacia la esquina."
        ],
        "368": [
            868.18,
            869.18,
            "Y hay poquita salida."
        ],
        "369": [
            869.26,
            869.48,
            "La pinta."
        ],
        "370": [
            869.5,
            870.1,
            "Se la esconde."
        ],
        "371": [
            870.28,
            871.7,
            "Ha salido Morata."
        ],
        "372": [
            871.84,
            872.64,
            "Llega a la línea de fondo."
        ],
        "373": [
            872.76,
            873.58,
            "Intenta meter el pase."
        ],
        "374": [
            873.68,
            874.02,
            "Aguanta."
        ],
        "375": [
            874.16,
            874.76,
            "Sigue Morata."
        ],
        "376": [
            875.78,
            877.58,
            "El balón va a terminar en córner."
        ],
        "377": [
            878.06,
            882.48,
            "No terminó de encontrar a Marco Asensio para buscarle para un remate."
        ],
        "378": [
            882.62,
            887.5,
            "Y terminó casi, casi esperando una entrada por detrás o directamente el disparo contra Rulli."
        ],
        "379": [
            888.2,
            890.82,
            "Que bien salió ahí del prácticamente sin espacio."
        ],
        "380": [
            891.04,
            893.54,
            "Está jugando hasta ahora unos magníficos minutos Morata."
        ],
        "381": [
            893.76,
            899.26,
            "Es que lo que me llama la atención es que él está tanto con el balón sin que tenga alternativas para..."
        ],
        "382": [
            899.26,
            900.88,
            "Ceder el balón a un compañero."
        ],
        "383": [
            900.92,
            901.8,
            "Por ahí levanta la cabeza."
        ],
        "384": [
            901.92,
            902.48,
            "Levanta la cabeza."
        ],
        "385": [
            902.56,
            903.22,
            "La vuelve a levantar."
        ],
        "386": [
            903.26,
            904.4,
            "Ahí va al centro de esquina."
        ],
        "387": [
            904.82,
            905.82,
            "Intenta rematar al Real Madrid."
        ],
        "388": [
            905.92,
            907.16,
            "Queda suelta sobre la frontal del área."
        ],
        "389": [
            907.22,
            908.2,
            "La busca en el contragolpe."
        ],
        "390": [
            908.64,
            910.08,
            "La Real Sociedad lo consigue evitar."
        ],
        "391": [
            910.22,
            912.38,
            "Kovacic le queda el balón a Marco Asensio en la frontal del área."
        ],
        "392": [
            912.48,
            913.62,
            "Ha tocado la pelota en corto."
        ],
        "393": [
            913.88,
            917.1,
            "Intenta reconducir el ataque el Real Madrid."
        ],
        "394": [
            917.84,
            918.72,
            "Es el colegio que hay."
        ],
        "395": [
            918.98,
            921.14,
            "Falta de Morata."
        ],
        "396": [
            921.94,
            923.74,
            "No, Morata hizo maravilloso."
        ],
        "397": [
            924.44,
            926.28,
            "Maravillosamente por la línea de fondo."
        ],
        "398": [
            926.98,
            927.34,
            "Curioso."
        ],
        "399": [
            927.46,
            929.12,
            "Está tanto tiempo en una posición."
        ],
        "400": [
            929.26,
            929.78,
            "Tan buena."
        ],
        "401": [
            930.38,
            931.44,
            "Y nadie se ofrece."
        ],
        "402": [
            932.26,
            937.48,
            "Estamos viendo la mini oportunidad del conjunto local que desbarata."
        ],
        "403": [
            937.6,
            938.32,
            "Estando muy atento."
        ],
        "404": [
            939.04,
            940.18,
            "Tito Casilla."
        ],
        "405": [
            942.6,
            943.24,
            "Rapidísimo."
        ],
        "406": [
            943.36,
            944.1,
            "Teo Yardzabal."
        ],
        "407": [
            945.38,
            946.96,
            "Y la Real saliendo ahora desde atrás."
        ],
        "408": [
            948.32,
            950.62,
            "Oníñigo entrega la pelota a la banda para Yuri."
        ],
        "409": [
            951.22,
            952.12,
            "Ve el que estorba."
        ],
        "410": [
            952.76,
            955.0,
            "Ha tocado ligeramente Zurutuza por dentro."
        ],
        "411": [
            955.1,
            956.48,
            "Carvajal va a caer."
        ],
        "412": [
            956.54,
            956.98,
            "Ahí falta."
        ],
        "413": [
            957.98,
            959.18,
            "Favorable al Real Madrid."
        ],
        "414": [
            959.26,
            969.04,
            "Y el Real Madrid."
        ],
        "415": [
            969.04,
            970.3,
            "Acoya la falta al Real Madrid."
        ],
        "416": [
            972.58,
            973.58,
            "Sergio Ramos."
        ],
        "417": [
            974.92,
            977.26,
            "Jugando el balón para Marcelo."
        ],
        "418": [
            979.4,
            979.9,
            "Casilla."
        ],
        "419": [
            981.88,
            983.48,
            "Vio el largo de Casilla."
        ],
        "420": [
            984.96,
            985.64,
            "Voy a Garbén."
        ],
        "421": [
            986.24,
            987.22,
            "Ha sido el último en tocar."
        ],
        "422": [
            987.38,
            988.98,
            "Con algo de fortuna la Real ahí."
        ],
        "423": [
            989.04,
            989.24,
            "El balón se ha quedado."
        ],
        "424": [
            989.26,
            989.5,
            "Y ya está."
        ],
        "425": [
            989.5,
            989.9,
            "La Real."
        ],
        "426": [
            995.92,
            996.82,
            "Ahí está."
        ],
        "427": [
            997.24,
            997.64,
            "Concha."
        ],
        "428": [
            999.6,
            1001.04,
            "Buscando cross."
        ],
        "429": [
            1001.22,
            1002.3,
            "La apertura para Marcelo."
        ],
        "430": [
            1002.42,
            1004.54,
            "Que de tacón se la entrega Sergio Ramos."
        ],
        "431": [
            1004.86,
            1005.78,
            "Ha leído las intenciones."
        ],
        "432": [
            1005.92,
            1006.12,
            "Y ya."
        ],
        "433": [
            1006.18,
            1006.96,
            "Atención a la salida."
        ],
        "434": [
            1007.52,
            1008.18,
            "La Real."
        ],
        "435": [
            1008.48,
            1009.74,
            "Al lanzamiento fácil."
        ],
        "436": [
            1009.94,
            1010.98,
            "Lo intentó Yardzabal."
        ],
        "437": [
            1011.1,
            1012.06,
            "Golpeó en un defensor."
        ],
        "438": [
            1012.18,
            1013.0,
            "Y llegó muerta."
        ],
        "439": [
            1013.6,
            1015.48,
            "El error impropio de Sergio Ramos."
        ],
        "440": [
            1016.7,
            1017.7,
            "Presiona la Real ahora."
        ],
        "441": [
            1017.8,
            1018.24,
            "Solo la salida."
        ],
        "442": [
            1018.28,
            1019.04,
            "El Real Madrid encuentra a Sergio Ramos."
        ],
        "443": [
            1019.04,
            1019.48,
            "Otra salida."
        ],
        "444": [
            1019.54,
            1020.42,
            "El Real Madrid estuvo fino."
        ],
        "445": [
            1021.0,
            1022.4,
            "Ahí le pegó la pelota en la mano a Cobas."
        ],
        "446": [
            1022.44,
            1023.36,
            "De manera involuntaria."
        ],
        "447": [
            1023.44,
            1024.66,
            "El colegio ha sido interpretado."
        ],
        "448": [
            1024.72,
            1025.64,
            "Ha dejado que siga el juego."
        ],
        "449": [
            1025.72,
            1026.38,
            "La tiene la Real."
        ],
        "450": [
            1026.54,
            1027.38,
            "Juega hacia la banda."
        ],
        "451": [
            1027.58,
            1029.14,
            "Turutuza que intenta irse por el costado."
        ],
        "452": [
            1029.22,
            1030.2,
            "Se mide con Carvajal."
        ],
        "453": [
            1030.68,
            1031.74,
            "Llega la ayuda defensiva."
        ],
        "454": [
            1032.16,
            1034.86,
            "El hombre que más ayuda en el medio campo."
        ],
        "455": [
            1035.2,
            1036.3,
            "Casemiro para echarla fuera."
        ],
        "456": [
            1040.02,
            1040.38,
            "Toyayuri."
        ],
        "457": [
            1040.92,
            1041.76,
            "Turutuza devuelve."
        ],
        "458": [
            1042.38,
            1042.96,
            "Busca arriba."
        ],
        "459": [
            1043.52,
            1045.48,
            "Conche intentando con Carvajal."
        ],
        "460": [
            1045.56,
            1046.54,
            "Se llevó la pelota a Carvajal."
        ],
        "461": [
            1046.54,
            1048.5,
            "Reclama la grada de Anoeta."
        ],
        "462": [
            1049.04,
            1052.38,
            "El balón a la banda para Gareth Bale."
        ],
        "463": [
            1053.0,
            1054.38,
            "Bale que recorta."
        ],
        "464": [
            1054.7,
            1056.28,
            "Toca en corto sobre Kroos."
        ],
        "465": [
            1056.38,
            1058.6,
            "Abre Kroos hacia el otro costado para Marcelo."
        ],
        "466": [
            1059.32,
            1060.5,
            "Marcelo que va a atacar."
        ],
        "467": [
            1061.0,
            1063.04,
            "Ya intenta hacerle..."
        ],
        "468": [
            1063.04,
            1064.24,
            "Al menos estaculizarle."
        ],
        "469": [
            1064.3,
            1065.88,
            "Hoy Arzabal juega Marcelo."
        ],
        "470": [
            1066.02,
            1069.06,
            "Se salía del fuera de juego Gareth Bale cuando le entregó la pelota al brasileño."
        ],
        "471": [
            1069.12,
            1071.84,
            "Y el balón vuelve a poder de la Real Sociedad."
        ],
        "472": [
            1072.3,
            1073.46,
            "Yo estoy viendo al Madrid muy cómodo."
        ],
        "473": [
            1073.46,
            1076.48,
            "Está ganando el partido y está jugando con una comodidad también provocada."
        ],
        "474": [
            1076.62,
            1077.98,
            "Porque la Real no le está apretando mucho."
        ],
        "475": [
            1078.62,
            1079.02,
            "Lo que pasa es que se ha ido."
        ],
        "476": [
            1079.04,
            1080.9,
            "Esa comodidad que tiene el Madrid, como vaya a más,"
        ],
        "477": [
            1081.44,
            1084.22,
            "se puede convertir también en un problema para el propio Real Madrid."
        ],
        "478": [
            1084.46,
            1085.86,
            "Ahí está la Real intentándolo."
        ],
        "479": [
            1086.18,
            1087.2,
            "Hay una obstrucción de Marcelo."
        ],
        "480": [
            1087.28,
            1088.82,
            "Deja seguir ley de la ventaja al colegiado."
        ],
        "481": [
            1089.58,
            1092.38,
            "El colegiado ahora va a pitar la falta cometida contra Casemiro."
        ],
        "482": [
            1093.32,
            1094.08,
            "Cometida por hoy Arzabal."
        ],
        "483": [
            1094.08,
            1095.38,
            "Sí, se enfada el público."
        ],
        "484": [
            1095.94,
            1099.9,
            "Porque entendía que primero la obstrucción, después de dejar la ley de la ventaja,"
        ],
        "485": [
            1100.42,
            1102.08,
            "recuperó muy rápido al Real Madrid."
        ],
        "486": [
            1102.36,
            1104.44,
            "No ha señalado esa falta favorable al Real."
        ],
        "487": [
            1104.58,
            1105.62,
            "Sí, favorable al Real Madrid."
        ],
        "488": [
            1105.9,
            1107.0,
            "El colegiado Martínez Mordela."
        ],
        "489": [
            1107.0,
            1108.98,
            "Y estoy de acuerdo con lo que dice Julio."
        ],
        "490": [
            1109.04,
            1112.68,
            "Es demasiado cómodo el Real Madrid porque la Real Sociedad no está."
        ],
        "491": [
            1113.0,
            1113.66,
            "No está."
        ],
        "492": [
            1114.66,
            1118.58,
            "El Ciro ha llegado tan temprano, como comentaba antes, como la antes salida de Depres."
        ],
        "493": [
            1119.08,
            1125.24,
            "Y poco a poco, no estoy viendo el Real Madrid imponerse para confirmar ese depres en la Real Sociedad."
        ],
        "494": [
            1125.32,
            1127.68,
            "Y la Real Sociedad no está asustando."
        ],
        "495": [
            1127.76,
            1133.54,
            "No estoy viendo Madrid tomar un paso por delante e intentar liquidar el asunto antes del descanso."
        ],
        "496": [
            1133.98,
            1135.58,
            "Está dominando por inercia, ¿no?"
        ],
        "497": [
            1135.58,
            1138.22,
            "Porque el partido pide eso, porque la Real también le propone eso."
        ],
        "498": [
            1138.22,
            1141.68,
            "Pero no le veo con el colmillo al Madrid."
        ],
        "499": [
            1142.84,
            1145.0,
            "Toca la pelota Casillas dentro de su propia área."
        ],
        "500": [
            1145.12,
            1146.46,
            "Espera que se desplieguen sus compañeros."
        ],
        "501": [
            1146.62,
            1151.14,
            "Va a intentar inquietar ahí David Concha cuando va a jugar largo buscando en el otro costado a Gareth Bale."
        ],
        "502": [
            1151.2,
            1152.18,
            "Ahora ataca por la izquierda."
        ],
        "503": [
            1152.24,
            1153.1,
            "El Madrid viene con gente."
        ],
        "504": [
            1153.46,
            1155.5,
            "Viene Marcelo tirando a la diagonal donde más le gusta."
        ],
        "505": [
            1155.6,
            1156.68,
            "Ha entregado la pelota hacia la banda."
        ],
        "506": [
            1156.78,
            1157.82,
            "Iba Morata la toca atrás."
        ],
        "507": [
            1158.02,
            1158.22,
            "El disparo."
        ],
        "508": [
            1159.4,
            1161.5,
            "La sacó Rulli de Kroos."
        ],
        "509": [
            1161.62,
            1163.36,
            "Buena intervención del argentino."
        ],
        "510": [
            1163.46,
            1166.36,
            "Un buen remate colocado con el interior de Toni Kroos."
        ],
        "511": [
            1166.6,
            1167.86,
            "Buscaba un pase de gol."
        ],
        "512": [
            1168.22,
            1169.24,
            "Un pase a la red."
        ],
        "513": [
            1169.72,
            1170.7,
            "Buscaba a Kroos ahí."
        ],
        "514": [
            1170.88,
            1173.46,
            "La aparición de Marcelo que es el ADN que decíamos antes de Marcelo."
        ],
        "515": [
            1173.5,
            1177.42,
            "Y esto al Madrid con Zidane le gusta mucho cuando puede salir con espacio."
        ],
        "516": [
            1177.72,
            1178.36,
            "Sorprender así."
        ],
        "517": [
            1178.94,
            1181.46,
            "En la Supercopa ante el Sevilla lo hizo varias veces por ejemplo."
        ],
        "518": [
            1182.0,
            1183.56,
            "Va a sacar de esquina el Real Madrid."
        ],
        "519": [
            1183.8,
            1189.7,
            "No, por vida clara del equipo de Zinedine Zidane que va por delante del marcador desde el minuto uno de partido con el gol de Gareth Bale."
        ],
        "520": [
            1190.34,
            1191.54,
            "Ahí va el saque de esquina."
        ],
        "521": [
            1191.62,
            1192.22,
            "La pega cerrada."
        ],
        "522": [
            1192.32,
            1193.08,
            "Primer palo."
        ],
        "523": [
            1193.3,
            1194.38,
            "Se le va para sacar la olla."
        ],
        "524": [
            1194.56,
            1194.78,
            "Arzaba."
        ],
        "525": [
            1194.88,
            1195.52,
            "Le cae a Marcelo."
        ],
        "526": [
            1195.56,
            1196.32,
            "La busca de volea."
        ],
        "527": [
            1196.32,
            1196.68,
            "Fuera."
        ],
        "528": [
            1197.56,
            1198.06,
            "Llegó duro."
        ],
        "529": [
            1198.22,
            1199.92,
            "Por la izquierda a Marcelo."
        ],
        "530": [
            1200.46,
            1201.66,
            "Cruzó todo el frente de ataque."
        ],
        "531": [
            1201.78,
            1205.56,
            "Se fue a la izquierda de la portería que defiende Rulli."
        ],
        "532": [
            1207.78,
            1209.7,
            "Saque de puerta para la Real Sociedad."
        ],
        "533": [
            1210.66,
            1212.82,
            "Primero 20 minutos de partido."
        ],
        "534": [
            1215.44,
            1220.62,
            "Primero minutos de la temporada para Real Sociedad y Real Madrid."
        ],
        "535": [
            1220.98,
            1223.76,
            "Vamos que Moratti intentó el remate de cabeza."
        ],
        "536": [
            1223.76,
            1225.66,
            "No lo consiguió evidentemente."
        ],
        "537": [
            1225.84,
            1227.76,
            "Pero que además estaba en posición incorrecta."
        ],
        "538": [
            1228.22,
            1230.22,
            "En el momento del pase de Marcelo."
        ],
        "539": [
            1230.22,
            1232.22,
            "El balón es para el Real Madrid."
        ],
        "540": [
            1232.22,
            1233.22,
            "Pelotas de Marcelo."
        ],
        "541": [
            1233.22,
            1235.22,
            "Tienen corto Marco Asensio."
        ],
        "542": [
            1235.22,
            1237.22,
            "Pero va a recibir la pelota Kroos."
        ],
        "543": [
            1237.22,
            1239.22,
            "Toca el balón hacia atrás para Casemiro."
        ],
        "544": [
            1239.22,
            1241.22,
            "Casemiro encuentra ahí a Carvajal."
        ],
        "545": [
            1241.22,
            1243.22,
            "El desmarque arriba buscando a Kovacic."
        ],
        "546": [
            1243.22,
            1245.22,
            "Se va a salir esa pelota por la línea de banda."
        ],
        "547": [
            1245.22,
            1247.22,
            "Sacará el equipo de Eusebio Sacristán."
        ],
        "548": [
            1247.22,
            1249.22,
            "Lo hace Juri delante del míster que aprovecha parada de destrucción."
        ],
        "549": [
            1249.22,
            1251.22,
            "Esa zurutuza."
        ],
        "550": [
            1251.22,
            1253.22,
            "Con la pelota."
        ],
        "551": [
            1253.22,
            1255.22,
            "Esa pelota."
        ],
        "552": [
            1255.22,
            1256.22,
            "Esa pelota."
        ],
        "553": [
            1256.22,
            1257.22,
            "Esa pelota."
        ],
        "554": [
            1257.22,
            1258.22,
            "Esa pelota."
        ],
        "555": [
            1258.22,
            1260.22,
            "Esa pelota."
        ],
        "556": [
            1260.22,
            1262.22,
            "Pero Kovács opta por el retorno."
        ],
        "557": [
            1262.22,
            1264.22,
            "Y en la caja tiene el que dejó en la última dita."
        ],
        "558": [
            1264.22,
            1266.22,
            "Nikel Gónazález."
        ],
        "559": [
            1266.22,
            1268.22,
            "Ahí está jugando el capitán."
        ],
        "560": [
            1268.22,
            1270.22,
            "Morata apunto de robar."
        ],
        "561": [
            1270.22,
            1272.22,
            "Tocó hacia tras al duos apoyándose en el guadameta."
        ],
        "562": [
            1272.22,
            1274.22,
            "Busca el partido el ecuador de la primera parte."
        ],
        "563": [
            1274.22,
            1276.22,
            "Tiene muchos problemas la Real para salir con el balón."
        ],
        "564": [
            1276.22,
            1278.22,
            "Porque no encuentran a Vergara ni a..."
        ],
        "565": [
            1278.22,
            1280.22,
            "Quiere ofrecerse Gennady Ramedy."
        ],
        "566": [
            1280.22,
            1282.22,
            "Pero le sigue."
        ],
        "567": [
            1282.22,
            1284.22,
            "El público lo nota."
        ],
        "568": [
            1284.22,
            1286.22,
            "Y al final va a jugar el largo."
        ],
        "569": [
            1286.22,
            1287.22,
            "Va a dar una sensación de..."
        ],
        "570": [
            1287.22,
            1292.26,
            "expectación ante el juego de su equipo que no termina de convencerle es que el google ahí"
        ],
        "571": [
            1292.26,
            1299.82,
            "están buscando voluntarios alguien quiere esto nota para asemir o juega con marcelo marcelo"
        ],
        "572": [
            1299.82,
            1304.08,
            "buscando la entrada ahora de marco asensio al cruce va gonzález para echarla fuera de la grada"
        ],
        "573": [
            1304.08,
            1309.3,
            "saque lateral para el real madrid con la misma divisor ya saca marcelo entrega para cross devuelve"
        ],
        "574": [
            1309.3,
            1315.72,
            "para marcelo marcelo juega atrás tiene un problema y a sergio ramos que va a llegar con ventaja"
        ],
        "575": [
            1315.72,
            1323.84,
            "juega para casillas y ya golpea largo arriba ya morata ahora está que pelea pero está que le"
        ],
        "576": [
            1323.84,
            1328.62,
            "caiga david concha la juega hacia atrás con algo de peligro la juega y la salva y arra mente y para"
        ],
        "577": [
            1328.62,
            1335.1,
            "tocarla sobre íñigo martínez juega hacia atrás y digo sobre el ruli está viendo acompañar una"
        ],
        "578": [
            1335.1,
            1345.32,
            "morata en la presión se quedó solo álvaro morata la pelota y digo que el hoyo estaba abriendo para"
        ],
        "579": [
            1345.32,
            1345.7,
            "salduras"
        ],
        "580": [
            1345.72,
            1351.0,
            "el carril de la espalda martí lo viene a cerrar los sergio ramos como en tantas veces ahí la deja"
        ],
        "581": [
            1351.0,
            1356.12,
            "corta el balón todavía con peligro mikel bergar anticipación ahora de cara y pelotas de defensa"
        ],
        "582": [
            1356.12,
            1360.54,
            "no llega la real a concluir la jugada cuando es el real madrid el que tira al contragolpe pero"
        ],
        "583": [
            1360.54,
            1365.1,
            "lo frena marco asensio porque sólo tiene delante a morata que lo hace fenomenalmente bien la jugada"
        ],
        "584": [
            1365.1,
            1370.34,
            "clásica la morata recibir de espaldas y esa es esa salida con fuerza que él tiene no hay esperar el"
        ],
        "585": [
            1370.34,
            1375.7,
            "contacto de el defensor para girar sobre sí y estuvo muy bien asensio y pezón"
        ],
        "586": [
            1375.72,
            1382.08,
            "que ayudaba atrás recuperar el balón y buscar morat en la salida ahí va carvajal que controla"
        ],
        "587": [
            1382.08,
            1389.34,
            "la pelota entregando para gareth bale ve el que se va a jugar se pasó de frenada covas y recupera"
        ],
        "588": [
            1389.34,
            1394.34,
            "la pelota la real que busca sorprender va a cerrar por ahí casemiro siempre dando tiempo"
        ],
        "589": [
            1394.34,
            1400.96,
            "para que carvajal allí llega a recuperar su posición aplauden gesto tiene de incidencia"
        ],
        "590": [
            1400.96,
            1405.48,
            "el vino con falta de casemiro que es advertido por un número normal que aplauda ciudad lleva ahora ha"
        ],
        "591": [
            1405.72,
            1410.46,
            "salido pero lleva varias jugadas cortadas sin falta además si le hacía falta para recolocarse"
        ],
        "592": [
            1410.46,
            1415.16,
            "al equipo estaba muy cerquita además el técnico del real madrid aplaudió ese gesto atención a"
        ],
        "593": [
            1415.16,
            1418.9,
            "juanmí que no tenía demasiadas oportunidades de entrar en contacto con la pelota en zonas"
        ],
        "594": [
            1418.9,
            1424.8,
            "atacantes le termina haciendo falta sergio ramos la veteranía de sergio ramos impone"
        ],
        "595": [
            1424.8,
            1432.38,
            "muchas veces sabe que con un pasito hacia atrás se va a encontrar el choque y juanmi"
        ],
        "596": [
            1433.58,
            1435.48,
            "en vez de rodearle termina chocándole y"
        ],
        "597": [
            1435.72,
            1441.4,
            "una salida franca al real madrid con esa acción es que el principio de la isa fiorano está rezando"
        ],
        "598": [
            1441.4,
            1447.08,
            "que cuando le toca a sacar casillas está haciendo poco su equipo para que aparezca"
        ],
        "599": [
            1447.08,
            1452.4,
            "juanmi también también aparece pero es más por porque la real no llega ahora te sabes"
        ],
        "600": [
            1452.4,
            1455.78,
            "no puede entrar en contacto con la pelota se reclama una falta"
        ],
        "601": [
            1457.78,
            1462.76,
            "mikel cuando está jugando ella y martínez ante la presión de coches"
        ],
        "602": [
            1464.78,
            1465.56,
            "largo envío"
        ],
        "603": [
            1465.72,
            1472.16,
            "de rulli hacia la divisoria el salto de cabeza sergio ramos sin ponen baja la pelota y jarra"
        ],
        "604": [
            1472.16,
            1477.86,
            "o callar al círculo central jalón para frutuza se despliega por el costado yuri otra vez que ayuda"
        ],
        "605": [
            1477.86,
            1486.16,
            "en defensa a gareth bale también morata pelota que intenta jugar a la real sociedad luego son"
        ],
        "606": [
            1487.74,
            1494.54,
            "síntoma interesante para observar algunas cosas del real madrid hemos visto ahí a morata tirando"
        ],
        "607": [
            1494.54,
            1501.88,
            "diagonal en defensa larguísima llama gareth bale acompañando también la jugada en defensa"
        ],
        "608": [
            1501.88,
            1506.6,
            "atención a la morata se despliega marcelo por el otro lado le ha visto morata por marcelo que va"
        ],
        "609": [
            1506.6,
            1511.56,
            "a llegar con el carril abierto ahí ya lo va a cerrar en la real sociedad insiste demasiado"
        ],
        "610": [
            1511.56,
            1517.18,
            "largo marcelo para morata está poco fino de momento en esos primeros 25 minutos marcelo"
        ],
        "611": [
            1517.18,
            1525.22,
            "pero como tú bien dices carlos y estamos viendo señas de los delanteros bregando echando la mano"
        ],
        "612": [
            1526.9,
            1533.86,
            "en tareas sin balón voy a robar a carvajal pero entiende el colegio que ha ayudado de la mano y"
        ],
        "613": [
            1533.86,
            1541.76,
            "eso le da la pelota a la real sociedad juega concha vete por delante de carvajal ha tocado"
        ],
        "614": [
            1541.76,
            1545.24,
            "el balón en cova si la saca cross atención a la carrera de morata morata que se va del primero"
        ],
        "615": [
            1545.24,
            1547.06,
            "aguanta con su corpachón a"
        ],
        "616": [
            1547.18,
            1553.64,
            "y ya ra que le venía por la espalda un problema físico parece tener morata la pelota"
        ],
        "617": [
            1555.54,
            1561.22,
            "un golpe que se está quejando que sin mayor problema por lo que parece la pelota es para"
        ],
        "618": [
            1561.22,
            1572.06,
            "paran juega con casemiro casemiro sergio ramos o kakros para marco asensio que devuelven pero"
        ],
        "619": [
            1572.06,
            1576.88,
            "es marcelo marco asensio una asociación de talento por aquel costado pero de momento"
        ],
        "620": [
            1576.88,
            1577.0,
            "un"
        ],
        "621": [
            1577.18,
            1604.62,
            "daño al reial a la bayern que hay en la punching bag part恩 en el 또 en la cerne hay una"
        ],
        "622": [
            1604.62,
            1609.84,
            "poquito en el partido francamente está salvo una jugada muy es nada que puede llegar al madrid le"
        ],
        "623": [
            1609.84,
            1616.6,
            "veo vamos comodísimo y mandando con mucha claridad como dice que dejar un golpe en la nuca el colegio"
        ],
        "624": [
            1616.6,
            1624.86,
            "no apreciado aquí para el real madrid además está teniendo imprecisiones permanentes la real con la"
        ],
        "625": [
            1624.86,
            1633.3,
            "pelota está regalando mucho balón también su cara en cabeza contra cabeza por lo visto evidentemente"
        ],
        "626": [
            1633.3,
            1639.86,
            "el chico con la boca no tiene mayor idea de con qué ha chocado no aprecio falta en esa acción"
        ],
        "627": [
            1639.86,
            1643.22,
            "cuando está jugando el real madrid que recupera por mediación de marco asensio entregado a la"
        ],
        "628": [
            1643.22,
            1647.86,
            "pelota para crostro para marcelo marcelo arriba para morata de hombre antes de"
        ],
        "629": [
            1647.86,
            1652.02,
            "hombre referencia de pivote cuando muchas veces de espalda para el juego del real madrid"
        ],
        "630": [
            1655.42,
            1662.38,
            "abre cross balón atrás para marcelo toca marcelo sobre la posición de carvajal recupera la real"
        ],
        "631": [
            1662.38,
            1663.24,
            "david concha muy"
        ],
        "632": [
            1663.3,
            1669.0,
            "cerrado con abogar el peil ayudando en defensa vuelve a servir esa ayuda para recuperar la"
        ],
        "633": [
            1669.0,
            1673.08,
            "pelota pero entendió que había falta de kovács y que el colegiado en esta zona derecha del madrid"
        ],
        "634": [
            1673.08,
            1676.74,
            "entre carvajal kovács y que está ayudando mucho ve y que está bajando también la real no tiene"
        ],
        "635": [
            1676.74,
            1679.24,
            "demasiada opción un poquito más por la derecha con hoy alzaba"
        ],
        "636": [
            1683.2,
            1689.26,
            "poquita cosa de la real en ataque no ha llegado ni siquiera a buscar un centro a inquietar con"
        ],
        "637": [
            1689.26,
            1693.3,
            "algún disparo a casilla por de aproximar"
        ],
        "638": [
            1693.3,
            1698.76,
            "opciones por la derecha con hoy arcabal y con saldúa poca cosa más ahí está precisamente saldúa"
        ],
        "639": [
            1698.76,
            1707.76,
            "jugando para villarra entrega y ya la pelota sobre ruli ruli largo arriba se le vaya"
        ],
        "640": [
            1709.0,
            1715.06,
            "yuri ha caído la pelota en los dominios de cruz a salva las entradas y que está"
        ],
        "641": [
            1715.06,
            1721.26,
            "buscará el desmarque arriba pero viene cruzando sergio ramos para recuperar el balón"
        ],
        "642": [
            1723.3,
            1726.18,
            "juega el real madrid de banda lo hará carvajal"
        ],
        "643": [
            1734.06,
            1740.5,
            "se eleva gareth bale no se lleva la pelota la toca yuri yuri juega el balón a la posición de"
        ],
        "644": [
            1740.5,
            1746.48,
            "villarra a brillar a la pelota sobre la banda sobre tal 2 por dentro se tira casi siempre hoy"
        ],
        "645": [
            1746.48,
            1752.96,
            "arcabal ahí está para intentar abrir el balón nuevamente para saldúa protege marcelo se equivoca"
        ],
        "646": [
            1753.3,
            1759.9,
            "saque de banda para la real sector rápido hoy arcabal recibe de saldúa y ya ráquen seña el"
        ],
        "647": [
            1759.9,
            1764.3,
            "camino hacia atrás pero ya estaba el que sólo del camino hacia adelante y lo que termina pasando es"
        ],
        "648": [
            1764.3,
            1770.18,
            "que sólo había camino hacia afuera bueno es que es la primera mayor de la temporada entonces aquí"
        ],
        "649": [
            1770.18,
            1777.4,
            "darle bien exigida la real sociedad pero le dio un muy tierno está en un partido muy flojo porque"
        ],
        "650": [
            1777.4,
            1782.22,
            "no tiene ninguna intensidad nuestra presión ahora un poquito más en esta jugada pero con el balón"
        ],
        "651": [
            1782.22,
            1783.16,
            "está siendo un equipo muy fuerte y con un equipo muy fuerte y con un equipo muy fuerte y con un"
        ],
        "652": [
            1783.16,
            1783.58,
            "equipo muy fuerte y con un equipo muy fuerte y con un equipo muy fuerte y con un equipo muy fuerte y con"
        ],
        "653": [
            1783.58,
            1788.62,
            "imprecisión tiene más que ver con la falta de acierto que de criterio con la intensidad juega"
        ],
        "654": [
            1788.62,
            1797.52,
            "la pelota y la real la visconcha esto sí es acierto esto no esto no se la jugaron para un remate final"
        ],
        "655": [
            1797.52,
            1804.8,
            "de juanmi perdió la ocasión y ya radez solventar el el mano a mano con casillas la oportunidad ahora"
        ],
        "656": [
            1804.8,
            1811.52,
            "en el al contraataque para el real madrid el balón para morata pico del área cae falta saldúa"
        ],
        "657": [
            1813.16,
            1816.84,
            "otra vez muy en morata haciendo el recorte a mí me de verdad me está encantando lo que está haciendo"
        ],
        "658": [
            1816.84,
            1824.34,
            "morata hoy si está aguantando el balón muy bien arriba gran pase y jarra que se queda sin luz"
        ],
        "659": [
            1824.34,
            1832.14,
            "ante la salida de casilla y juan vi que no llega la primera que la real ha encontrado un poquito"
        ],
        "660": [
            1832.14,
            1838.82,
            "de espacio ahí en la defensa del madrid en esta jugada fuera de la genialidad en el pase del"
        ],
        "661": [
            1838.82,
            1843.14,
            "pequeño desajuste defensivo del real madrid buena reacción del real madrid ante juan villarraba"
        ],
        "662": [
            1843.16,
            1848.44,
            "llegan tres de los defensores y hacen que no sea fácil encontrar a juan mi"
        ],
        "663": [
            1850.48,
            1853.94,
            "para el real madrid a buscar la falta y son y cross"
        ],
        "664": [
            1855.14,
            1862.24,
            "probablemente un centro se cerró y ha dicho que la quiere para sergio llegó a tocar sergio ramón"
        ],
        "665": [
            1862.24,
            1866.68,
            "no llegó a la portería bueno los tics naturales de los futbolistas carlos es"
        ],
        "666": [
            1866.68,
            1872.8,
            "una oportunidad de la real sociedad de calderón un centrocampista hombre que"
        ],
        "667": [
            1873.16,
            1884.36,
            "siempre lo permite abajo zdin mucho persona con moins Vor matriz el otro"
        ],
        "668": [
            1884.4,
            1890.44,
            "bosque a las 19 de julio imagínate francisco de mi madre vieja que le agarra dentro que"
        ],
        "669": [
            1890.44,
            1895.64,
            "let spine es algo como el preparado a tener un resultado un gran salida sin la de volatilidad"
        ],
        "670": [
            1895.64,
            1896.4,
            "una ashley a pacífico al servicio a سے han logrado acoger al norte and das a heےas"
        ],
        "671": [
            1896.4,
            1898.88,
            "todos se fanzina montoya russie y el vecinoeless y arcetti vaina como la r Trump al punto eneses"
        ],
        "672": [
            1898.88,
            1900.42,
            "tendría a crear poco menos alланque arpeggio Gusux sé hasta que a la verdad que al reducir"
        ],
        "673": [
            1900.42,
            1900.48,
            "el balón de su Todd Lee b Süleyman a lugar de sonar de hijos tomó de ira no es tan tímido"
        ],
        "674": [
            1900.48,
            1902.64,
            "de Não de su standup died a su promotora por lobook de roux Boiseரarplant así que puede colocar"
        ],
        "675": [
            1902.64,
            1904.76,
            "David Concha la saca Gareth Bale"
        ],
        "676": [
            1904.76,
            1906.52,
            "pero no tiene compañía para jugar con él"
        ],
        "677": [
            1906.52,
            1908.1,
            "salía Carvajal pero no va a llegar"
        ],
        "678": [
            1908.1,
            1910.06,
            "se ha hecho con la pelota Vergara para tocarla"
        ],
        "679": [
            1910.06,
            1910.98,
            "sobre Enrico Martínez"
        ],
        "680": [
            1910.98,
            1913.0,
            "para Miquel González"
        ],
        "681": [
            1913.0,
            1915.12,
            "se frena la Real ahí"
        ],
        "682": [
            1915.12,
            1916.98,
            "reestructura"
        ],
        "683": [
            1916.98,
            1919.82,
            "y llega el balón al medio campo"
        ],
        "684": [
            1919.82,
            1922.72,
            "con Zuru Tuza que ahora parece más retrasado"
        ],
        "685": [
            1922.72,
            1927.58,
            "el balón para la Real"
        ],
        "686": [
            1927.58,
            1930.18,
            "y van a la jugada con Ollartzábalo por la banda derecha"
        ],
        "687": [
            1930.18,
            1932.62,
            "y Zaldúa le va a doblar a Iyarra"
        ],
        "688": [
            1932.62,
            1933.6,
            "ha tocado el balón"
        ],
        "689": [
            1933.6,
            1936.72,
            "en Casemiro"
        ],
        "690": [
            1936.72,
            1938.62,
            "insiste la Real, queda suelta en el área"
        ],
        "691": [
            1938.62,
            1940.46,
            "la tiene Kovacic, la juega por abajo"
        ],
        "692": [
            1940.46,
            1942.38,
            "para Kroos, Kroos la esconde"
        ],
        "693": [
            1942.38,
            1944.38,
            "le presenta Zuru Tuza, la toca Varane"
        ],
        "694": [
            1944.38,
            1946.52,
            "abre el balón Varane, largo arriba"
        ],
        "695": [
            1946.52,
            1948.44,
            "para la posición de Gareth Bale, se eleva Yuri"
        ],
        "696": [
            1948.44,
            1950.7,
            "atención al error, Miquel Vergara"
        ],
        "697": [
            1950.7,
            1952.58,
            "se la ha regalado a Marco Asensio, se desmarca"
        ],
        "698": [
            1952.58,
            1954.7,
            "Bale por la banda, va a llegar con ventaja en el otro lado"
        ],
        "699": [
            1954.7,
            1956.52,
            "Morata, Rulli"
        ],
        "700": [
            1956.52,
            1960.04,
            "Rulli que se ha llevado el balón"
        ],
        "701": [
            1960.04,
            1961.5,
            "y probablemente también un buen"
        ],
        "702": [
            1961.5,
            1962.6,
            "golpe"
        ],
        "703": [
            1962.6,
            1964.24,
            "de su compañero Miquel González"
        ],
        "704": [
            1964.24,
            1966.6,
            "este centro de Bale, que claro, es un centro más"
        ],
        "705": [
            1966.6,
            1968.46,
            "para pegarle con la derecha, pero él mete ahí la izquierda"
        ],
        "706": [
            1968.46,
            1970.2,
            "de su pierna, error gravísimo"
        ],
        "707": [
            1970.2,
            1972.02,
            "perdóname Mike"
        ],
        "708": [
            1972.02,
            1973.3,
            "Julio, porque"
        ],
        "709": [
            1973.3,
            1974.92,
            "en ese"
        ],
        "710": [
            1974.92,
            1978.34,
            "intento de despejar el balón de Miquel González"
        ],
        "711": [
            1978.34,
            1980.26,
            "pues se ha chocado con"
        ],
        "712": [
            1980.26,
            1982.4,
            "Rulli, parece que Rulli"
        ],
        "713": [
            1982.4,
            1983.76,
            "tiene problemas, Ricardo"
        ],
        "714": [
            1983.76,
            1986.7,
            "con la rodilla parece que le llega a impactar"
        ],
        "715": [
            1986.7,
            1988.26,
            "no sé si en el rostro o en el cuerpo"
        ],
        "716": [
            1988.26,
            1990.3,
            "a Rulli, el guardameta que ya tenía"
        ],
        "717": [
            1990.3,
            1992.4,
            "atajado el balón, Martínez Munera"
        ],
        "718": [
            1992.4,
            1994.56,
            "que se ha acercado para interesarse por el estado del guardameta"
        ],
        "719": [
            1994.56,
            1996.34,
            "argentino, se acerca por ahí también"
        ],
        "720": [
            1996.34,
            1998.72,
            "Álvaro Morata, parece que va a poder"
        ],
        "721": [
            1998.72,
            2000.4,
            "continuar, pero evidentemente con el juego"
        ],
        "722": [
            2000.4,
            2002.24,
            "parado, pellea las asistentes, ahí están"
        ],
        "723": [
            2002.24,
            2004.48,
            "bueno, pues continuará Rulli"
        ],
        "724": [
            2004.48,
            2006.96,
            "después de ese encontronazo, ese golpe involuntario con su compañero"
        ],
        "725": [
            2006.96,
            2009.92,
            "el gol del partido"
        ],
        "726": [
            2009.92,
            2012.38,
            "fácil es marcar, ¿no?"
        ],
        "727": [
            2012.48,
            2014.2,
            "un pase en el centro, un remate"
        ],
        "728": [
            2014.2,
            2016.52,
            "es un cabezador excelente, Bale, la verdad es que"
        ],
        "729": [
            2016.52,
            2018.82,
            "ha saltado limpio y el cabezazo es perfecto"
        ],
        "730": [
            2018.82,
            2020.28,
            "atención, que ha recuperado la pelota"
        ],
        "731": [
            2020.28,
            2021.74,
            "el Real Madrid en la línea de medios"
        ],
        "732": [
            2022.4,
            2024.3,
            "tras el Casemiro, Casemiro no encuentra"
        ],
        "733": [
            2024.3,
            2027.58,
            "pero vuelve a recuperar el balón por dos y por tres veces"
        ],
        "734": [
            2027.58,
            2030.32,
            "la jugada define a Casemiro"
        ],
        "735": [
            2030.32,
            2031.36,
            "no termina de encontrar"
        ],
        "736": [
            2031.36,
            2033.6,
            "manera de hacerla trascendente"
        ],
        "737": [
            2033.6,
            2034.72,
            "la pelota que encuentra, pero"
        ],
        "738": [
            2034.72,
            2037.74,
            "tiene una capacidad para recuperar"
        ],
        "739": [
            2037.74,
            2038.38,
            "tremenda, ¿no?"
        ],
        "740": [
            2038.46,
            2041.08,
            "para los que no conocen, José Luis San Cristal"
        ],
        "741": [
            2041.08,
            2043.26,
            "es un cielo de tío"
        ],
        "742": [
            2043.26,
            2044.58,
            "nunca se enfada"
        ],
        "743": [
            2044.58,
            2046.38,
            "pero tiene derecho ahora"
        ],
        "744": [
            2046.38,
            2048.88,
            "llega al vestuario con un cabreo considerable"
        ],
        "745": [
            2048.88,
            2051.44,
            "los errores que están cometiendo"
        ],
        "746": [
            2051.44,
            2052.32,
            "los futbolistas"
        ],
        "747": [
            2052.4,
            2054.74,
            "puede cabrear hasta Eusebio"
        ],
        "748": [
            2054.74,
            2056.66,
            "balón que juega la Real"
        ],
        "749": [
            2056.66,
            2059.22,
            "ahí está Vergara, presionado por Morata"
        ],
        "750": [
            2059.22,
            2059.8,
            "le hizo falta"
        ],
        "751": [
            2059.8,
            2063.38,
            "rapidísimo Morata con respecto a Vergara"
        ],
        "752": [
            2063.38,
            2067.08,
            "una de las cosas que ha ganado Morata"
        ],
        "753": [
            2067.08,
            2069.26,
            "estos años en Italia es eso, esa punta de velocidad"
        ],
        "754": [
            2069.26,
            2070.34,
            "lo comentaba en alguna entrevista"
        ],
        "755": [
            2070.34,
            2073.12,
            "y eso le ha hecho yo creo que mejor delantero también"
        ],
        "756": [
            2073.12,
            2075.24,
            "esa punta de velocidad que tiene que ver"
        ],
        "757": [
            2075.24,
            2076.94,
            "con los tres primeros apoyos"
        ],
        "758": [
            2076.94,
            2079.12,
            "con la velocidad en larga distancia"
        ],
        "759": [
            2079.12,
            2082.36,
            "que en una carrera de 30 metros"
        ],
        "760": [
            2082.4,
            2083.64,
            "que siempre la tuvo Morata"
        ],
        "761": [
            2083.64,
            2085.64,
            "con la fuerza, la salida, la arrancada"
        ],
        "762": [
            2085.64,
            2090.64,
            "y Zuruztuza se lleva una patada ahí de Casemiro"
        ],
        "763": [
            2090.64,
            2093.64,
            "Zulido que intenta presionar"
        ],
        "764": [
            2093.64,
            2095.14,
            "reclamando la cartulina amarilla"
        ],
        "765": [
            2095.14,
            2097.14,
            "no lo hacen los jugadores de la Real Sociedad"
        ],
        "766": [
            2097.14,
            2098.64,
            "esa falta de Casemiro en el centro del campo"
        ],
        "767": [
            2098.64,
            2100.64,
            "muy cerquita de la posición de Zinedine Zidane"
        ],
        "768": [
            2100.64,
            2102.64,
            "le dice ahora Martínez Monuera a Zuruztuza"
        ],
        "769": [
            2102.64,
            2104.64,
            "que se levante y falta"
        ],
        "770": [
            2104.64,
            2110.64,
            "ahí está la acción, la pugna"
        ],
        "771": [
            2110.64,
            2112.24,
            "por la pelota entre Zuruztuza y Casemiro"
        ],
        "772": [
            2112.24,
            2114.8,
            "falta y nada más parece ¿no?"
        ],
        "773": [
            2115.3,
            2116.5,
            "balón que va a poner en juego"
        ],
        "774": [
            2116.5,
            2119.1,
            "la Real Iyarra la pone en la media luna"
        ],
        "775": [
            2119.1,
            2120.72,
            "se ha despejado el balón Casemiro"
        ],
        "776": [
            2120.72,
            2121.82,
            "que puede tener Iván"
        ],
        "777": [
            2121.82,
            2123.74,
            "balón para"
        ],
        "778": [
            2123.74,
            2126.86,
            "Marco Asensio que la pelea"
        ],
        "779": [
            2126.86,
            2128.42,
            "le pone el cuerpo ahí a Iyarra Mendy"
        ],
        "780": [
            2128.42,
            2130.74,
            "el colegio dice que no hay nada más que saque de banda"
        ],
        "781": [
            2130.74,
            2133.36,
            "para el Real Madrid"
        ],
        "782": [
            2133.36,
            2135.12,
            "Magaba con jugar largo"
        ],
        "783": [
            2135.12,
            2135.72,
            "Gareth Bane"
        ],
        "784": [
            2135.72,
            2138.32,
            "desde la banda"
        ],
        "785": [
            2138.32,
            2140.94,
            "se pone a jugar largo desde la banda Gareth Bane"
        ],
        "786": [
            2140.94,
            2141.96,
            "hace"
        ],
        "787": [
            2142.24,
            2143.6,
            "va a poner punto de penalti"
        ],
        "788": [
            2143.6,
            2144.44,
            "porque tiene un saque de banda"
        ],
        "789": [
            2144.44,
            2147.04,
            "a lo stock"
        ],
        "790": [
            2147.04,
            2149.34,
            "largo envío"
        ],
        "791": [
            2149.34,
            2151.76,
            "toca de Casemiro"
        ],
        "792": [
            2151.76,
            2153.94,
            "dejándola para Kroos"
        ],
        "793": [
            2153.94,
            2155.9,
            "que reclama una falta que el colegiado concede"
        ],
        "794": [
            2155.9,
            2161.3,
            "balón dice Iván Zara"
        ],
        "795": [
            2161.3,
            2164.14,
            "el hábito dice"
        ],
        "796": [
            2164.14,
            2164.8,
            "pie"
        ],
        "797": [
            2164.8,
            2169.34,
            "el Madrid que juega con"
        ],
        "798": [
            2169.34,
            2171.04,
            "con Marcelo atrás"
        ],
        "799": [
            2171.04,
            2172.2,
            "sobre Sergio Ramos"
        ],
        "800": [
            2172.24,
            2176.54,
            "presiona ahora el equipo de Eusebio Sacristán"
        ],
        "801": [
            2176.54,
            2179.3,
            "la presiona entre dos aguas"
        ],
        "802": [
            2179.3,
            2180.16,
            "una presión a media"
        ],
        "803": [
            2180.16,
            2181.08,
            "termina de ser"
        ],
        "804": [
            2181.08,
            2184.12,
            "y el Madrid ante esa presión pues"
        ],
        "805": [
            2184.12,
            2185.64,
            "la solventa con facilidad"
        ],
        "806": [
            2185.64,
            2187.18,
            "ahí va Morata que mete la galopada"
        ],
        "807": [
            2187.18,
            2188.66,
            "se va de dos se va de tres"
        ],
        "808": [
            2188.66,
            2189.66,
            "Morata dentro del área"
        ],
        "809": [
            2189.66,
            2190.66,
            "dentro del área Morata"
        ],
        "810": [
            2190.66,
            2192.16,
            "Rulli"
        ],
        "811": [
            2192.16,
            2194.48,
            "sigue el Real Madrid"
        ],
        "812": [
            2194.48,
            2196.94,
            "consigue sacar finalmente Iyarra Mendy"
        ],
        "813": [
            2196.94,
            2197.86,
            "la pelota del área"
        ],
        "814": [
            2197.86,
            2200.26,
            "otra vez Morata con el balón así"
        ],
        "815": [
            2200.26,
            2201.54,
            "tranquilamente bien pero"
        ],
        "816": [
            2201.54,
            2202.22,
            "muy poco tiempo"
        ],
        "817": [
            2202.24,
            2203.08,
            "muy poco apoyo"
        ],
        "818": [
            2203.08,
            2203.98,
            "sí"
        ],
        "819": [
            2203.98,
            2206.58,
            "no terminaba de aparecer demasiadas opciones"
        ],
        "820": [
            2206.58,
            2207.58,
            "pero para mí está siendo mejor"
        ],
        "821": [
            2207.58,
            2209.88,
            "bueno bueno está"
        ],
        "822": [
            2209.88,
            2211.08,
            "ayudando cuando debe ayudar"
        ],
        "823": [
            2211.08,
            2212.5,
            "atención al pase para Gareth Bale"
        ],
        "824": [
            2212.5,
            2213.62,
            "dentro del área Gareth Bale"
        ],
        "825": [
            2213.62,
            2215.42,
            "va a buscar la pelota Marcelo"
        ],
        "826": [
            2215.42,
            2217.66,
            "Marcelo con Marco Asensio delantero centro"
        ],
        "827": [
            2217.66,
            2218.74,
            "intentando llegar desde atrás"
        ],
        "828": [
            2218.74,
            2221.18,
            "ahí Morata aguanta temporiza"
        ],
        "829": [
            2221.18,
            2224.86,
            "Marcelo para jugar sobre Sergio Ramos"
        ],
        "830": [
            2224.86,
            2226.24,
            "cambio de orientación de Sergio"
        ],
        "831": [
            2226.24,
            2227.62,
            "buscando la entrada de Carvajal"
        ],
        "832": [
            2227.62,
            2229.48,
            "perfecta la jugada del de Camas"
        ],
        "833": [
            2229.48,
            2232.08,
            "para el lateral toca"
        ],
        "834": [
            2232.24,
            2233.94,
            "y el bote de la pelota"
        ],
        "835": [
            2233.94,
            2235.04,
            "y el bote de la pelota"
        ],
        "836": [
            2235.04,
            2236.04,
            "para Casemiro"
        ],
        "837": [
            2236.04,
            2238.04,
            "entrega para Sergio Ramos"
        ],
        "838": [
            2238.04,
            2240.04,
            "este para Marcelo"
        ],
        "839": [
            2240.04,
            2241.54,
            "Marcelo que tira la diagonal"
        ],
        "840": [
            2241.54,
            2242.68,
            "se va contra Iyarra Mendy"
        ],
        "841": [
            2242.68,
            2243.68,
            "mete una pelota perfecta"
        ],
        "842": [
            2243.68,
            2244.06,
            "Morata"
        ],
        "843": [
            2244.06,
            2245.44,
            "Rulli muy valiente"
        ],
        "844": [
            2245.44,
            2248.4,
            "y evita el remate de Álvaro Morata"
        ],
        "845": [
            2248.4,
            2250.42,
            "pues no había fuera de juego"
        ],
        "846": [
            2250.42,
            2257.38,
            "pelea por ese milímetro"
        ],
        "847": [
            2257.38,
            2262.22,
            "que ganó esta vez Rulli contra Álvaro Morata"
        ],
        "848": [
            2262.24,
            2264.98,
            "Marcelo se encuentra esa pelota mal despejada"
        ],
        "849": [
            2264.98,
            2265.66,
            "por Zurutuza"
        ],
        "850": [
            2265.66,
            2266.78,
            "la toca atrás para Casemiro"
        ],
        "851": [
            2266.78,
            2269.16,
            "Casemiro es presionado por Vergara"
        ],
        "852": [
            2269.16,
            2270.9,
            "Sergio Ramos acepta la presión"
        ],
        "853": [
            2270.9,
            2273.14,
            "se va de Vergara y recibe falta de Zurutuza"
        ],
        "854": [
            2273.14,
            2276.38,
            "con mucha personalidad lo que hizo ahí Sergio Ramos"
        ],
        "855": [
            2276.38,
            2279.08,
            "ahí con dos presionándole y lo hizo magnífico"
        ],
        "856": [
            2279.08,
            2280.52,
            "37 minutos"
        ],
        "857": [
            2280.52,
            2282.42,
            "para el partido que está haciendo la Real"
        ],
        "858": [
            2282.42,
            2283.72,
            "yo creo que lo mejor es el resultado"
        ],
        "859": [
            2283.72,
            2285.34,
            "porque todavía está metido con 0-1"
        ],
        "860": [
            2285.34,
            2286.34,
            "pero realmente la Real está"
        ],
        "861": [
            2286.34,
            2289.12,
            "y también me da la sensación de que el Madrid"
        ],
        "862": [
            2289.12,
            2291.5,
            "no está teniendo tantas ocasiones"
        ],
        "863": [
            2291.5,
            2292.04,
            "porque está"
        ],
        "864": [
            2292.04,
            2293.76,
            "excesivamente relajado"
        ],
        "865": [
            2293.76,
            2295.6,
            "viendo la superioridad que tiene"
        ],
        "866": [
            2295.6,
            2297.5,
            "bueno es evidente que tiene el partido controlado"
        ],
        "867": [
            2297.5,
            2299.32,
            "porque esa llegada de Iyarra Mendy"
        ],
        "868": [
            2299.32,
            2300.82,
            "ha sido la única realmente que ha tenido"
        ],
        "869": [
            2300.82,
            2303.16,
            "la Real y eso le da sin duda"
        ],
        "870": [
            2303.16,
            2306.2,
            "la imagen de la sensación de seguridad"
        ],
        "871": [
            2306.2,
            2307.48,
            "al Real Madrid con Carvajal"
        ],
        "872": [
            2307.48,
            2308.64,
            "que recibe de Gareth Bale"
        ],
        "873": [
            2308.64,
            2310.28,
            "la pone segundo, Palo Morata que se eleva"
        ],
        "874": [
            2310.28,
            2312.96,
            "le quitó la pelota materialmente de la cabeza"
        ],
        "875": [
            2312.96,
            2313.68,
            "Zaldúa"
        ],
        "876": [
            2313.68,
            2316.88,
            "cada vez que llega Carvajal crea problemas por la derecha"
        ],
        "877": [
            2316.88,
            2318.52,
            "ahí va Sergio Ramos que se descuelga"
        ],
        "878": [
            2318.52,
            2320.8,
            "se desata en defensa, entrega el balón cross"
        ],
        "879": [
            2320.8,
            2321.8,
            "disparo arriba"
        ],
        "880": [
            2322.04,
            2325.68,
            "el Madrid es evidente que no termina de cerrar el partido"
        ],
        "881": [
            2325.68,
            2327.22,
            "pero lo mismo de evidente es que debe tener"
        ],
        "882": [
            2327.22,
            2328.62,
            "una sensación de seguridad tremenda"
        ],
        "883": [
            2328.62,
            2330.12,
            "en el sentido de que no le generan"
        ],
        "884": [
            2330.12,
            2333.06,
            "y poco a poco Gorgoteo está generando"
        ],
        "885": [
            2333.06,
            2335.1,
            "ocasiones ante la portería contraria"
        ],
        "886": [
            2335.1,
            2336.58,
            "es casi criticable"
        ],
        "887": [
            2336.58,
            2338.48,
            "la comodidad que tiene el Real Madrid"
        ],
        "888": [
            2338.48,
            2340.18,
            "cuando vemos el marcador"
        ],
        "889": [
            2340.18,
            2342.88,
            "es muy superior"
        ],
        "890": [
            2342.88,
            2345.48,
            "y no estamos viéndole imponerse del todo"
        ],
        "891": [
            2345.48,
            2347.06,
            "ahora la Real Sociedad"
        ],
        "892": [
            2347.06,
            2349.04,
            "está ansiando el descanso"
        ],
        "893": [
            2349.04,
            2350.24,
            "ansiando el descanso"
        ],
        "894": [
            2350.24,
            2351.38,
            "lo necesita"
        ],
        "895": [
            2351.38,
            2352.02,
            "y si se hace así"
        ],
        "896": [
            2352.04,
            2352.94,
            "vale 1-0"
        ],
        "897": [
            2352.94,
            2355.52,
            "al menos Eusebio tiene una oportunidad"
        ],
        "898": [
            2355.52,
            2357.5,
            "de reestructurar lo suyo"
        ],
        "899": [
            2357.5,
            2360.92,
            "y que Madrid estando dejando pasar la oportunidad"
        ],
        "900": [
            2360.92,
            2363.58,
            "de marcar más goles y ponerlo fuera del alcance"
        ],
        "901": [
            2363.58,
            2365.3,
            "del equipo local"
        ],
        "902": [
            2365.3,
            2366.72,
            "casi que recibe la pelota"
        ],
        "903": [
            2366.72,
            2368.98,
            "entrega el balón para"
        ],
        "904": [
            2368.98,
            2370.44,
            "Rafael Varane"
        ],
        "905": [
            2371.14,
            2372.12,
            "juega cruzado Varane"
        ],
        "906": [
            2372.12,
            2373.04,
            "buscando el desmarque"
        ],
        "907": [
            2373.04,
            2374.14,
            "Marco Asensio ahí fuera de juego"
        ],
        "908": [
            2374.14,
            2374.94,
            "la va a pinchar"
        ],
        "909": [
            2374.94,
            2375.56,
            "Marco Asensio"
        ],
        "910": [
            2376.12,
            2380.92,
            "goеров"
        ],
        "911": [
            2380.92,
            2381.92,
            "goela Legacy, Marcos!"
        ],
        "912": [
            2382.04,
            2383.32,
            "Marco Asensio."
        ],
        "913": [
            2384.28,
            2385.18,
            "Esto es"
        ],
        "914": [
            2385.18,
            2387.72,
            "debutar en la Liga"
        ],
        "915": [
            2387.72,
            2389.08,
            "con el Real Madrid"
        ],
        "916": [
            2389.08,
            2391.0,
            "y debutar con clase."
        ],
        "917": [
            2391.34,
            2393.9,
            "La solución que busca Marco Asensio"
        ],
        "918": [
            2393.9,
            2395.72,
            "es una selección de campanillas"
        ],
        "919": [
            2395.72,
            2397.5,
            "para evitar a un Gerard,"
        ],
        "920": [
            2397.56,
            2399.58,
            "a un Rulli que no es precisamente"
        ],
        "921": [
            2399.58,
            2401.18,
            "un portero bajito."
        ],
        "922": [
            2401.4,
            2403.8,
            "Qué solución. Fallo defensivo nuevamente"
        ],
        "923": [
            2403.8,
            2405.18,
            "de la Real Sociedad en la salida."
        ],
        "924": [
            2405.6,
            2407.74,
            "La pincha perfecto Marco Asensio."
        ],
        "925": [
            2408.28,
            2409.52,
            "Sangre de hielo, Michael."
        ],
        "926": [
            2409.52,
            2411.16,
            "Enigo Martínez estuvo"
        ],
        "927": [
            2411.16,
            2413.7,
            "muy rechazado, facilita la jugada."
        ],
        "928": [
            2414.28,
            2415.44,
            "Pero eso no quita ningún"
        ],
        "929": [
            2415.44,
            2417.04,
            "ápege de clase que muestra"
        ],
        "930": [
            2417.04,
            2419.22,
            "Asensio. Lo que pasa es que ese balón no debe"
        ],
        "931": [
            2419.22,
            2421.04,
            "haber llegado ahí. Enigo"
        ],
        "932": [
            2421.04,
            2423.2,
            "regala metros, pero"
        ],
        "933": [
            2423.2,
            2425.5,
            "metros. Los metros decisivos, Michael."
        ],
        "934": [
            2425.58,
            2427.14,
            "Lo ve bien Varane también, que le mete un balón"
        ],
        "935": [
            2427.14,
            2429.46,
            "perfecto al espacio en largo y luego la definición"
        ],
        "936": [
            2429.46,
            2431.16,
            "de Asensio es de crack."
        ],
        "937": [
            2432.4,
            2433.46,
            "Y esto sí que es"
        ],
        "938": [
            2433.46,
            2435.44,
            "un resultado más acorde con el partido que estamos"
        ],
        "939": [
            2435.44,
            2437.12,
            "viendo. Sí, sí, pero"
        ],
        "940": [
            2437.12,
            2439.2,
            "y Julio, es como si Marco Asensio"
        ],
        "941": [
            2439.2,
            2440.46,
            "había jugado ya pues"
        ],
        "942": [
            2440.46,
            2441.12,
            "150."
        ],
        "943": [
            2441.16,
            2442.96,
            "150 partidos en Madrid y"
        ],
        "944": [
            2442.96,
            2445.0,
            "acostumbrado ya de marcar"
        ],
        "945": [
            2445.0,
            2447.22,
            "40 goles con la camiseta blanca."
        ],
        "946": [
            2447.92,
            2449.5,
            "Y con qué tranquilidad"
        ],
        "947": [
            2449.5,
            2451.24,
            "y qué habilidad marcó"
        ],
        "948": [
            2451.24,
            2452.92,
            "este segundo gol. Tienes la oportunidad"
        ],
        "949": [
            2452.92,
            2454.82,
            "de poner tu sello en el partido de tu"
        ],
        "950": [
            2454.82,
            2456.92,
            "debut oficial en Liga y bueno, pues"
        ],
        "951": [
            2456.92,
            2458.34,
            "evidentemente al chaval"
        ],
        "952": [
            2458.34,
            2461.44,
            "ninguno, mucho menos, le ha pesado la responsabilidad."
        ],
        "953": [
            2461.54,
            2463.1,
            "Y si le ha pesado, mayor mérito"
        ],
        "954": [
            2463.1,
            2464.72,
            "todavía, porque pesándole"
        ],
        "955": [
            2464.72,
            2467.04,
            "ha decidido tomar una elección"
        ],
        "956": [
            2467.04,
            2469.36,
            "sin duda de riesgo, pero de mucha clase."
        ],
        "957": [
            2469.86,
            2470.92,
            "Pelota para el Real Madrid."
        ],
        "958": [
            2471.16,
            2473.2,
            "Otra pelota más que recupera por pura"
        ],
        "959": [
            2473.2,
            2475.46,
            "colocación Casemiro. Balón largo"
        ],
        "960": [
            2475.46,
            2477.34,
            "que cruza Gareth Bale, no va a llegar a su destino."
        ],
        "961": [
            2477.44,
            2479.28,
            "Ha tocado de cabeza Ollarzabal para Zaldúa."
        ],
        "962": [
            2479.36,
            2481.04,
            "Zaldúa intenta devolver con ventaja"
        ],
        "963": [
            2481.04,
            2482.3,
            "Sergio Ramos que la protege."
        ],
        "964": [
            2482.94,
            2485.2,
            "Alba la pelota, Sergio Ramos deja el balón"
        ],
        "965": [
            2485.2,
            2486.82,
            "para Marcelo, le presiona ya Ramendi."
        ],
        "966": [
            2487.22,
            2488.66,
            "Marcelo que puede perder, se la lleva"
        ],
        "967": [
            2488.66,
            2491.08,
            "Ollarzabal. Viene la ayuda también"
        ],
        "968": [
            2491.08,
            2493.16,
            "de Morata. Hay cosas"
        ],
        "969": [
            2493.16,
            2494.96,
            "en el Real Madrid que apuntan cambios."
        ],
        "970": [
            2495.26,
            2497.26,
            "Muchas cosas, o por lo menos"
        ],
        "971": [
            2497.26,
            2499.14,
            "detalles suficientemente"
        ],
        "972": [
            2499.14,
            2501.04,
            "llamativos para pensar en"
        ],
        "973": [
            2501.04,
            2503.02,
            "cambios en el Real Madrid. En cambios de actitud"
        ],
        "974": [
            2503.02,
            2505.18,
            "me refiero. Carreras de Morata,"
        ],
        "975": [
            2505.32,
            2507.08,
            "carreras de Gareth Bale, ayudas"
        ],
        "976": [
            2507.08,
            2509.02,
            "defensivas de todo el mundo"
        ],
        "977": [
            2509.02,
            2510.7,
            "muy intensas. Bueno,"
        ],
        "978": [
            2511.22,
            2513.16,
            "sin duda a un Madrid quizás le falta"
        ],
        "979": [
            2513.16,
            2515.06,
            "con respecto a lo que es la teórica alineación"
        ],
        "980": [
            2515.06,
            2516.58,
            "ideal del Real Madrid."
        ],
        "981": [
            2517.14,
            2518.88,
            "Algo de calidad en el terreno de juego"
        ],
        "982": [
            2518.88,
            2521.1,
            "con respecto a lo que puede tener, pero"
        ],
        "983": [
            2521.1,
            2522.72,
            "siendo un poco más industrioso"
        ],
        "984": [
            2522.72,
            2524.98,
            "e industriales. Cómo lo aplaude Zidane."
        ],
        "985": [
            2525.32,
            2526.72,
            "Cada gesto, cada ayuda,"
        ],
        "986": [
            2527.08,
            2529.26,
            "cada presión de sus jugadores"
        ],
        "987": [
            2529.26,
            2531.02,
            "sobre el terreno de juego, cómo colaboran,"
        ],
        "988": [
            2531.04,
            2533.36,
            "entre ellos para defender, cómo se ayudan"
        ],
        "989": [
            2533.36,
            2535.1,
            "defensivamente. Lo aplaude Zidane"
        ],
        "990": [
            2535.1,
            2537.64,
            "también. Lo hacía con el tanto de Marco Asensio."
        ],
        "991": [
            2538.14,
            2539.26,
            "Un tanto festejado por todo"
        ],
        "992": [
            2539.26,
            2540.82,
            "el banquillo. Todos se han levantado para"
        ],
        "993": [
            2540.82,
            2543.28,
            "festejar y ovacionarse"
        ],
        "994": [
            2543.28,
            2545.3,
            "extraordinario tanto. Lo hizo en la Supercopa de Europa."
        ],
        "995": [
            2545.76,
            2547.34,
            "También ahora Marco Asensio en Liga"
        ],
        "996": [
            2547.34,
            2548.7,
            "con un extraordinario gol. Falta"
        ],
        "997": [
            2548.7,
            2551.16,
            "sobre Tomasic. Es lógico que lo ha probado"
        ],
        "998": [
            2551.16,
            2553.5,
            "Zidane porque eso es lo que le falta"
        ],
        "999": [
            2553.5,
            2555.36,
            "para tener el factor diferencial"
        ],
        "1000": [
            2555.36,
            2557.1,
            "definitivo al Madrid. El trabajo de muchos"
        ],
        "1001": [
            2557.1,
            2559.12,
            "de los jugadores. Hoy lo está haciendo muy bien"
        ],
        "1002": [
            2559.12,
            2561.02,
            "Bale. Morata era evidente que lo iba a hacer, pero Bale lo ha hecho."
        ],
        "1003": [
            2561.04,
            2562.24,
            "Lo está haciendo francamente bien también."
        ],
        "1004": [
            2562.66,
            2564.84,
            "Trabajo sin balón. Es un equipo muy"
        ],
        "1005": [
            2564.84,
            2567.14,
            "solidario. Brillante, brillante"
        ],
        "1006": [
            2567.14,
            2568.76,
            "pero no ha hecho falta."
        ],
        "1007": [
            2569.38,
            2570.86,
            "Pero hemos visto un equipo muy"
        ],
        "1008": [
            2570.86,
            2573.0,
            "solidario. Y lo peor para la real"
        ],
        "1009": [
            2573.0,
            2574.94,
            "sociedad es que esta primera mitad"
        ],
        "1010": [
            2574.94,
            2576.88,
            "ha sido fácil para el Real Madrid."
        ],
        "1011": [
            2577.1,
            2578.48,
            "Otra vez Morata mostrando"
        ],
        "1012": [
            2578.48,
            2580.84,
            "detalles de calidad enorme"
        ],
        "1013": [
            2580.84,
            2582.86,
            "en el mano a mano, en el"
        ],
        "1014": [
            2582.86,
            2585.24,
            "uno contra uno. Ahí está el"
        ],
        "1015": [
            2585.24,
            2586.98,
            "regate"
        ],
        "1016": [
            2586.98,
            2589.32,
            "cuando hemos repetido el lanzamiento"
        ],
        "1017": [
            2589.32,
            2589.84,
            "de Varane."
        ],
        "1018": [
            2591.04,
            2592.82,
            "Control y la definición."
        ],
        "1019": [
            2592.82,
            2593.98,
            "Es todo."
        ],
        "1020": [
            2594.16,
            2594.78,
            "Qué clase."
        ],
        "1021": [
            2595.58,
            2597.76,
            "Ahí va Marcelo. El centro al segundo palo."
        ],
        "1022": [
            2598.04,
            2599.9,
            "Se le escapa el tercero al Real Madrid."
        ],
        "1023": [
            2600.66,
            2602.28,
            "Golpeó de cabeza Casemiro"
        ],
        "1024": [
            2602.28,
            2604.32,
            "entrando por el Callejona"
        ],
        "1025": [
            2604.32,
            2605.9,
            "del 10, pero"
        ],
        "1026": [
            2605.9,
            2607.66,
            "su remate no encuentra puerta."
        ],
        "1027": [
            2608.2,
            2610.02,
            "Remate con mucha oposición por parte"
        ],
        "1028": [
            2610.02,
            2610.62,
            "de Zaldúa."
        ],
        "1029": [
            2611.78,
            2614.06,
            "Y consigue tocar la pelota, pero no coge portería"
        ],
        "1030": [
            2614.06,
            2615.38,
            "su remate. Es un fallo."
        ],
        "1031": [
            2615.78,
            2618.04,
            "Es un fallo. Es una oportunidad muy, muy"
        ],
        "1032": [
            2618.04,
            2618.34,
            "clara."
        ],
        "1033": [
            2619.58,
            2620.76,
            "Ahí estamos viendo."
        ],
        "1034": [
            2621.04,
            2622.72,
            "Como llega Casemiro."
        ],
        "1035": [
            2623.98,
            2625.16,
            "El señor termina de encontrar"
        ],
        "1036": [
            2625.16,
            2627.0,
            "la puerta a su remate. Se lamenta"
        ],
        "1037": [
            2627.0,
            2628.52,
            "el brasileño."
        ],
        "1038": [
            2629.7,
            2630.18,
            "Bien Zidane."
        ],
        "1039": [
            2633.96,
            2635.2,
            "A sacar a"
        ],
        "1040": [
            2635.2,
            2637.64,
            "el Real Madrid"
        ],
        "1041": [
            2637.64,
            2639.42,
            "cuando estamos llegando a los últimos compases"
        ],
        "1042": [
            2639.42,
            2641.32,
            "de la primera mitad. 43, casi"
        ],
        "1043": [
            2641.32,
            2643.04,
            "44 de partido."
        ],
        "1044": [
            2644.78,
            2645.46,
            "Ahí aplaudía"
        ],
        "1045": [
            2645.46,
            2646.76,
            "Eusebio, pero tiene que estar desesperado."
        ],
        "1046": [
            2646.86,
            2648.92,
            "Y además el problema que tiene es que no es un problema de un jugador"
        ],
        "1047": [
            2648.92,
            2650.08,
            "al otro. Es un problema más."
        ],
        "1048": [
            2651.04,
            2653.6,
            "Es un problema de un entrenamiento colectivo y de errores permanentes del equipo de la Real."
        ],
        "1049": [
            2653.76,
            2655.7,
            "Es como comentamos con Carlos"
        ],
        "1050": [
            2655.7,
            2657.6,
            "hace un momento. No es una actitud malo."
        ],
        "1051": [
            2657.68,
            2660.02,
            "No, no, no. Son errores individuales"
        ],
        "1052": [
            2660.02,
            2660.76,
            "de futbolistas."
        ],
        "1053": [
            2662.1,
            2663.9,
            "Malas decisiones que están"
        ],
        "1054": [
            2663.9,
            2664.38,
            "tomando"
        ],
        "1055": [
            2664.38,
            2666.56,
            "el grupo."
        ],
        "1056": [
            2667.68,
            2668.68,
            "La actitud es buena."
        ],
        "1057": [
            2668.92,
            2670.56,
            "Otro pérdida de balón sin"
        ],
        "1058": [
            2670.56,
            2673.14,
            "que estuviera forzado Miquel González."
        ],
        "1059": [
            2673.24,
            2674.08,
            "Lleva Marco Asensio."
        ],
        "1060": [
            2674.9,
            2677.22,
            "Arranca, arriba, arranca. Consigue entregar la pelota para"
        ],
        "1061": [
            2677.22,
            2679.54,
            "Toni Kroos. Toni Kroos que amaga. Se va por el costado."
        ],
        "1062": [
            2679.78,
            2681.02,
            "Se disfraza de este."
        ],
        "1063": [
            2681.04,
            2682.8,
            "Vemos Toni Kroos. Va a poner el centro."
        ],
        "1064": [
            2683.18,
            2684.94,
            "La protege la Real. Se lleva la pelota."
        ],
        "1065": [
            2685.06,
            2685.34,
            "Rulli."
        ],
        "1066": [
            2692.2,
            2693.02,
            "Bueno, es que"
        ],
        "1067": [
            2693.02,
            2694.76,
            "podemos decir que es la primera."
        ],
        "1068": [
            2695.3,
            2696.84,
            "El primer 45 minutos"
        ],
        "1069": [
            2696.84,
            2698.04,
            "para la Real Sociedad."
        ],
        "1070": [
            2698.5,
            2699.98,
            "Ahí hay que darle con el fútbol."
        ]
    }
}