{
    "input": "\n    Bologna 1 - 7 Napoli\n\nFirst Half:\n\n0:30 Comment: not professionally sabbatical in the first collection of swamps and he literally begged\n0:35 Comment: transfer to another campaign, ended up in Napoleon. Amadou Diawara, number 42, very\n0:40 Comment: talented central midfielder. I will also say a few words about the attack. So,\n0:44 Comment: attack on the field, here number 7 Jose Calijon, number 24 Lorenzo Insinni and\n0:50 Comment: already by tradition number 14, also a false nine from Murizo Sarri,\n0:55 Comment: who knocks down a lot, who is generally the leader of the field in attack. Of course Dries Mertens\n1:1 Comment: Belgian midfielder, forced to play the last months as a striker. He's on today\n1:7 Comment: tip. Leonardo Pavoletti and Arkady Ushmilik are also in reserve. But here's the solution\n1:17 Comment: team coach Murizo Sarri will leave Dries Mertens in the center of attack. Well, actually\n1:25 Comment: once again on the judges. David Emasa is the main referee of this meeting. He is helped by Fabio Pretty and Giacoma\n1:34 Comment: Paganessi. Reserve referee Salvador Gollonda. So let's look closely at the first minutes\n1:45 Comment: our meeting.\n1:51 Comment: Breaking the rules. In the center of the field.\n1:56 Comment: And now\n2:3 Comment: Napoli players penalty kick. They're playing out. Not very successful.\n2:17 Comment: By the way, not only.\n2:17 Comment: Madudi Avara moved from Bolonia to Naples. Last summer. Well, for example,\n2:26 Comment: Manuel Jocherini, who is now on the bench. By the way, he\n2:31 Comment: has not yet managed to become a player in the starting lineup of Napoli. This is a few\n2:37 Comment: marvelous. Because Jocherini had a great European Championship. It seemed\n2:42 Comment: which could gain a foothold in Napoli's base. But it didn't work out.\n2:47 Comment: Reina. So far the game is mainly taking place in the center of the field. Right now\n2:59 Comment: Bolonia is trying to combine. But it all ends rather sadly. Bolonia simply lost the ball.\n3:10 Comment: There are problems with Bolonia's composition. First of all, Safir Taider does not play. He's damaged.\n3:21 Comment: True, on the rescue bench. But the likelihood that he will take the field is not the highest.\n3:29 Comment: The same goes for Philipp Elander, the Swedish defender. It also has some minor damage.\n3:40 Comment: Marek Hamsik. Headbutt. 1-0. Wonderful. Wonderful. Napoli starts the match. In fact,\n3:54 Comment: the first attack is real, full-fledged. In the fourth minute it ends with a goal.\n3:59 Comment: Well, I’ll note, of course, Marek Hamsik’s phenomenal header. I don’t know if Roques helped him too,\n4:4 Comment: famous hairstyle, but the blow seemed to be controlled. Yes, yes, the hair, it's all about the hair.\n4:11 Comment: Let's watch the replay. Kalikhon delivered a wonderful ball. Lost my opponent's position a little,\n4:18 Comment: Bologna football player. And then Marek Hamsik jumps into the far corner. A precise blow. Yes,\n4:26 Comment: In my opinion, Marek Hamsik shot like that with Roques. And this is such a beautiful view. And look\n4:34 Comment: Even my hair didn’t get ruined, which is the most surprising thing. What kind of gel does Marek Hamsik use? Nothing\n4:42 Comment: imagine such a header on a ball flying at good speed. Moreover, the blow is accentuated. AND\n4:50 Comment: The hairstyle was perfect and remains so. Bravo to Mara Gamshik, bravo to his stylist as well.\n4:58 Comment: 1-0. Napoli are ahead. Napoli takes the lead. Quite a brisk start for the Neapolitan from the point\n5:9 Comment: in terms of the score, because nothing special happened on the field before the goal. There was such a fuss in\n5:16 Comment: in the center of the field, and then, in fact, the ball was immediately scored. 1-0. Napoli are ahead. Ballon answers.\n5:23 Comment: Quite dangerous, but Reyna gets the ball here without these problems. Another Napoli attack\n5:35 Comment: and the score became 2-0. Lorenzo Insigne. Lorenzo Insigne superbly develops his success at Napoli\n5:46 Comment: within literally one and a half minutes. No more. Napoli scores two goals. First, Mare Hamshik.\n5:53 Comment: And what are Mauri Zussari’s emotions connected with? He should be happy. Napoli scores two of them.\n6:1 Comment: And we note here Zelinsky’s pass, and, of course, the speed that Lorenzo Insigne gained.\n6:12 Comment: He handled the ball and quite easily sent it to the near corner. In my opinion, the mistake of the keeper Merante\n6:20 Comment: is present in this situation. He completely forgot about... He just lost his collar, in my opinion.\n6:24 Comment: And therefore, of course, Insigne had to score, but he helped Merante, who attacked Napoli, as much as possible.\n6:37 Comment: 2-0. 2-0. What a fast start. Indeed, the perfect start for Napoli. And, of course, I will note that\n6:45 Comment: how Napoli quickly went on the attack after the corner. After all, the corner was the goal of the Neapolitans,\n6:50 Comment: but a less competent, strong team can also turn a corner at their own goal into a danger for the opponent.\n7:0 Comment: That's exactly what happened. Turned Napoli into a goal.\n7:11 Comment: I can imagine the mood of the Bolonia football players. It’s probably already possible, in principle, to end the game for them.\n7:19 Comment: But no! Diawara presents an opportunity to strike. Vladislav Kreich took advantage of this.\n7:29 Comment: Or was it... I think it was Suzhi Kreich when they showed it to Jim Illy. Yes, Kreich struck.\n7:37 Comment: The Czech midfielder struck through Pepe Reina's turn. But in the end the shot turned out to be very easy for the Spanish goalkeeper.\n7:58 Comment: Speaking of Napoli, about the composition, another attack from Gastein in an offside position on a ghoul.\n8:17 Comment: Tunnels, who has been crashing lately, is not playing today, again, due to injuries.\n8:25 Comment: He had a serious injury in the first part of the season. But now he is back on the football field.\n8:33 Comment: Played the first match for Napoli, scored two goals. But now there is also minor damage.\n8:40 Comment: And Tunnels cannot take part in today’s match.\n8:47 Comment: By the way, it’s quite interesting that Koulibaly is not playing today either.\n8:51 Comment: Central defender Alidou Koulibaly, according to many experts, is almost the best defender.\n8:56 Comment: One of the best defenders in the Italian Serie A. Certainly better in Naples.\n9:1 Comment: But you see how Muritso Tsari’s lineup turns around. But Tsari understands that there are two historic matches of the series ahead.\n9:10 Comment: But it's a dangerous moment. Another blow. With a turn, Ricochet and Pepperane take the ball without any problems.\n9:17 Comment: And the striker was Bologna number 25 Adam Massina.\n9:24 Comment: Gamshik. Another mistake. But Zelinsky, at the cost of injury, gets the ball.\n9:40 Comment: But apparently the injury is not serious. Because Zelinsky doesn't even need it.\n9:45 Comment: Zelinsky with the ball again. Pass to Hamsik. Gamshik picks up speed.\n9:50 Comment: Gets hit.\n9:54 Comment: On the leg is Slovak, and Chilean Eric Coulibaly.\n10:1 Comment: And, of course, a blow.\n10:5 Comment: On the leg is Slovak, and Chilean Eric Coulibaly.\n10:16 Comment: Warning.\n10:21 Comment: Yes, highback Boloniy played rather rudely.\n10:30 Comment: Although even more likely his intentions were very serious.\n10:34 Comment: Could carry the injury to Mark Hamszyk.\n10:37 Comment: Insignem. Pass back. One more transfer.\n10:42 Comment: This time Nikolai Maksimovich with the ball.\n10:47 Comment: Serbian defender. Not the most accurate transmission.\n10:52 Comment: Diawara.\n10:54 Comment: Bolonia fans promised a warm welcome for Diawara.\n10:57 Comment: Prepare. I think that as soon as he has the ball, the whistle will be directed at him.\n11:8 Comment: Bolonia fans promised a warm welcome for Diawara.\n11:15 Comment: That's how it is now. I almost made a mistake about Diawara's fashion.\n11:20 Comment: By the way, Diawara finally received an Italian passport with all the nuances.\n11:27 Comment: He now has dual citizenship.\n11:30 Comment: Italian and, in fact, Guinean.\n11:33 Comment: And, as far as I understand, now the choice lies with Diawara.\n11:38 Comment: It is quite possible that the choice will be in favor of the Italian team.\n11:48 Comment: Zelinsky. It was a great idea.\n11:51 Comment: If the pass had gone through, Zelinsky would have made it one-on-one.\n11:58 Comment: Marco Gamshiko.\n12:3 Comment: Hysai.\n12:7 Comment: With Dries Mertens.\n12:9 Comment: Abel Gates turned around easily.\n12:12 Comment: Wow, how Napoli players just played the ball.\n12:17 Comment: We just saw something incredible.\n12:19 Comment: And now everything is fine. One touch. How Napoli plays.\n12:22 Comment: Beautiful. Diawara needs to be scored.\n12:26 Comment: It is necessary to score at least for the sake of being on the field.\n12:31 Comment: It is necessary to score at least for the sake of such three moves,\n12:34 Comment: which Napoli had in this attack,\n12:37 Comment: were included in the match review based on the results of today.\n12:42 Comment: Because Napoli players played the ball like that twice.\n12:46 Comment: Such real geometric triangles were literally drawn.\n12:50 Comment: And, of course, in two cases the most important role was played by Marco Gamshiko.\n12:56 Comment: Injecting tempo into these ball plays.\n13:1 Comment: Boloni attack. Destro, desero. Threw the ball.\n13:5 Comment: Past Maksimovich, but failed to get into the striking position.\n13:31 Comment: Raina.\n13:46 Comment: Napoli are often accused of lacking concentration as a team.\n13:50 Comment: Today is a great opportunity to check it out.\n13:53 Comment: Is it true? Because, well, essentially\n13:56 Comment: on the one hand, an ideal start for Napoli.\n13:58 Comment: 2-0 in the 10th minute. What could be better?\n14:2 Comment: But, on the other hand, as you understand,\n14:6 Comment: there is still a whole match ahead.\n14:9 Comment: And how will Napoli behave on the field at this time?\n14:13 Comment: this is also quite interesting.\n14:16 Comment: If Napoli loses concentration, if Napoli fails to execute smoothly\n14:21 Comment: this meeting, why doesn’t Boloni take advantage of this?\n14:26 Comment: He cares that Boloni herself must be ready for this.\n14:30 Comment: Well, actually, Napoli should still\n14:37 Comment: play different football. But so far Napoli is doing very well.\n14:41 Comment: Sari's team is playing superbly.\n14:51 Comment: Another violation of the rules.\n14:54 Comment: This time Afaliev-Petro Zelinsky.\n15:21 Comment: Reina.\n15:24 Comment: Diamshik.\n15:26 Comment: Back at Albior the Spanish defender.\n15:31 Comment: Makes a pass to Insigne, almost made a mistake.\n15:35 Comment: Maksimovic played riskily.\n15:40 Comment: Diawara.\n15:42 Comment: Another pass this time to Donteper.\n15:46 Comment: Pepper Rein.\n15:48 Comment: And this is also very good.\n15:50 Comment: Diamshik.\n15:54 Comment: The pass to Insin didn't work out exactly.\n16:6 Comment: Ritso.\n16:13 Comment: And this is also very good.\n16:15 Comment: Yes, nothing remains a balloon.\n16:18 Comment: He just plays the ball in his own half of the field and makes mistakes.\n16:22 Comment: Even in such simple situations I made mistakes.\n16:24 Comment: Amirante.\n16:26 Comment: Gave the ball to Napoli.\n16:29 Comment: Ghoulam.\n16:36 Comment: Diamshik.\n16:42 Comment: And this is also very good.\n16:43 Comment: Not bad.\n16:45 Comment: Diawara.\n16:47 Comment: He played along with Centripole's partner.\n16:49 Comment: Hysai.\n16:53 Comment: There is no offside position.\n16:55 Comment: Although it also seemed to me, like the Ballonia fans,\n16:59 Comment: that all this coliho was on.\n17:1 Comment: But the moment is already behind us.\n17:3 Comment: You just need to agree with the decision of the orbits.\n17:5 Comment: Ghouls on the left flank.\n17:7 Comment: Another good shot.\n17:9 Comment: And the first one is Torosidis.\n17:13 Comment: Not quite clear.\n17:15 Comment: And movement from Oiko Nomo.\n17:17 Comment: As a result, the ball was lost, colijon.\n17:21 Comment: Yes, a total advantage in these minutes.\n17:24 Comment: At Napoli.\n17:26 Comment: Diawara.\n17:28 Comment: Dries Mertens failed to play well with his heel.\n17:31 Comment: Well now\n17:35 Comment: try for Ballonia.\n17:37 Comment: And that's not bad either.\n17:39 Comment: But that's not bad either.\n17:41 Comment: Try for Ballonia.\n17:43 Comment: Lukaritsova.\n17:45 Comment: Pass right to number 25 to Adam Massina.\n17:49 Comment: Torosidis.\n17:54 Comment: It is not entirely clear how Massina ended up on the right.\n17:57 Comment: I have now focused on this.\n17:59 Comment: Because, in principle, Massina is a left back.\n18:5 Comment: He plays on the left, Torosidis plays on the right.\n18:8 Comment: But for some reason now he was on the right\n18:9 Comment: Torosidis, and Massina.\n18:11 Comment: Moreover, apparently, Massina is not particularly\n18:13 Comment: rushed into the escaping one.\n18:15 Comment: Only now Massina\n18:17 Comment: minces towards his flank.\n18:19 Comment: Hamshek.\n18:21 Comment: Good pass to Mertens.\n18:23 Comment: Mertens retains the ball.\n18:25 Comment: But in the end Dominico Maietto.\n18:30 Comment: Reliable.\n18:39 Comment: Rizzo played with his hand.\n18:47 Comment: There is only one yellow card in our game so far.\n18:50 Comment: And Eric Pulgar got it.\n19:0 Comment: And this is what it looks like.\n19:2 Comment: Let's go back to the next one.\n19:6 Comment: Violation of the rules, bring down Diawara.\n19:12 Comment: Having fallen into the edge,\n19:14 Comment: definitely a fence.\n19:16 Comment: This passed by mortis.\n19:22 Comment: He chews it.\n19:24 Comment: But give me the documents, the product.\n19:26 Comment: For he draws, and I also agree,\n19:29 Comment: that more than 40 years ago\n19:31 Comment: 엽 doesn't piss me off.\n19:34 Comment: We are not addictive\n19:35 Comment: Listen to the whistling, the approval that will come now.\n19:40 Comment: Yellow card for Madou Diawara.\n19:46 Comment: Here is referee Masse.\n19:52 Comment: Yes, of course, Diawara played rudely.\n19:54 Comment: And the decision of the Italian judge was absolutely fair.\n20:0 Comment: Everything is logical.\n20:18 Comment: Free kick.\n20:20 Comment: Free kick for Bolonia.\n20:23 Comment: A good opportunity to create a threat to the Rhine goal.\n20:29 Comment: Attack on Destro.\n20:36 Comment: Destro headbutts.\n20:38 Comment: Machii Destro was completely alone.\n20:40 Comment: I don’t know if he could have shot differently, more accurately.\n20:45 Comment: There was probably such a possibility.\n20:48 Comment: Destro is even more so, he is still a strong striker.\n20:52 Comment: He must have a header.\n20:55 Comment: But the main problem was that his back was to the goal.\n20:59 Comment: Husai.\n21:7 Comment: Peter Zelinsky throws the ball.\n21:24 Comment: And one more.\n21:30 Comment: A whistle this time for a foul from Bologna captain Dominico Maietto.\n21:41 Comment: There were a lot of fouls in the last minutes.\n21:44 Comment: Diawara.\n21:48 Comment: Diawara accelerates, plays with Zelinsky.\n21:51 Comment: Zelinsky is also improving before our eyes.\n21:54 Comment: Even when he was a very, very young football player.\n21:57 Comment: Arrived in Goodeneswild and played the first matches.\n22:0 Comment: Then it was already obvious that Zelinsky could grow into a very high-quality football player.\n22:6 Comment: Dangerous moment.\n22:8 Comment: Wow!\n22:10 Comment: Indeed, I couldn’t believe my eyes how well everything was played out.\n22:19 Comment: And the blow turned out right away, almost perfect from Collejon’s volley.\n22:26 Comment: And, to be honest, it’s a little disappointing that he won.\n22:31 Comment: But, of course, it was not so simple.\n22:34 Comment: The best on the tour, without a doubt, perhaps in the entire championship.\n22:40 Comment: One of the best for sure.\n22:42 Comment: How cool Collejon shot, but missed the far corner.\n22:54 Comment: And, of course, it was not so simple.\n22:57 Comment: But he missed the far corner.\n23:6 Comment: So, returning to Zelinsky.\n23:9 Comment: After Goodeneswild, he had an ideal career.\n23:12 Comment: He went on loan to Empol and spent two seasons there.\n23:15 Comment: And, accordingly, before this championship, the rights to Zelinsky were already on the field.\n23:23 Comment: Dangerous moment.\n23:24 Comment: Destro!\n23:30 Comment: What decision does the arbitrator make? Not quite clear.\n23:35 Comment: Destro's reaction. Apparently a penalty.\n23:42 Comment: Apparently, no penalties are needed.\n23:44 Comment: Negotiations with the judge are needed to determine the outcome.\n23:51 Comment: Whether there was a violation of the rules, they eavesdrop.\n23:55 Comment: All the players overhear the conversation between the two referees.\n24:0 Comment: Maetto and Gamshik, as captains, remain close.\n24:8 Comment: Apparently a penalty.\n24:9 Comment: Apparently a penalty, yes, a yellow card.\n24:12 Comment: A yellow card, in my opinion, for Collejon, who had not scored a minute earlier.\n24:22 Comment: A goal, and a goal that could have been amazing.\n24:24 Comment: But in this situation, where he broke the rules, let’s figure it out, he played with his hand.\n24:30 Comment: He played with his hand, and, as far as I understand...\n24:36 Comment: Yes, there was a hand, there was a hand, and, you see, he even emphasized the movement with his hand.\n24:42 Comment: There is an order there that even if there was no hand, most likely it would be...\n24:48 Comment: The torso, there would be a chest.\n24:52 Comment: Collejon was probably scored by Destro, but Collejon played with his hand.\n24:57 Comment: He made a careless movement with his hand, so the referee’s decision can be made on the brain.\n25:2 Comment: Penalty, Matthieu Destrot.\n25:5 Comment: He doesn’t score, he doesn’t score, and Pepe Reina still has time to get his bearings, because...\n25:16 Comment: Let's see, Pepe Reina didn't see where the ball was.\n25:19 Comment: The ball, you know, now is a very dangerous moment, a very dangerous episode.\n25:23 Comment: You can score against Napoleon.\n25:26 Comment: What a fun game it was.\n25:30 Comment: Napoleon could have scored in the counterattack, but Boloni, of course, did not convert the penalty in vain.\n25:35 Comment: There was a chance to get back into the game for real.\n25:37 Comment: One more moment and deletion, deletion!\n25:39 Comment: What kind of game is it in Bologna?\n25:42 Comment: What a fascinating three minutes.\n25:44 Comment: Collejon, who received a yellow card a minute earlier.\n25:49 Comment: In, well, let it be not 60, but 90 seconds.\n25:56 Comment: Violates the rules and receives a straight red card.\n26:1 Comment: I don't know what Collejon is arguing about now.\n26:3 Comment: It's his fault, because apparently he did something really bad.\n26:8 Comment: Well, by the way, everything is not so obvious if he received a red card for this episode.\n26:25 Comment: Well, it’s difficult for a director, there are so many episodes, you need to focus on something.\n26:30 Comment: He chose the penalty, we appreciated Pippi Reina.\n26:34 Comment: I repeat that this is not very good.\n26:36 Comment: Pippi Reina, I repeat, there are a lot of different videos circulating on social networks now,\n26:42 Comment: how goalkeepers, saving a penalty, celebrate scoring and at the same time forget that the game continues,\n26:48 Comment: the ball did not leave the field.\n26:50 Comment: And here there could be a similar situation, because, having saved the penalty, Pippi Reina turned away from the ball.\n26:57 Comment: Not on purpose, but it just happened.\n27:0 Comment: Simply by Rhine's coordination.\n27:2 Comment: But he managed to find the ball in time and took it.\n27:5 Comment: So Reina is still a great professional.\n27:8 Comment: We knew all this perfectly well until this moment, we are now convinced of this once again.\n27:12 Comment: As for Kalikhon, then, probably, in any case, it’s time for a yellow card...\n27:23 Comment: Pulled.\n27:24 Comment: But Kalikhon is to blame for the following: he, having a warning,\n27:28 Comment: realizing that he could be provoked by the hot-tempered Spaniard, who had not yet recovered from the penalty,\n27:33 Comment: which, in fact, he brought to the petki out of his own stupidity, playing with his hand,\n27:37 Comment: Kalikhon should have behaved differently somehow.\n27:40 Comment: In the end, he let Napol down, didn’t score the third goal for Napoli, by the way, and Calikhon could have done it.\n27:45 Comment: And now Napolya is still at ten.\n27:47 Comment: Yes, leading 2-0, yes, having a good game ahead, but now without Calihon we will have to play ahead.\n27:55 Comment: For Naples, it seems to me that difficulties may still arise in this match.\n28:0 Comment: But Boloni also perked up.\n28:2 Comment: I don’t know what’s better in this situation, in the middle of the first half, losing 0-2,\n28:9 Comment: miss a penalty, score a penalty, or stay on the power play.\n28:21 Comment: It would probably have been better if Boloni had scored a penalty.\n28:25 Comment: And the game would continue with equal strengths.\n28:27 Comment: Or maybe Boloni are happy that the penalty was not scored, but at the same time Napoli is playing with ten men.\n28:33 Comment: It seems to me that there may be such an interesting debate on this matter.\n28:39 Comment: Dangerous moment, blow!\n28:41 Comment: Also straight away, also from Dzhimaili's volley, Blerim Dzhimaili made a good shot.\n28:50 Comment: By the way, I was talking about Diawara, who played for Bologna, but Blerim Dzhimaili played for Naples.\n28:58 Comment: By the way, Donatoni coached Naples several years ago, although it was not very successful.\n29:8 Comment: In general, unfortunately, Donatoni, with all his advantages and qualities, will grow into a top coach,\n29:16 Comment: Unfortunately, he has not yet succeeded, although he is indeed a very high-quality and qualified specialist.\n29:23 Comment: He had a wealth of work experience, for example, he worked with the Italian national team, among other things, at the 2008 European Championships in Austria and Switzerland.\n29:35 Comment: He worked in Naples.\n29:39 Comment: He had a very nice Parma team a few years ago.\n29:46 Comment: Before bankruptcy.\n29:59 Comment: But, unfortunately, if we take specifically his work in Bologna, progress somehow stopped.\n30:17 Comment: Let's see, Bolonia, in principle, has quite ambitious owners.\n30:23 Comment: These are Canadians with Italian roots who are ready to invest in Bologna.\n30:31 Comment: But they want to invest not in football players, but, let’s say, in the marketing component of Bologna.\n30:37 Comment: Bologna is actually quite a big city, a rich city, an industrial city, a region in general.\n30:43 Comment: Nemelio Romani is very serious for the country of Italy from an economic point of view.\n30:50 Comment: And, therefore, the population has plenty of money.\n30:55 Comment: And, accordingly, football can reach another level here and in Bologna.\n31:0 Comment: Dries Mertens looks to earn a sending-off penalty, or rather for Bologna.\n31:7 Comment: This is how it happens. Red card.\n31:10 Comment: Red card for Dries Mertens.\n31:16 Comment: It's sped up great now. Watching the replay. Again, Mary Hamshik in one touch.\n31:24 Comment: He passes to Mertens in the free zone, Dries accelerates and throws the ball.\n31:30 Comment: And then Adam Massina fouls Mertens.\n31:34 Comment: On Mertens we can argue as much as we like whether this was the last hope.\n31:39 Comment: Or, nevertheless, another Boloni defender was walking on a parallel course and the referee could not send off Massina, but show only a yellow card.\n31:50 Comment: Need a repeat. Need a repeat anyway.\n31:53 Comment: But it’s funny, it’s funny that there are so many events.\n32:0 Comment: There were two penalties in the first half. Well, Robert Donadoni's indignation.\n32:8 Comment: Boloni also remains in ten.\n32:16 Comment: Well, Naples still has an excellent standard.\n32:20 Comment: And Dries Mertens himself, who became the hero of this episode for Napoli fans.\n32:38 Comment: Most likely, he will break through on his own.\n32:42 Comment: Free kick, yes, a kick to Mertens 3-0.\n32:45 Comment: 3-0 Dries Mertens. Dries Mertens hit the Belgian with an incredible shot.\n33:0 Comment: And in the 33rd minute the score became 3-0. The number 3 is very symbolic here.\n33:9 Comment: This is Dries Mertens's view.\n33:13 Comment: Well, again, let’s note the terrible play of brother Mirante, who jerked to one side, and Dries Mertens shot into the corner where Mirante should have been.\n33:23 Comment: Well, accordingly, Mirante can safely blame himself for the missed goal.\n33:30 Comment: Well, by the way, Dries Mertens scored his 14th goal in the Italian Serie A and is catching up with Dries Mertens and Andrea Belotti in the list of scorers.\n33:45 Comment: Which is very important. And, accordingly, Mertens has one goal left before Dzeko, Icardi and Gonzala Guain, because, respectively, the top three scorers in Serie A have 15 goals each.\n34:1 Comment: That is, in principle, Mertens can catch up with these three today.\n34:6 Comment: Well, there is also Andrea Belotti, who has 14 goals scored. He is also participating in the race of the best snipers in the Italian Serie A.\n34:16 Comment: This, friends, is how events develop in our game. 3-0. Napoleon is ahead. There have already been two penalties, but no penalties. And all this in less than 35 minutes.\n34:31 Comment: Gulyan. Violation of rights. Tarasinets ended up on the lawn.\n34:46 Comment: Balloni had a chance to turn the match around, but a missed penalty played its role.\n35:11 Comment: And now Balloni is again, in essence, in a hopeless situation. Already lost three goals. Dangerous moment. Wow, what a one!\n35:27 Comment: The save made a save from Rein, but also a goal that was defended from Tarasinetz. Incredible game. Incredible game in Ballon.\n35:38 Comment: Tarashinets first goal. It seemed to me that I was offside. So I took a short break. But with this camera it will be much better to see. There was no, there was no offside.\n35:48 Comment: The line judge is right. Tarasinets was in the right position. And as if to spite me, Balloni proves that the situation is by no means hopeless from the point of view of prospects.\n36:2 Comment: Because I was the only one who said that the match was essentially already done. I'm 3-0. Balloni also received a deletion. Balloni immediately scores.\n36:15 Comment: And the score became 3-1. And in principle, it’s still essentially an hour to play. Well, perhaps a little less. Although I think that the referee will definitely add at least three minutes to this half.\n36:26 Comment: And also the second flock on this camera. Everything is visible much better. Did not have. Vasilis Torosidis was not offside. 3-1. I'm 3-1.\n36:41 Comment: Balloni comes to life. Balloney is trying to get back into the game. Well, I, of course, will note the Greek defender Torosidis, who somehow ended up in the position of almost a central striker.\n37:7 Comment: I just went to save the situation. And perhaps this goal will be a turning point. Let's see. I'm already afraid. I’m already afraid to make any predictions in terms of the development of events, because this whole match is completely unpredictable.\n37:23 Comment: Just watching football, friends. Let's watch and enjoy such a spectacular match. And the events, most importantly, the match. Because there are events for several games.\n37:38 Comment: Another loss. Balloni has a chance. Jim Ilyich is waiting for a partner. Waiting. Dangerous attack. You can score. Destro. You need to make a pass. But it was too much. It was too much. Diawara intercepts the ball. And transmission.\n37:53 Comment: Luck. The result was a pass to Drisse Mertens. And sets up the body. The Belgian is waiting for Mertens' partners. I waited. The partners came running. But Drisse Mertens didn’t make a pass to one of the players on the field. Gumshake.\n38:12 Comment: Well, you see, there are fewer players on the field. Not 22, but 20. And there was more space. I don't know if this is the reason. But the game went completely reckless.\n38:25 Comment: Reytso. Gumshake in selection. Gumshake. Diawara. Mary Gamsheik again. Need a long pass. This is not how Nizam Gamshaik plays. On Zelinsky. But Zelinsky allows for a breakthrough. Wonderful pass to Hysaj. And here's the shot. I ran a little in the wrong direction.\n38:53 Comment: It seemed to me that Driss Mertens. He caught the ball. Let it not be so dangerous now. But Mertens beats his opponent once. Marius. Oh, screw him. Gumshake. Shot on goal. We know, we know. The famous strike of Marik Hamshek.\n39:16 Comment: And he hit the ball well. The blow was in the center. But in any case, Miranta had some problems. He hit the ball in front of him. If Driss Mertens had been there, perhaps something would have become 4-1.\n39:29 Comment: Dzyavara. Mara Hamshek breaks the rules.\n40:29 Comment: Controls the ball. Attack on the left flank. The whole of Napoleon is essentially on the defensive. Jamaeli. Jamaeli with the ball. Shot on goal. A nasty blow. A nasty blow for Rain.\n40:59 Comment: Ulam. Long pass towards Insigne. Thoreau sits with a ball. I took it for myself. Nagy. Mageta. Captain Baloney. Drives his partners forward. Asks to open up ahead. And now the attack through the left flank is again.\n41:24 Comment: Removed Masina from Baloni. Left back. Now there are even many more Baloney attacks through the left flank than under Masina. Some kind of paradox.\n41:45 Comment: Now the Czech Vladislav Krejci has gone to the left flank. Here he is with the ball. Apparently he will play all over the edge.\n41:56 Comment: Well, if we talk about Napoles, their changes after the removal of Calijon, then essentially nothing has changed globally for Napoles. It’s just that instead of three strikers, three players in the attack group, there were two.\n42:13 Comment: Isigna and Dries Mertens. Well, by the way, if Kalihon is still more or less of this average height, then of course Mertens and Isigna are very short, but at the same time nimble, and at the same time very technical.\n42:29 Comment: And now there is one more moment. One-on-one exit. Dries Mertens. Dries Mertens! Goooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo ooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo\n42:59 Comment: ooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo ooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo\n44:59 Comment: It's clear that...\n\nSecond Half:\n0:0 Comment: in the starting lineup\n0:5 Comment: he was also injured for some time but nevertheless verde\n0:10 Comment: player let's say substitution but player attack\n0:15 Comment: Hys's key plans and the dangerous moment\n0:19 Comment: the blow is blocked by the defenders, so apparently now there are two central\n0:28 Comment: hitting the ballon verde with\n0:35 Comment: Dester although Vardy can play in principle and\n0:39 Comment: in the quickdraw we'll see, we'll figure out the verde's position on the field\n0:48 Comment: mentor ballone roberto donadoni bitr matcha\n0:57 Comment: Davids of the masses\n0:58 Comment: from the Italian resort town of Imperia\n1:7 Comment: Icona mom\n1:14 Comment: know\n1:16 Comment: plays back shout yes, what exactly can you talk about in speech after removal massive has become\n1:26 Comment: play on the left flank\n1:28 Comment: Czech midfielder Vladislav Krichi runs along the entire touchline for two\n1:36 Comment: Let's see one of the most talented Poles, see the Czechs of the new generation on\n1:41 Comment: Zelensky's body is bigger\n1:48 Comment: Czech football players Vladislav shout we are 24 years old\n1:53 Comment: whole career ahead of picking up speed Larin Sensi does not play with Darris Mertens\n1:58 Comment: two on three attack at Napoleon Mertens Mertens kick with a turn to the far corner was the address of Mertens\n2:6 Comment: let's look at what Miranto could and couldn't handle, let's look at the actions and blue Merton\n2:13 Comment: death of us shifted center very dangerously true very dangerous struck for death of us could be here\n2:20 Comment: the naked cunning man is already abundant, but even without this and without the other 2 Mertens scored and caught up with the list of scorers\n2:28 Comment: it's time\n2:36 Comment: By the way, add love\n2:40 Comment: exactly\n2:43 Comment: for these county towns\n2:46 Comment: China\n2:49 Comment: empezar\n2:51 Comment: and energy\n2:53 Comment: Piper\n2:55 Comment: timing belt\n2:56 Comment: “Eventus Inter” is a game worth it, I assure you, especially now this is a game that really causes increased excitement.\n3:26 Comment: “Maieta” throws the ball behind the defenders, but here Maksimovic and “Albiol”, “Krejci”, “Destro”, “Destro” also play well on the second floor.\n3:48 Comment: Oh, what a pass “Destro” makes, great, “Tarasidis” must score, “Tarasidis” must score!\n3:55 Comment: No, Tarasidis doesn’t score.\n3:56 Comment: “Tarasidis” probably could have made a pass to his partner, but I, of course, will mark “Destro”.\n4:3 Comment: Here “Destro” played very competently, waiting for his partner “Tarasidis”.\n4:7 Comment: Probably, although, you know, I will note “Reina”, who said goodbye to “Tarasidis” like this, and, in fact, his decision-making space is limited, and therefore, of course, in this situation.\n4:26 Comment: Only “Reinu” played as usefully as possible for his team.\n4:51 Comment: Thank you.\n4:56 Comment: that's how Napoleon was on the left flank\n5:1 Comment: lost the ball\n5:11 Comment: Well, it’s really very important now for Napoleon to play as calmly as possible, understandably\n5:19 Comment: that everything is in favor of the field in terms of the result, but again we have a very difficult schedule in the coming\n5:25 Comment: Probably we can already say with confidence for two months because there are no games with Real Madrid in the league\n5:32 Comment: champions and you can probably imagine the excitement in Italy with all this, especially in Naples\n5:39 Comment: nevertheless, these will be such historical matches and for everyone on the field it will be an opportunity to try\n5:45 Comment: create a sensation beat Real Madrid go down in history and of course such a challenge for\n5:54 Comment: Maurizio Sidera\n5:55 Comment: and yet so far the sariya has a gigantic authority; the experience is local, but nevertheless\n6:2 Comment: inside Italy you can be called the underrated coach of Italy and at the same time the most competent\n6:13 Comment: the country's coach, a revolutionary, and so on, but at the same time it all works within Italy\n6:19 Comment: Europe then a stranger Sarik really I think that\n6:25 Comment: games against Real Madrid are an opportunity to show the whole of Europe and the world itself who Maurizio Sare is\n6:33 Comment: As for Sarah, this will certainly be the most important two matches; they have an exam that is already decisive in his career\n6:45 Comment: dangerous moment there by turning on the spot transversely the Bulgar stuffed the Chilean midfielder here Maurizio Sare\n6:55 Comment: mon tratar\n7:1 Comment: rain\n7:2 Comment: presses\n7:7 Comment: But\n7:9 Comment: this\n7:12 Comment: basic\n7:16 Comment: we have\n7:18 Comment: helmet\n7:20 Comment: from\n7:21 Comment: V\n7:24 Comment: He\n7:25 Comment: at\n7:25 Comment: Napoleo is the first game of two in the Italian Cup with Juventus.\n7:29 Comment: Semi-final of the Italian Cup.\n7:30 Comment: The couples turned out to be very interesting.\n7:32 Comment: Well, curious, significant for Italian football.\n7:35 Comment: Napoleo-Juventus.\n7:36 Comment: One pair and the second pair.\n7:38 Comment: Rome derby Lazo-Roma.\n7:40 Comment: So we have a really exciting semi-final stage ahead of us.\n7:50 Comment: Insigne.\n7:50 Comment: It turns out to be a pass to Zelinsky.\n7:55 Comment: Zelinsky handled the ball.\n7:58 Comment: Diawara.\n8:0 Comment: One touch again from Diawara.\n8:9 Comment: Gamshik.\n8:14 Comment: As a result, the ball was lost.\n8:20 Comment: Zelinsky ball.\n8:50 Comment: Mertens will have time, no, he won’t have time anymore\n9:1 Comment: I saw that the sword had left the field for death, we’ll still consider it, and of course the new position has revealed\n9:10 Comment: Mertens' addresses by the way, if we talk about his statistics, he scored only 15 goals in\n9:18 Comment: championship but he scored and collected the last two months for more than two months two months playing\n9:25 Comment: According to the statistics of the center forward, during this time Mertens scored 12 goals in 8 games, that is, this\n9:33 Comment: statistics of an absolutely top striker, center forward of European football at the level of Livandovsky\n9:41 Comment: Suarez that is phenomenally possible possibilities like this\n9:48 Comment: Maurizio Sari will give us a new central forward, although I admit that only Arkady Shmelek\n9:58 Comment: will get into ideal condition how he plays well now he acts correctly me address mertens\n10:5 Comment: he was offside he left the ball gamsh gamsh in the end it looked 1 on 1 everything was done absolutely correctly\n10:11 Comment: and it’s logical that the trump card is still smart, Daris Merton, look, he accepted, he understood that he was offside\n10:18 Comment: In the end, the ball was not touched; the gamsh, who ran out of the depths, did not come out; in the end, it was 1 on 1\n10:27 Comment: but didn’t score by the way, surprisingly something a great master failed to do hamshik\n10:38 Comment: similar episodes can be calm in decisive situations\n10:48 Comment: at this moment Diawara did not realize his chance\n10:55 Comment: blue\n10:58 Comment: combines well and noticed Zelinsky who runs into the zone and hysai on\n11:6 Comment: the field is very good to play the field is really very easy to run today Zelinsky\n11:13 Comment: no violation of the rules\n11:18 Comment: parting contributor\n11:22 Comment: as on objects\n11:38 Comment: sound convenient\n11:42 Comment: you\n11:47 Comment: do the dances\n11:48 Comment: Jamueli.\n11:57 Comment: Well, Verdi simply didn’t have time for anything here.\n12:3 Comment: Verdi is not too noticeable yet.\n12:8 Comment: Yes, that's the moment when Mertens left the ball,\n12:11 Comment: and Margemshik failed to score.\n12:16 Comment: Well, a traditional gesture for any Italian from Murizo Sari.\n12:24 Comment: Incinia.\n12:25 Comment: Maybe Insinia will shoot, or there will be a pass.\n12:27 Comment: No, he shot at Insinia himself.\n12:31 Comment: I think it's a completely logical decision.\n12:34 Comment: Still, a lot of attention was directed towards Mertens.\n12:40 Comment: And Insinia had the opportunity to strike.\n12:46 Comment: There is no devotee, both sat down.\n12:48 Comment: And it’s already interesting to even live a Diablo like this,\n12:49 Comment: if it's a Kaninderluer boa constrictor,\n12:50 Comment: since he was continents feminists.\n12:53 Comment: After all, besides,\n12:56 Comment: those who were afraid to pass,\n12:58 Comment: continue to cooperate,\n13:0 Comment: tell them that thisástico already know.\n13:3 Comment: Accordingly, Victory three could be Patton,\n13:6 Comment: and d frightened아니 player and Diablo,\n13:7 Comment: high-tireliker and online heroes to this Mertens.\n13:11 Comment: 20 minutes and 15 minutes passed.\n13:13 Comment: Yes, and during the time he played this one for Patteron Hanso.\n13:15 Comment: Here's Olaf.\n13:16 Comment: Nagy\n13:23 Comment: Bologna is in possession now\n13:25 Comment: Pulgar\n13:27 Comment: Gimaele\n13:29 Comment: it was too complicated a transfer\n13:32 Comment: I couldn't get through\n13:34 Comment: Gamshik\n13:34 Comment: what kind of pass does Hamsik cut?\n13:38 Comment: but here already\n13:39 Comment: Miranto works reliably\n13:44 Comment: who came out of the gate\n13:45 Comment: and played like the last defender\n13:49 Comment: looks like he was injured\n13:53 Comment: according to him Miranto\n13:56 Comment: at this moment\n14:5 Comment: it really wasn't\n14:6 Comment: contact\n14:8 Comment: with an opponent\n14:10 Comment: with Mertens\n14:11 Comment: only possible if you\n14:13 Comment: pulled a muscle\n14:14 Comment: But\n14:15 Comment: Naturally there is Miranto in stock\n14:18 Comment: goalkeeper even two goalkeepers\n14:24 Comment: Bolonia is\n14:26 Comment: Angelo D'Acosta and goalkeeper\n14:32 Comment: curious\n14:34 Comment: he is only 20 years old\n14:37 Comment: with dual citizenship\n14:39 Comment: with Italian and Senegalese\n14:42 Comment: this is Muhammad Saroo\n14:44 Comment: to be honest I'm not very familiar\n14:45 Comment: with this goalkeeper\n14:47 Comment: but Napoli is preparing a replacement\n14:59 Comment: This is number 5 Marques Allan\n15:2 Comment: Brazilian midfielder last year\n15:14 Comment: last year\n15:15 Comment: played all the matches\n15:17 Comment: essentially no replacements\n15:18 Comment: Now\n15:21 Comment: does not always play in the starting lineup\n15:24 Comment: Peter Zelinsky still\n15:26 Comment: he has a serious competitor\n15:28 Comment: serious competitor is Petr Zelinsky\n15:30 Comment: but the same goes for example\n15:32 Comment: Diabara is good\n15:33 Comment: and Maietto plays rudely against him\n15:35 Comment: as if on purpose\n15:37 Comment: against ex-partner\n15:39 Comment: who did such an ugly thing to Bolonia\n15:41 Comment: Maietto seems to me\n15:43 Comment: does it intentionally\n15:45 Comment: received a yellow card\n15:47 Comment: Captain Boloni\n15:48 Comment: I think they're Boreks\n15:49 Comment: this act was appreciated\n15:53 Comment: Unfortunately\n15:54 Comment: yes just\n15:55 Comment: might also be welcome somehow\n15:57 Comment: in Bologna\n15:58 Comment: but he played it rudely\n15:59 Comment: Maietto, although this replay shows that\n16:2 Comment: It's not all that scary for Diabar\n16:5 Comment: he will definitely continue the match\n16:15 Comment: Substitution Diabar leaves the field\n16:18 Comment: applauds Napoleon fans\n16:20 Comment: at the same time, Bologna fans will naturally ridicule him\n16:23 Comment: Yes, this is such a difficult moment for the 19-year-old half-pointer Diabara\n16:32 Comment: which is naturally under serious pressure and pressure\n16:38 Comment: but ended up in the arms of Sarri\n16:41 Comment: and then everything changed\n16:43 Comment: Alan instead\n16:52 Comment: there is still a good central midfielder for them\n16:57 Comment: at Napoleon, who played almost always throughout the last championship\n17:1 Comment: in fact, Jorginho was the key player\n17:4 Comment: but now Diabara\n17:6 Comment: beat the competition against Jorginho\n17:8 Comment: It is obvious\n17:9 Comment: we can already say\n17:11 Comment: Napoleon also has a storeroom\n17:13 Comment: there is Marco Rock\n17:15 Comment: who plays very little\n17:16 Comment: but which is very promising\n17:18 Comment: as many believe in Croatia\n17:19 Comment: and the midfielder is generally a decent reserve\n17:22 Comment: the Neapolitans also have Pavoletti\n17:24 Comment: there is also Arkady Ushmilik\n17:30 Comment: who has finally returned\n17:31 Comment: I wonder if Lupasi will want Napoleon Sarri today\n17:35 Comment: or it will give you time to get in shape\n17:38 Comment: although Milik\n17:43 Comment: I trained with my partners all week\n17:50 Comment: Napoleon's doctors promised to prepare Milik for the match against Real Madrid\n17:55 Comment: in the end, as you can see, the promise was kept Arkady Ushmilik\n18:4 Comment: Already applications before the match with Real Madrid\n18:9 Comment: 10 days left\n18:13 Comment: so there is time\n18:27 Comment: Jamaili\n18:34 Comment: Lorenzo Insini plays skillfully\n18:37 Comment: Mertens Hamsik in one touch\n18:40 Comment: and it turns out it turns out\n18:42 Comment: pass to Zelinsky\n18:44 Comment: Zelinsky sets up the corps and leaves the night to himself\n18:47 Comment: Hysai\n18:49 Comment: Alan\n18:53 Comment: Igero Villebol\n18:55 Comment: addition to\n18:57 Comment: Lorenzo Incini\n18:59 Comment: And\n19:10 Comment: and 1990\n19:17 Comment: And\n19:38 Comment: mertens\n19:46 Comment: what is mertens\n19:55 Comment: to the right\n20:0 Comment: broadcast\n20:3 Comment: Zelsky tries to play tricky on Zelinsky, but in the end\n20:9 Comment: for a very long time, Zelinsky’s selection was naturally guessed by the defenders\n20:15 Comment: Zelinsky's riddle\n20:19 Comment: I'll give you a shake\n20:33 Comment: unsuccessfully herding Alan\n20:39 Comment: sai and why did he give now pepperane 4141 while the head is in the throne time no from probably predicted\n20:51 Comment: We've already calmed down during the break, although there's still plenty of time, another 25 minutes, why not?\n21:3 Comment: won't happen\n21:4 Comment: there are other gates in the body, although I’ll probably already predetermine the outcome, I can’t believe it\n21:13 Comment: was not calling three balls to know\n21:18 Comment: rush to the right flank\n21:23 Comment: serves tarasidis on the spot albiol hamshik\n21:33 Comment: looking for partners hamshik on mertens and how mertens turned around and ended up breaking the rules icon\n21:44 Comment: for some reason my little okarkichka may be David and my son doesn’t show it, although it might\n21:50 Comment: maybe an hour will get a warning to replace the cylinder\n21:57 Comment: the second with a whistle to the degree\n22:3 Comment: hero and place does not come out Bruno Petkovic stormy Petkovic Croatian striker quite young\n22:13 Comment: Thoughts he’s only 22 years old and he’s very tall, 92 centimeters, his height will probably try\n22:24 Comment: push through the defenders of the two central members attacked\n22:33 Comment: why not\n22:36 Comment: try until the end\n22:40 Comment: influence\n22:43 Comment: during the course of the game and the blue ones played riskily, insigne almost lost the ball in the end\n22:49 Comment: lost even though the field plan and the balloon got the ball anyway\n22:56 Comment: unpleasant\n23:3 Comment: so that every chance of getting there could be in the courtyards\n23:32 Comment: And another whistle from the referee. Maietto was injured. Apparently, yes, he is holding on to his leg.\n23:52 Comment: But he does not need medical help. He will continue the game.\n23:58 Comment: Apparently Maietto just sprained his ankle.\n24:7 Comment: Yes, everything is fine. Everything is fine. Maietto can continue to play.\n24:14 Comment: Shout.\n24:17 Comment: Maietto.\n24:20 Comment: Pulgar.\n24:22 Comment: A Greek plays the icon for him.\n24:27 Comment: Right to yours.\n24:28 Comment: From an excellent student to Vasilis Tarasidis.\n24:32 Comment: And he makes a mistake in the icon.\n24:35 Comment: Mertens gives the ball.\n24:36 Comment: And Mertens is aiming for a hat-rick.\n24:38 Comment: Passes to Hamsik.\n24:40 Comment: And Marek Hamsik scores his second goal.\n24:43 Comment: Making the score 5-1.\n24:46 Comment: Balloni plays atrociously in Baron.\n24:48 Comment: It's just ugly.\n24:49 Comment: Gives opportunities to Napoleon.\n24:51 Comment: Not all of them are implemented by Napoleon, but some are implemented.\n24:53 Comment: Hamshik failed to capitalize on one 1-on-1 opportunity.\n24:56 Comment: At the beginning of the half.\n24:57 Comment: Well, that's all.\n24:58 Comment: Respectively.\n24:58 Comment: Hamshik's shot was perfect.\n25:2 Comment: This is how the icon made a pass to Mertens.\n25:5 Comment: And Mertens dealt with one opponent easily.\n25:9 Comment: And then he made a pass.\n25:11 Comment: Half-dar.\n25:11 Comment: It was he who rolled out under attack.\n25:13 Comment: Do you see?\n25:14 Comment: Mertens.\n25:14 Comment: Gamshiku.\n25:17 Comment: Well, Marek Hamsik in his signature style.\n25:19 Comment: The first touch into the far corner.\n25:21 Comment: It was like throwing a ball.\n25:23 Comment: And he flew into the top nine.\n25:27 Comment: 5-1.\n25:28 Comment: Score in the match in Bologna-Napole.\n25:30 Comment: More precisely 1-5.\n25:31 Comment: Marik Hamsik's double is ahead.\n25:33 Comment: Double by Dries Mertens.\n25:35 Comment: And another goal from Lorenzo Insigni.\n25:37 Comment: And again Marie Hamsik with the ball.\n25:40 Comment: The Slovak was not as technical here as in the previous episode.\n25:43 Comment: He let the ball go.\n25:46 Comment: Yes, it hurts to look at Danadoni.\n25:52 Comment: Dital.\n25:54 Comment: Hurt.\n25:55 Comment: This is Mishka.\n25:56 Comment: Bear.\n25:58 Comment: I said that, in fact, Bolonia stands quite calmly in the table,\n26:7 Comment: but at the same time Bolonia did not take a step forward compared to the last championship,\n26:12 Comment: which, of course, is very confusing, because, again, Bolonia is a very ambitious owner,\n26:15 Comment: and Bolonia must move forward, Bolonia must move towards the Europa League zone,\n26:22 Comment: but this doesn't happen.\n26:22 Comment: And therefore, I do not exclude that there may be conclusions, and, accordingly, the decision is not in favor of Bolonia.\n26:37 Comment: Of course, this is unlikely to happen now, I mean resignation,\n26:40 Comment: but it is possible that Bolonia may change coach in the summer if Denadoni does not correct the situation.\n26:52 Comment: Krechi.\n27:12 Comment: Let it be marked.\n27:19 Comment: Bolonia.\n27:22 Comment: The next one.\n27:22 Comment: Pause and replacement.\n27:24 Comment: Yes, Naples has a replacement.\n27:25 Comment: Petro Zelensky leaves the field, and is replaced by MNO Lidzhi Kirini.\n27:30 Comment: Again applause from the Naples fan sector.\n27:32 Comment: Zelensky was wonderful today, in my opinion.\n27:35 Comment: The Pole is progressing literally before our eyes,\n27:39 Comment: and I think he will develop into a very highly skilled footballer over some time.\n27:45 Comment: Well, Jack Chirini is a well-known football player,\n27:48 Comment: a real engine of the Italian team at the European Championships in France.\n27:52 Comment: A football player who has proven himself very well at Juventus.\n27:55 Comment: By the way, agent Jack Chirini made a statement that Juventus again wanted to see Jack Chirini in their lineup this winter.\n28:4 Comment: but he didn’t let Napol go.\n28:5 Comment: Dangerous moment.\n28:7 Comment: Another one attacks Mertens.\n28:10 Comment: Dries Mertens leaves the ball in play.\n28:11 Comment: I think that Mertens will receive a phenomenal rating for this meeting.\n28:15 Comment: Gamshik's kick.\n28:16 Comment: Goal!\n28:17 Comment: What a goal!\n28:18 Comment: Goal!\n28:21 Comment: Wow, what a one!\n28:22 Comment: Shot!\n28:24 Comment: Wow, what a shot!\n28:26 Comment: Marek Hamsika!\n28:28 Comment: 6-1!\n28:29 Comment: 6-1, the ninth goal from Slovak, but this is a trick, firstly.\n28:33 Comment: This is a tricky one.\n28:35 Comment: Mertens is incomparable.\n28:37 Comment: Tackle when the score is 5-1.\n28:39 Comment: And then, then there’s Marek Hamsik’s strike.\n28:42 Comment: Phenomenal strike from Slovak from his favorite spot.\n28:49 Comment: And in the very, very, very corner.\n28:51 Comment: 6-1!\n28:52 Comment: Marek Hamsik's trick.\n28:54 Comment: Bravo!\n28:55 Comment: Bravo, Napoli!\n28:58 Comment: Bravo, Marek Hamsik!\n29:3 Comment: Are these Real Madrid fans?\n29:8 Comment: At the stadium in Bologna.\n29:10 Comment: Of course not.\n29:11 Comment: These are apparently already such scarves.\n29:16 Comment: Sideless.\n29:19 Comment: Made in Italy.\n29:20 Comment: Indeed, the Napoli-Real match.\n29:21 Comment: They are really looking forward to it.\n29:23 Comment: I think that if they are watching this meeting Zidane,\n29:26 Comment: He probably understands that Napoli will not be such an easy opponent.\n29:30 Comment: For Real Madrid.\n29:32 Comment: Breaking the rules.\n29:35 Comment: Yellow card.\n29:38 Comment: Hysai.\n29:51 Comment: Hysai fell on the breaker.\n29:59 Comment: And in the end, Bologna has at least some moment.\n30:3 Comment: In fact, Bologna needs to somehow justify itself to the fans.\n30:16 Comment: Miniature wall.\n30:18 Comment: Jekerinen Sine.\n30:21 Comment: It's a Verdi shot, but it's a bad shot.\n30:26 Comment: Well, I’ll tell you honestly,\n30:30 Comment: Simone Verdi is probably not remembered for anything at all yet.\n30:36 Comment: Well, except for this blow.\n30:38 Comment: He came on as a substitute, but clearly didn’t improve his game.\n30:40 Comment: As, indeed, is Horvat Petkovic.\n30:42 Comment: He never touched anything at all.\n30:49 Comment: And there is one more replacement.\n30:51 Comment: From the coaches.\n30:54 Comment: Basically, Bologna has Gottfried Donza.\n30:59 Comment: Ghanaian midfielder.\n31:0 Comment: There is Federico Di Francesco.\n31:2 Comment: If I'm not mistaken, the son of Isebio Di Francesco.\n31:13 Comment: And young Sadiq Umar, who is on loan from Roma.\n31:21 Comment: And, of course, Bologna.\n31:24 Comment: As for Naples, I already talked about the substitutes.\n31:27 Comment: There are many, many options here.\n31:29 Comment: Saria, but the main question is Milik.\n31:32 Comment: Will they want to put him on the field today?\n31:35 Comment: Saria, of course, Milik.\n31:37 Comment: Let me remind you that I suffered a cruciate ligament injury in October.\n31:41 Comment: In the match for the Polish national team.\n31:43 Comment: And in the end I missed 4 months.\n31:46 Comment: As the doctors predicted.\n31:48 Comment: Doctors.\n31:51 Comment: And Milik’s return in 4.5 months.\n31:56 Comment: This is exactly what happens.\n32:4 Comment: Milik is already on the list.\n32:7 Comment: Dangerous moment.\n32:8 Comment: Plays well.\n32:10 Comment: Are you Federeyna?\n32:19 Comment: Pulgar.\n32:21 Comment: This is Pyatkovich.\n32:29 Comment: Bruno Pyatkovich.\n32:51 Comment: Putin.\n32:51 Comment: Hustcore.\n32:51 Comment: Fursai connects, the Albanian plays technically.\n32:56 Comment: So, what is next? Next you need a pass.\n33:0 Comment: It’s time, it’s time, moreover, to part with Fursay.\n33:2 Comment: No, of course it won't work that way.\n33:3 Comment: Let them beat everyone.\n33:5 Comment: But, fortunately, he saved the ball.\n33:6 Comment: Fortunately, he saved the ball for Anapa.\n33:8 Comment: Here is Jocherini with all the efforts of Fursay.\n33:16 Comment: The opponent simply gave the ball.\n33:19 Comment: No, not Milik. Milik will not be on the field.\n33:22 Comment: Marco Rock.\n33:23 Comment: Marco Roque is, accordingly, a Croatian midfielder.\n33:29 Comment: Player of the attack group, let's say.\n33:35 Comment: Gulyam crossed from the left flank.\n33:38 Comment: And in the end it was unsuccessful.\n33:41 Comment: Replacement. Will Marik Hamsik really leave the field?\n33:44 Comment: Most likely, this would be logical under the ovation.\n33:47 Comment: I think not only the fans.\n33:49 Comment: Napoleon and the entire stadium.\n33:51 Comment: Marco Rock. Here he is, very young.\n33:53 Comment: Football player from Croatia.\n33:57 Comment: No, not Gamshik. Lorenzo Incinia.\n34:3 Comment: Lorenzo Incinia applauds.\n34:6 Comment: Also.\n34:10 Comment: Lorenzo Incinia scored for his team's fans today.\n34:14 Comment: Goal in the sixth minute.\n34:15 Comment: And, by the way, Bologna has a replacement goalkeeper.\n34:18 Comment: Apparently, Miranto was injured after all.\n34:22 Comment: Quite painful.\n34:24 Comment: And Angelo Dacosta comes out instead.\n34:28 Comment: Or maybe you know, like in hockey.\n34:31 Comment: Usually done when the corner game is in full swing.\n34:34 Comment: And he missed too much.\n34:35 Comment: They change the goalkeeper.\n34:38 Comment: This happens extremely rarely in football.\n34:42 Comment: For this reason, goalkeeper replacements almost never happen.\n34:46 Comment: But now, perhaps\n34:48 Comment: and for this reason Marco Rocca immediately creates a chance for Mertens.\n34:53 Comment: And the Belgian almost scored a hat-trick.\n35:12 Comment: Yes, Mertens failed to shoot with his first touch.\n35:16 Comment: And for this reason.\n35:18 Comment: Nothing else.\n35:23 Comment: Was lost.\n35:24 Comment: Dries Mertens also broke the rule, apparently.\n35:48 Comment: Just now.\n35:50 Comment: Yes, yes, that's actually untraceable.\n35:52 Comment: And the afterbirth assist.\n35:53 Comment: There are Teonds, man, responding to onslaught.\n35:57 Comment: And that seems to be it, right?\n36:1 Comment: Three yah Lanark, one minute has absolutely not come out until three.\n36:5 Comment: Pr blankets.\n36:8 Comment: At Weighto FC I thought it was probably...\n36:13 Comment: Ver citeed over Braddick, the largest apostol Idof omelette Old Trailer.\n36:17 Comment: Fine.\"\n36:18 Comment: Jokerina gets the ball\n36:25 Comment: from above on Mertenson\n36:28 Comment: not the best idea\n36:29 Comment: Mertenson\n36:30 Comment: will lose the fight\n36:34 Comment: on the second floor to almost anyone\n36:36 Comment: football player Bologna\n36:37 Comment: but here Mertenson, you see, put\n36:42 Comment: body, but anyway\n36:47 Comment: he lost the fight\n36:49 Comment: Mertenson is good, in other ways\n36:53 Comment: his other qualities\n36:54 Comment: Wonderful\n37:7 Comment: Crachain\n37:8 Comment: plays on the left flag\n37:10 Comment: on Bulgara\n37:12 Comment: there's a penalty area here\n37:15 Comment: Bulgar again\n37:18 Comment: forward field\n37:20 Comment: Vasily Starosidis\n37:23 Comment: again the Greek with the ball\n37:26 Comment: one more pass back\n37:28 Comment: according to Ikonomou\n37:30 Comment: so Bologna continues\n37:40 Comment: Bulgar's blow is not the most dangerous\n37:47 Comment: even beat Jim Ilya, apparently\n37:55 Comment: although it seemed to me that Bulgar\n37:56 Comment: well, probably not so important\n37:59 Comment: Jim Ilya looked very diligent in the first half\n38:6 Comment: and indeed he often threatened the opponent’s goal\n38:8 Comment: but still it is clear that\n38:10 Comment: he can't be to blame for this\n38:10 Comment: It’s a little difficult for him to interact alone\n38:15 Comment: not established\n38:16 Comment: in Bologna, in general, I repeat, Bologna\n38:18 Comment: leaves a very unpleasant impression\n38:20 Comment: even though the team is\n38:22 Comment: in the middle of the table\n38:25 Comment: composition of Bologna and opportunities of Bologna\n38:27 Comment: they are still\n38:29 Comment: suggest that the team is capable of playing differently\n38:38 Comment: McCorak\n38:39 Comment: works very well\n38:40 Comment: Marku Rock\n38:41 Comment: again with nothing Horvat\n38:47 Comment: Rock got into the game well\n38:53 Comment: it is clear that he plays with great desire\n38:55 Comment: tries, but in general, if\n38:56 Comment: honestly, of course, Rock\n38:59 Comment: I don't really remember anything\n39:1 Comment: in the first part of the championship\n39:3 Comment: he didn't actually play\n39:4 Comment: maybe it was an adaptation problem\n39:9 Comment: but overall it was very good\n39:9 Comment: and continues to attack\n39:14 Comment: although Croats are usually quite fast\n39:17 Comment: settling in in Italy\n39:18 Comment: for them it’s 啊... so let’s say\n39:20 Comment: not a foreign country\n39:21 Comment: he, in fact, does not control\n39:22 Comment: après first shot\n39:23 Comment: this is childhood\n39:25 Comment: in a significant way\n39:26 Comment: a simple Sozial deurb jede\n39:33 Comment: But this is religiosity\n39:35 Comment: very 향 jungle\n39:37 Comment: plays such small analogues\n39:37 Comment: here one and every Croatianxico\n39:39 Comment: Petkovic, here, with the ball, the Croatian thieves, not bad, passed the fuck over Verdierdei أو y overcome things was selected by Walls of diamond ajar-\n39:39 Comment: Verdi earned it. Well, at least this way, in the 85th minute Simone Verdi earns a corner kick.\n40:5 Comment: Innings.\n40:5 Comment: Let's!\n40:8 Comment: Tarasidis is the first to rebound again.\n40:11 Comment: Verdi delivers to the far post. Dangerous moment. Bruno Petkovic should have scored now.\n40:18 Comment: But he just didn’t really hit the ball. It is unlikely that he wanted to send him to the upper sector of the stadium in Bologna.\n40:32 Comment: We just had to put the ball into the goal.\n40:34 Comment: Clearly, it was not easy.\n40:35 Comment: Because hitting the rally accurately is not an easy task. But there was an opportunity, let's say.\n41:5 Comment: Hysai.\n41:22 Comment: Gamshik.\n41:30 Comment: Let me remind you that the tour is in Italy tomorrow. Naturally, the first game of the 23rd round will continue today.\n41:42 Comment: As for the match that awaits us, I have already noted that the central game, of course, is the evening one between Inter and Juventus.\n41:49 Comment: Derby of Italy. I advise everyone to watch tomorrow's match on Match TV.\n41:54 Comment: As for the rest of the games, Milan Samdoria awaits us tomorrow.\n42:0 Comment: These are Caleri, Piscara Lazio, Genua hosts Suolo, Empuli meets Torino, Chievo Udinese, Palermo, Cratone and, accordingly, Juventus Inter.\n42:10 Comment: These are the matches of tomorrow.\n42:14 Comment: And one more game on Tuesday is February 7th.\n42:18 Comment: Roma Fiorentino.\n42:20 Comment: Roma Fiorentino. This is the kind of tour awaiting us.\n42:27 Comment: This weekend plus Tuesday. On Tuesday Roma Fiorentino.\n42:30 Comment: As for Napoli's schedule, it is clear that this game will end in Napoli's victory.\n42:37 Comment: The only question is the score. And Napoli have a perfect Saturday evening.\n42:40 Comment: The Napoli fans win 6-11.\n42:43 Comment: As for Napoli's schedule, Napoli's next match is against Genoa on February 10.\n42:49 Comment: Napoli-Gena. Then Napoli have a Champions League match against Real Madrid on February 15th.\n42:58 Comment: The first game will be in Madrid, by the way.\n43:0 Comment: And Verdi makes a bad turn.\n43:5 Comment: And then on February 19, Napoli will play away against Kyiv.\n43:14 Comment: And one more game in February. This is Napoli-Atalanta in the Russian Championship.\n43:18 Comment: In the Italian Championship, of course, Napoli-Atalanta on February 25.\n43:23 Comment: And this is the final game in February in the championship.\n43:30 Comment: The Roma-Napoli match is probably one of the decisive games for the Neapolitans.\n43:35 Comment: But this game will already be in March, March 4th.\n43:40 Comment: As for Bolonia, Bolonia has no Eurocups, no Italian Cup.\n43:46 Comment: Bolonia have a home match against Milan in the next round.\n43:51 Comment: There is a chance to be rehabilitated.\n43:54 Comment: Then the Sambdoria match away at the end of February.\n44:0 Comment: And the game against Inter Milan. Again, homemade.\n44:7 Comment: Well, cunning? Tricky? Tricky? Yes!\n44:11 Comment: Dries Mertens designs, designs the trick.\n44:14 Comment: Dries Mertens scores his third goal.\n44:20 Comment: Today he scores his 16th goal in the championship.\n44:25 Comment: Takes first place in the list of top scorers in Serie A.\n44:29 Comment: Bravo! Bravo!\n44:30 Comment: Bravo, Dries Mertens! At least for a day he is the top scorer in the Italian Serie A.\n44:36 Comment: Higuain, Jack and Cardi can be happy for Mertens for now.\n44:44 Comment: What a Mertens Jyrki, eh!\n44:46 Comment: He's just playing phenomenally today.\n44:49 Comment: Well, of course, again, Bolonia's defense is terrible.\n44:52 Comment: But Dries Mertens is simply excellent.\n44:55 Comment: He's brilliant.\n44:57 Comment: Trick from the Belgian.\n44:59 Comment: The score is 7-1.\n45:0 Comment: We saw two tricks today at Napoli.\n45:4 Comment: Mertens and Marek Hamsik.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a spectacular display of football prowess, Napoli dismantled Bologna with a crushing 7-1 victory in a match filled with highs and lows, masterful plays, and emotional turns right from the very start. The game took place in Bologna's home ground and quickly turned into a one-sided affair, showcasing Napoli's attacking efficiency and composure even when reduced to ten men on the pitch. The storyline of this captivating encounter was peppered with goals galore, missed opportunities, and substantial tactical shifts, all of which combined to produce a memorable spectacle for fans and neutrals alike.\n\nThe game set off briskly, with Napoli fielding a formation that included attacking talents like Dries Mertens and Lorenzo Insigne. Within the first four minutes, the Neapolitans made their intent clear. Marek Hamsik, the Slovak midfielder renowned for his distinctive hairstyle as much for his playing style, lept to head home the opening goal. A fantastic delivery found Hamsik in a prime position, and his precise header left the Bologna goalkeeper Antonio Mirante helpless. Napoli had taken the lead early, and this was just the beginning.\n\nHardly giving Bologna time to regroup, Napoli surged forward once more. Barely two minutes after the initial goal, Lorenzo Insigne doubled the lead, capitalizing on a swift counter-attack. His speed and skill outmatched the Bologna defense, and his shot was too good for Mirante. Within literally six minutes of the match, Napoli were already two goals to the good, and coach Maurizio Sarri would have been delighted with the start.\n\nBologna attempted to fight back, with efforts to bring the game under control. However, the combination play from Napoli continued to trouble them. Bologna's Vladislav Krejci had a moment to narrow the deficit but found Pepe Reina, Napoli's experienced goalkeeper, in his path. Any hopes Bologna harbored for a comeback were severely dampened by their own defensive frailties and Napoli's relentless pressure.\n\nThe first major twist in the game came when Bologna's Mattia Destro missed a golden opportunity to score from the penalty spot. Napoli’s José Callejón had handled the ball, leading to the referee awarding a penalty, but Destro's attempt was saved by Reina, who initially seemed unaware of the ball's location post-save. Napoli breathed a collective sigh of relief, but their relief turned into more frustration shortly afterward as Callejón received a second yellow card and subsequent red card, reducing Napoli to ten men.\n\nDespite the man disadvantage, Napoli's organization and tactical discipline did not waver. Dries Mertens stepped up to the plate, taking a free-kick that was perfectly executed, curling into the net to make it 3-0 in the 33rd minute. Mertens, who had been forced into the striker role due to injuries to Napoli's main strikers, was fitting in seamlessly.\n\nBologna’s resilience showed brief signs of life when Vasilis Torosidis pulled one back, making it 3-1 and giving his team a sliver of hope. But Napoli extinguished any such dreams with an efficient counter-offensive. Mertens and Hamsik were pivotal, driving forward relentlessly. The Slovak’s second goal, a clinical finish into the top corner, was a testament to his poaching ability and agility. He celebrated with teammates as Napoli restored their three-goal lead, firmly in control at 4-1.\n\nThe match continued in this vein, as errors in Bologna's defense were ruthlessly punished. A notable instance was when Mirante found himself isolated, and Hamsik picked up the ball at the edge of the area to place an accurately curled shot beyond the keeper’s reach, resulting in a comprehensive 5-1 scoreline. Mirante, looking visibly beleaguered, was put under severe strain by Napoli's ceaseless attacks.\n\nThe barrage did not end there. Hamsik completed his hat trick with another beautiful strike from outside the box, cementing his status as one of Napoli’s finest on the night. His ability to find space and exploit it effectively was a nightmare for Bologna’s defenders. The score then stood at 6-1, underscoring the gulf in class between the two sides.\n\nNapoli wasn’t finished. Dries Mertens, inspired by Hamsik’s treble, sought to engrave his name on the game’s history firmly. His agility, combined with Bologna's hapless defending, saw him net a hat trick of his own. The Belgian striker's third goal rounded off a dominant showing and was symbolic of his fantastic form as he joined the top ranks in Serie A's goal-scoring charts with his 16th goal of the season. The scoreboard read an astonishing 7-1 at the final whistle, a testament to Napoli's dominance.\n\nThe game’s outcome, however, had broader implications beyond just the scoreline. It served as a crucial tune-up for Napoli ahead of their upcoming fixtures, including high-profile clashes against Real Madrid in the Champions League, Juventus in the Coppa Italia semi-finals, and other Serie A games. This morale-boosting victory would undoubtedly help instill confidence in Sarri's squad moving forward.\n\nFor Bologna, the match was a stark reminder of the need for improvements. Despite some brief promising moments, their overall performance highlighted significant lapses, particularly in defense. Coach Roberto Donadoni, despite the resilience shown by his squad in spells, would have to reflect on this game as an opportunity to learn and address the evident weaknesses.\n\nIn all, the Napoli vs. Bologna game on this evening was an encounter brimming with excitement, showcasing individual brilliance, tactical mastery, and the raw emotional highs and lows that make football such a compelling sport. From the early goals to the missed penalty and the eventual red cards, the match had all the ingredients of a captivating football story, culminating in a resounding victory for Napoli."
}