{
    "input": "\n    AC Milan 4 - 3 Sassuolo\n\nFirst Half:\n\n0:0 Comment: And\n0:10 Comment: but for now Milan is in the other half of the field\n0:17 Comment: Milan loves to master the sword Montella instills such a combinational ability in Milan\n0:25 Comment: model of the game a lot of solo this team likes to play on counterattacks we\n0:31 Comment: By the way, let’s talk through the prism of numbers about what kind of game pattern both have\n0:39 Comment: others are still being introduced into the game by the Milan players because of the side ball, but also\n0:44 Comment: calmly here carries the ball away with a matsetel into the opponent’s half of the field\n0:51 Comment: A\n0:54 Comment: striker Grigor Defrel and this is, in general, the person about whom they talk a lot in\n1:0 Comment: lately this is the person who may soon\n1:6 Comment: time and will leave solo number 11, he certainly stands out solo, it’s not for nothing that he\n1:14 Comment: Arsenal and Liverpool are already very interested in the ball, so far Milan\n1:21 Comment: Milan attacks and in the first part the concrete is again Narooma\n1:26 Comment: an attempt to organize an attack with the right flank\n1:31 Comment: here the abbot makes a transfer back through gomez a\n1:40 Comment: equal to gomez on the right flank\n1:45 Comment: and don naruma\n1:48 Comment: And\n1:51 Comment: salt\n1:53 Comment: 46\n2:16 Comment: m island\n2:20 Comment: The World Footballers Antonio A.M. Gtsiyu. Never before did I receive a payment for October or one more time from the alternative to Kievkaz udarchikov.\n2:20 Comment: Majeman m Coache Jack. I don't want None. Go Go Men, The Go-Republica. C administrate woman, André L Edgewater.\n2:21 Comment: Ball forward Paletto. Suso. Suso is one of these rather interesting players in the current Milan squad. Unconditional talent. Although it is clear that Milan has known more stellar times and more stellar lineups. Well, they show us Usebio and Francesco in close-up.\n2:46 Comment: Well, as for Mbay Nyan.\n3:16 Comment: Nyan.\n3:21 Comment: Then he remained in stock.\n3:25 Comment: This French attacking player.\n3:31 Comment: You can remember how in January 2014, a defeat by Susolo cost Max Allegri, let me remind you, his coaching chair.\n3:39 Comment: Last season, it was the team of Usebio and Francesco that took the lead in the standings of Milan.\n3:45 Comment: Didn't give Italian.\n3:46 Comment: Didn't let the Italian giants get into the Eurocup.\n3:50 Comment: So, of course, Milan has a grudge against Susolo.\n3:54 Comment: Alyachert knocked the ball out.\n3:58 Comment: A serve from the flank was immediately followed by the penalty area.\n4:4 Comment: The selection is for Milan.\n4:6 Comment: Bonaventure.\n4:8 Comment: And out.\n4:9 Comment: And behind the sideline they will put the ball into play, red and black.\n4:12 Comment: For today's guests, this is generally their first experience.\n4:16 Comment: In Europe.\n4:18 Comment: Performance in Europe.\n4:19 Comment: So far there is a victory over Athletic and a defeat to Genk.\n4:24 Comment: Serie A is doing well, as I said.\n4:26 Comment: 9 points after 6 meetings.\n4:28 Comment: If not for the technical defeat, the black-greens could have been in third place in the standings before this seventh round.\n4:36 Comment: But the standings have already changed, yes, because many teams played in the seventh round match.\n4:46 Comment: But, if Sesolo is an evil genius, then Dominica Berardi is also such a villain for Milan.\n4:58 Comment: He has already scored in Milan seven times.\n5:1 Comment: But, fortunately for Milan, Berardi was unable to take part in the match due to injury.\n5:8 Comment: Although, you probably can’t make this happiness out of someone else’s misfortune.\n5:11 Comment: Therefore, it is not entirely correct to say this here.\n5:14 Comment: Red-Black hasn't lost in three matches.\n5:16 Comment: Matches in a row, in which, by the way, they don’t concede goals.\n5:23 Comment: They played in the previous round 0-0 with Leorentina.\n5:26 Comment: They defeated Lazio 2-0 and won away 1-0 against Samdoria.\n5:32 Comment: I watched this game. Samdoria, of course, had his moments there.\n5:35 Comment: He could have missed Milan, but in the end he lost to 0.\n5:38 Comment: So this is also quite an interesting indicator.\n5:41 Comment: Milan have conceded seven goals in six rounds so far.\n5:46 Comment: As for Susolo, they conceded eight goals.\n5:51 Comment: We conceded one more and scored two less, it turns out.\n6:0 Comment: In three previous meetings at San Siro against Milan.\n6:5 Comment: It was in the away games that Susolo suffered two defeats, but won once.\n6:12 Comment: But then Inzaghi led Milan.\n6:16 Comment: Well, we will now see a corner at Andrea Consiglie's goal.\n6:26 Comment: Here Ajapongo the ball left the field.\n6:30 Comment: And we'll see.\n6:32 Comment: Susa went to take the corner.\n6:34 Comment: Of course, all attention is focused on Carlos Baku.\n6:37 Comment: This is where the central defenders stretched and Gomez decided to make a play.\n6:44 Comment: Submission and...\n6:46 Comment: Knocks the ball out.\n6:49 Comment: From your own penalty area.\n6:51 Comment: Adjapong.\n6:52 Comment: Well, there is no one ahead here.\n6:54 Comment: There's no one ahead here.\n6:55 Comment: Only now Gregoire Defrel came running here leisurely.\n7:2 Comment: French striker.\n7:4 Comment: In general, what is interesting, yes, again, regarding the numbers,\n7:9 Comment: Susolo has a positive balance of meetings with giants in the Italian top division.\n7:15 Comment: This division has four wins and three losses.\n7:17 Comment: In three home games, the seven-time European Cup winners.\n7:22 Comment: The recent debutant of the A series has not yet lost even a single point.\n7:31 Comment: So these numerous statistics speak in favor of Eusebio Di Francesco’s team.\n7:40 Comment: DYNAMIC MUSIC\n7:44 Comment: Letshard.\n7:52 Comment: Adjapong couldn't keep the ball here in this episode.\n7:58 Comment: And Gustavo Gomez went forward.\n8:2 Comment: Passes to Descillo.\n8:7 Comment: And now Milan has the chance to strike, at least a goal.\n8:12 Comment: And that's a goal.\n8:13 Comment: Well, quick goal.\n8:14 Comment: We saw Susolo Bonaventura at the gate.\n8:19 Comment: He ran to celebrate the goal in the stands.\n8:23 Comment: Bonaventura scores the first goal of the season.\n8:29 Comment: And immediately Vincianso Mantello gives some instructions.\n8:35 Comment: Paletti.\n8:36 Comment: DYNAMIC MUSIC\n8:38 Comment: As soon as they made way for Bonaventure,\n8:43 Comment: there was a large corridor.\n8:45 Comment: Wide green light please.\n8:48 Comment: And at the last moment Acerbi rushed under attack,\n8:51 Comment: but did not have time to cover the blow of Giacomo Bonaventura.\n9:2 Comment: 1-0.\n9:3 Comment: DYNAMIC MUSIC\n9:11 Comment: Susolo begins from the anthropole already at the 10th minute.\n9:17 Comment: DYNAMIC MUSIC\n9:18 Comment: We saw a quick goal.\n9:27 Comment: But I think it's not evening yet.\n9:31 Comment: DYNAMIC MUSIC\n9:32 Comment: Luiz Adriano wins.\n9:38 Comment: Horse ball.\n9:40 Comment: Doscillo.\n9:41 Comment: Back.\n9:43 Comment: Via Gustavo Gomez.\n9:47 Comment: Palette.\n9:49 Comment: And Milan's loss.\n9:53 Comment: You can beat.\n9:54 Comment: And the score becomes 1-1.\n9:59 Comment: Yes, fantastic.\n10:3 Comment: Politan scored the goal against Januigi Donnaruma,\n10:9 Comment: who ran out of the gate.\n10:11 Comment: Now we will see a replay.\n10:16 Comment: Second goal of the season.\n10:19 Comment: Apolitano.\n10:21 Comment: And the few fans of Susolo celebrate the goal.\n10:30 Comment: Yes.\n10:36 Comment: Well, probably, after all, I think the goalkeeper made a mistake.\n10:39 Comment: I was wrong, first of all.\n10:41 Comment: but I probably didn’t forget.\n10:43 Comment: But I probably didn’t forget.\n10:43 Comment: Then Galkeeper ran out of the gate.\n10:46 Comment: Still, it was probably worth staying within the limits.\n10:48 Comment: But I took my chance.\n10:51 Comment: You're welcome, Mateo Politano.\n10:54 Comment: And on 1-1.\n10:57 Comment: It is interesting that personal meetings of these teams\n10:59 Comment: have never ended in a draw.\n11:2 Comment: In addition to seven matches in Serie A\n11:4 Comment: there was also a game in the 1-8 finals of the Italian Cup.\n11:7 Comment: It was the 2014-2015 season.\n11:9 Comment: And then Milan, with great difficulty,\n11:11 Comment: prevailed at home 2-1.\n11:13 Comment: Milan won.\n11:16 Comment: But it's a draw for now.\n11:17 Comment: It's a draw for now, but only in the 12th minute.\n11:20 Comment: Montalievo.\n11:22 Comment: Throwing into the penalty area.\n11:27 Comment: Baten.\n11:34 Comment: Gomez.\n11:37 Comment: Buck puts it down.\n11:38 Comment: He's trying to fight for the ball there.\n11:41 Comment: Now it's Luis Adriano.\n11:43 Comment: He moved closer to the central circle.\n11:45 Comment: Pelegrini.\n11:47 Comment: Well, here’s a pass in the direction of Japong.\n11:57 Comment: And Japong put pressure on the goalkeeper.\n12:0 Comment: As a result, Don Naruma made the pass to Kuntska,\n12:5 Comment: who lost the ball.\n12:7 Comment: Macetelli.\n12:11 Comment: Letshurd.\n12:13 Comment: Defrel.\n12:15 Comment: A Japong.\n12:17 Comment: Well, I see the Sesolo players have slowly come to their senses.\n12:21 Comment: Moreover, now they have even more possession of the ball.\n12:23 Comment: And they are looking for opportunities for Macedonia.\n12:25 Comment: And this is not only for Macedonia.\n12:27 Comment: But also for Lenin.\n12:29 Comment: And for Lenin.\n12:41 Comment: And he's there on the floor\n12:52 Comment: Luis Adriano stood up combined team loop.\n12:58 Comment: Now the referee comes into play.\n13:3 Comment: I will tell you more about the referee then.\n13:5 Comment: As I already said, he officiated 10 matches involving Milan.\n13:7 Comment: He recorded 3 wins, 5 draws,\n13:9 Comment: Two defeats and 11 matches involving Susuol.\n13:13 Comment: Five of them, however, were played in Serie B.\n13:17 Comment: Four wins, three draws and four losses in total.\n13:23 Comment: Well, in May 2015 he worked at the Susuola-Milan game,\n13:30 Comment: which ended in a victory for the hosts with a score of 3-2.\n13:34 Comment: During the meeting, Ouide then sent off two midfielders.\n13:39 Comment: Red and black Rossoneri.\n13:43 Comment: This is Susa and Bonaventura.\n13:48 Comment: So Milan probably doesn’t have the best memories associated with this judge.\n13:54 Comment: Garguarde Frel is actively fighting.\n13:57 Comment: And even, as it seemed to me, in violation of the rules.\n14:8 Comment: Long cast.\n14:9 Comment: Takes Bucky's discount on Luis Adriano.\n14:18 Comment: Well, Alukantei is already with the ball.\n14:23 Comment: Lost in his own half of the field.\n14:26 Comment: Plus a gross violation of the rules,\n14:31 Comment: which have not yet resulted in a yellow card.\n14:35 Comment: The goal scorer got it here.\n14:37 Comment: Yes.\n14:39 Comment: Khila hit.\n14:42 Comment: Chinguba played Lerol in this episode.\n14:51 Comment: There is a lot of talk about Lerola.\n14:54 Comment: Yes, this is one of those talented young players.\n15:0 Comment: He was not always in the starting lineup.\n15:2 Comment: But in the end, I showed up at the start today.\n15:7 Comment: This fullback.\n15:8 Comment: Pupil of the Spaniards.\n15:9 Comment: Hispaniola.\n15:11 Comment: But if you remember all the students of Hispaniol,\n15:14 Comment: one might say, to assemble a rather impressive team.\n15:16 Comment: But that doesn't matter anymore.\n15:18 Comment: He belongs to Juventus.\n15:19 Comment: And in Sesolo it is on lease.\n15:27 Comment: And it’s also worth paying attention to because\n15:32 Comment: who are looking for young stars.\n15:36 Comment: Moreover, there are none in the Italian Serie A.\n15:39 Comment: Teachers of Kutsk.\n15:41 Comment: Kutska gets in the main number.\n15:42 Comment: Excellent, as in all other countries.\n15:42 Comment: The pieces you see are very important.\n15:43 Comment: Kutsk.\n15:45 Comment: Flying there.\n15:55 Comment: As I already said, in the standings Milan is ahead of its much less famous rival by 1 point.\n16:5 Comment: But the clubs are even closer to each other in the statistics section.\n16:9 Comment: Clubs that enter the league table.\n16:9 Comment: Ball control is taken into account.\n16:12 Comment: By the way, here Milan is, accordingly, 11th in this indicator.\n16:17 Comment: Susolo's 49.4% ownership.\n16:20 Comment: 12th, 48.8%.\n16:24 Comment: Now, the delivery into the penalty area was not the most successful, to put it mildly.\n16:29 Comment: So, they literally go, it turns out, neck and neck.\n16:33 Comment: But this is not evidence of the general identity of, say, playing styles.\n16:39 Comment: Quite the contrary.\n16:42 Comment: So far, at Sansiro, Mantello, true to himself, is slowly being taught from the red-blacks, as I already said, to dogmas and highly intelligent play of the ball.\n16:55 Comment: Well, Di Francesco, by tradition, primarily relies on brevity and speed of attacks.\n17:4 Comment: Well, kind of like Jurgen Klopp at Liverpool.\n17:8 Comment: And before that, Dothan.\n17:9 Comment: In Dortmund Barus.\n17:10 Comment: In general, this is a classic case where numbers taken on their own can be misleading.\n17:16 Comment: As for Milan, it is still necessary to make allowances for the classes and characteristics of the opponents.\n17:26 Comment: In the first rounds, he played away against those who demonstrated such 100% combination football.\n17:32 Comment: These are Napoli and Fiorentina.\n17:34 Comment: Moreover, I spent part of the meeting in Sao Paulo, let me remind you, in the minority.\n17:39 Comment: And without this, the ball possession statistics, I think, would be significantly better for the red-blacks.\n17:46 Comment: Well, approximately at the level of 55-56%.\n17:50 Comment: They will definitely show us after the first half what the statistics are in this match.\n18:1 Comment: In the meantime, Milan is in attack.\n18:5 Comment: Good transfer to the left flank.\n18:8 Comment: Okay, connection.\n18:9 Comment: Deshileu.\n18:11 Comment: But the transfer was, to put it mildly, not the most successful.\n18:20 Comment: 20 minutes are already over, and we saw two goals.\n18:23 Comment: Almost 20 minutes, yes.\n18:25 Comment: Therefore, in general, such a bright start.\n18:30 Comment: It also echoes the course of the first half.\n18:33 Comment: The teams are trying to calm down a little.\n18:36 Comment: This is especially true for Milan.\n18:39 Comment: Well, Susolo is not shying away.\n18:41 Comment: Why are we going to hang out, right?\n18:46 Comment: Gustavo Gomez hits the ball over the sideline.\n18:49 Comment: Here Politan, the author of the return goal, got it.\n18:56 Comment: After all, Gustavo Gomez got hurt.\n18:58 Comment: Yes, he played the ball, but his other foot hit Politana.\n19:3 Comment: But it's okay.\n19:4 Comment: There's nothing wrong with Mateo Politano.\n19:8 Comment: Lerola will dribble the ball.\n19:9 Comment: The ball is thrown out.\n19:15 Comment: Pelegrinien.\n19:19 Comment: And here they will maintain control of the ball.\n19:24 Comment: Susolo players for the work of Louth.\n19:27 Comment: In favor of his team, Matsetelli.\n19:28 Comment: Macetelli.\n19:37 Comment: The game isn't going well yet.\n19:39 Comment: This very intellectual football is not particularly inculcated.\n19:45 Comment: Most likely, there was probably an attempt to make a pass into the penalty area,\n19:49 Comment: rather than a shot on goal.\n20:5 Comment: Anatoly Ivanovich.\n20:9 Comment: Suso.\n20:14 Comment: Suso moves to the center.\n20:16 Comment: And already from the depths he made a pass.\n20:19 Comment: From the position of a defensive midfielder.\n20:27 Comment: And Ladshard went forward.\n20:32 Comment: And Japong is reliable.\n20:37 Comment: For now.\n20:38 Comment: Yuri.\n20:39 Comment: And Kutska.\n20:40 Comment: Kutska.\n20:46 Comment: Kutska has a concentrated look.\n20:50 Comment: It feels like he's already tired.\n20:53 Comment: Quite a lot.\n20:55 Comment: In this 21st minute.\n20:58 Comment: Consilien.\n21:2 Comment: We see high pressing performed by Milan.\n21:5 Comment: Now they will try to cover Susolo’s players.\n21:8 Comment: On their programs.\n21:9 Comment: In half the field.\n21:15 Comment: But Susolo will dribble the ball from the sideline.\n21:20 Comment: Vincenzo Mantello.\n21:23 Comment: Before the match he said that Susolo had 7 injured players.\n21:29 Comment: We have 4 or 5.\n21:32 Comment: In general, this is the first time Susolo’s team is playing in the Eurocups.\n21:38 Comment: And this cures fatigue.\n21:39 Comment: However, at the same time, as Vincenzo Mantello noted, it also gives experience.\n21:45 Comment: And, in general, they do not need, as Mantello noted, a week to prepare for the match.\n21:50 Comment: It will be an extremely difficult meeting for us, Mantello said.\n21:53 Comment: Mainly because we are playing against a direct competitor.\n21:58 Comment: Which, naturally, is recognized in Milan as Susolo.\n22:2 Comment: And, as Mantello said, my players should not think that the match that Susolo played on Thursday evening with Genk\n22:9 Comment: will be very difficult.\n22:9 Comment: Gives Milan an advantage.\n22:11 Comment: But I think that the absence of the team in the Eurocups will give Milan an advantage, perhaps during the season.\n22:18 Comment: Susolo is still on the attack.\n22:21 Comment: And the second ball flies into the Milan goal net.\n22:25 Comment: And Japonko, well, they don’t count?\n22:27 Comment: Let's figure it out.\n22:31 Comment: Marco Guida.\n22:34 Comment: Yellow card.\n22:36 Comment: And he scored Japongo with his hand, or what?\n22:39 Comment: To be honest, I didn’t notice the dynamics.\n22:43 Comment: Let's get a look.\n22:44 Comment: Now they will probably show us.\n22:51 Comment: Yeah, yeah, yeah, yeah, yeah.\n22:53 Comment: It looks like Adjapong played along with his hand.\n22:57 Comment: He put out his hand.\n22:58 Comment: He didn't really hit the ball with his head.\n23:2 Comment: And then he sent the ball into the goal net with his hand.\n23:5 Comment: And so skillfully, I must say.\n23:9 Comment: Played by an African.\n23:11 Comment: But the referee is great.\n23:12 Comment: Well done, of course, Marco Guida.\n23:23 Comment: Luis Adrian should have put the ball on the ground now.\n23:27 Comment: He seemed to be standing on his feet.\n23:30 Comment: But then a kick to the legs from Pelegrini.\n23:33 Comment: And in the end a free kick.\n23:39 Comment: Today I preferred to make the starting\n23:47 Comment: Vicen Samartello, Victuis Adriana,\n23:49 Comment: not Mbayen Yanga.\n23:50 Comment: Mbyen Yanga, who has such good press\n23:53 Comment: so far at the beginning of the season.\n23:58 Comment: The free kick will be taken\n24:0 Comment: Ricardo Montuivo.\n24:5 Comment: Montuivo.\n24:15 Comment: No, still not him.\n24:17 Comment: To the near corner of the goalkeeper's area.\n24:19 Comment: But it wasn't the best pitch\n24:21 Comment: from Suso.\n24:26 Comment: To Bonaventure, apparently\n24:28 Comment: he wanted to suggest further\n24:29 Comment: or there was a shot on goal,\n24:32 Comment: or a discount at risk.\n24:39 Comment: Vincen Samartello noted that\n24:44 Comment: Di Francesco's team\n24:46 Comment: very well organized\n24:48 Comment: and is very strong on the flanks.\n24:50 Comment: And as Mantello said,\n24:57 Comment: Nero Verdi, yes, that's a nickname\n24:59 Comment: Susolo teams,\n25:3 Comment: black and green,\n25:5 Comment: they know perfectly well\n25:7 Comment: how to carry out your attacking maneuvers,\n25:9 Comment: and now they have it all figured out\n25:12 Comment: to the point of automation, perfected.\n25:15 Comment: Letscher.\n25:17 Comment: Broadcast.\n25:19 Comment: And a blow.\n25:21 Comment: Here you are.\n25:23 Comment: And only with the second movement does he cover the ball\n25:25 Comment: Gian Luigi Donnaruma.\n25:29 Comment: Susolo completes almost every attack\n25:31 Comment: before impact.\n25:33 Comment: This is what Vincen Samartello was talking about.\n25:36 Comment: Milan has so far\n25:37 Comment: there is no such consistency.\n25:39 Comment: In Game.\n25:40 Comment: Yes, Milan's squad is not bad,\n25:43 Comment: if compared with Susolo,\n25:44 Comment: certainly much stronger.\n25:48 Comment: But as for\n25:50 Comment: organization of the game,\n25:54 Comment: then, to put it mildly,\n25:56 Comment: this leaves much to be desired.\n25:57 Comment: But I must say that as the season progressed,\n26:0 Comment: of course, I think we'll be watching\n26:3 Comment: behind\n26:3 Comment: the transformation of Milan\n26:7 Comment: and hopefully for the better.\n26:9 Comment: Because the more\n26:10 Comment: interesting teams,\n26:13 Comment: all the better\n26:15 Comment: even the current leader\n26:17 Comment: Italian football to Juventus.\n26:20 Comment: Well\n26:20 Comment: we saw unsuccessful passes according to statistics.\n26:23 Comment: 14 for Milan\n26:24 Comment: versus 11 for Susolo.\n26:26 Comment: This is what I'm talking about.\n26:28 Comment: In the meantime, Milan is not doing well\n26:31 Comment: It's a creative game.\n26:39 Comment: By the way,\n26:47 Comment: at the pre-match press conference\n26:49 Comment: there were many comparisons there\n26:51 Comment: Montella and Di Francesco.\n26:54 Comment: Regarding the comparison of Di Francesco\n26:56 Comment: Montello replied, I'm more handsome.\n26:59 Comment: Although he said that Di Francesco's success\n27:2 Comment: he is pleased.\n27:4 Comment: He also noted that I think\n27:6 Comment: as coaches we have a lot in common.\n27:9 Comment: Bye and\n27:16 Comment: total number of balls\n27:18 Comment: Milan and Susolo have one each\n27:21 Comment: in this match.\n27:23 Comment: Montellio.\n27:30 Comment: Suso.\n27:31 Comment: Nice Suso.\n27:34 Comment: And he found the transmission\n27:37 Comment: Montellio.\n27:38 Comment: Well now,\n27:39 Comment: Something is looming in Milan.\n27:41 Comment: You can also break through.\n27:42 Comment: Kutska.\n27:43 Comment: One beat the other.\n27:44 Comment: In the end I made the transfer, maybe\n27:46 Comment: a little strong, but Suso is catching up\n27:48 Comment: the ball is at the baseline.\n27:50 Comment: And here it hits with a turn.\n27:51 Comment: Probably not the best solution.\n27:56 Comment: I was counting on such a half-shot,\n27:58 Comment: Suso half-kick.\n28:9 Comment: It is clear that Eusebio Di Francesco, he complained, yes, that, firstly, he returned home very late after the game with Genk.\n28:16 Comment: And now Susolo’s team has an extremely narrow pool of performers.\n28:23 Comment: So, as Di Francesco said, he doesn't have much choice at all.\n28:27 Comment: Complained.\n28:34 Comment: But he just noted that he doesn’t like to complain and won’t do it.\n28:37 Comment: And, in general, you need to choose it.\n28:38 Comment: In general, we need to gather our strength and give our best in the match against Milan.\n28:53 Comment: Low pass into the penalty area.\n28:55 Comment: But this time everything worked out for Milan.\n28:59 Comment: And the pass was in the direction of De Fraley.\n29:2 Comment: Let's look again.\n29:6 Comment: And at the last moment.\n29:7 Comment: Gomez managed to knock the ball out.\n29:28 Comment: That's how they ran in different directions from the 11-meter mark.\n29:33 Comment: And Don Narum comes out of the gate.\n29:36 Comment: Knocks the ball out with his fists.\n29:37 Comment: Well, what follows is a violation of the rules.\n29:44 Comment: Baka so far is largely thanks to him.\n29:50 Comment: Milan gains points.\n29:53 Comment: The Colombian has already scored 5 goals this season.\n29:57 Comment: Let me remind you that the leaders so far are Gonzalo, Higuain and Mauro Icardi with 6 goals each.\n30:5 Comment: Higuain is doing so well today.\n30:7 Comment: Had fun in the match against Empuli.\n30:12 Comment: By the way, let me remind you that Paulo Dibalo scored his first goal of the season.\n30:16 Comment: And Gonzalo Higuain scored a double.\n30:20 Comment: Although for the time being it took so long to break into the defense of the Juventus football player Empuli.\n30:30 Comment: Only in the 65th minute did Dibalo score.\n30:34 Comment: Game in the field.\n30:43 Comment: Yutskan.\n30:49 Comment: Adjapong does a lot of work here,\n30:56 Comment: that Adjapong, who started today in the lineup.\n31:3 Comment: Now and near our own penalty area.\n31:7 Comment: played two matches this season in Japong\n31:15 Comment: but he didn’t appear in the starting lineup at all\n31:27 Comment: they were the starting lineup for 1 match per day\n31:37 Comment: you can, you can go, if I give, please go, but here I still lost the ball in the end\n31:44 Comment: flight she\n31:51 Comment: flight, but once they already did something weird here with the donor, what is this going on here?\n31:57 Comment: By the way, the violation of the rules may have been an appeal to the referee by the Susuola player\n32:1 Comment: how ridiculous\n32:7 Comment: Milan looks so far\n32:14 Comment: and a dissatisfied roar by the way here in San Siro\n32:19 Comment: it is clear that such a game does not please Milan fans, but the passage shows us another moment\n32:26 Comment: she is flying and here it looks like there was no violation of the rules on the part of the donor, I agree\n32:37 Comment: with orbit with\n32:37 Comment: NIO decide\n32:51 Comment: uả\n32:53 Comment: If\n32:56 Comment: well\n32:57 Comment: UTP\n33:0 Comment: But\n33:2 Comment: dynamics\n33:3 Comment: sample session\n33:4 Comment: �Heavenly\n33:5 Comment: successful\n33:6 Comment: hair\n33:7 Comment: broke\n33:7 Comment: wallow\n33:7 Comment: guida\n33:7 Comment: ouda obstruction\n33:7 Comment: b dri endeavor\n33:7 Comment: 14\n33:7 Comment: faith\n33:7 Comment: 40\n33:7 Comment: Montu Livo.\n33:10 Comment: Paletto.\n33:14 Comment: Connects Kutska on the flank.\n33:16 Comment: Kutska himself went ahead.\n33:20 Comment: Well done Japong.\n33:24 Comment: This Ghanaian is playing the match very diligently so far.\n33:34 Comment: And then there's a foul.\n33:35 Comment: Foul on Mazsetelli.\n33:53 Comment: Of course, Eusebio de Francesco is always extremely emotional.\n34:0 Comment: He said Mantello was an excellent coach.\n34:4 Comment: My friend.\n34:4 Comment: I have no doubt that...\n34:5 Comment: Milan will improve this season under his leadership.\n34:9 Comment: But so far, unfortunately, it has not improved.\n34:16 Comment: So far, one of the most legendary teams in the world is not pleasing its many fans.\n34:28 Comment: By the way, the AC newspaper reports that next summer Milan may become stronger in Portuguese.\n34:35 Comment: Defender Amerial Pepe.\n34:38 Comment: These are the rumors going around now.\n34:40 Comment: The contract with the Madrid club expires then.\n34:45 Comment: And it is unlikely that this contract will be extended.\n34:49 Comment: Well, Calcio Mercata Web, an Italian site, clarifies that Mantello sees an experienced partner in the European champion.\n34:58 Comment: And partly even a mentor for young Alisio Romagnole.\n35:3 Comment: Which today, however, is not in the starting lineup.\n35:5 Comment: Today is such a rather experimental pair of central defenders.\n35:11 Comment: Gustavo Gomez and Gabriel Palet.\n35:14 Comment: Gabriel Palet has already done something weird.\n35:17 Comment: Well, as for the continuation of these rumors about Pepe,\n35:22 Comment: then Milan is going to get him as a free agent\n35:26 Comment: and plans to offer Pepe a contract for two seasons\n35:29 Comment: with a salary of 4 million euros per year plus bonuses.\n35:33 Comment: These are the rumors about Milan.\n35:53 Comment: Meanwhile, the first half is slowly coming to an end,\n35:57 Comment: and more moments are created solo.\n36:2 Comment: Need to say.\n36:3 Comment: And this man has not yet said his last word.\n36:10 Comment: But it looks like it wasn’t here.\n36:11 Comment: And here it was offside, yes.\n36:13 Comment: It wasn't Defrel who was offside,\n36:15 Comment: Another player, Adjapong, was not offside.\n36:22 Comment: Baca makes the pass.\n36:24 Comment: This is where something might come out now.\n36:26 Comment: Bucky’s blow goes higher than this.\n36:29 Comment: Powerful, but unfortunately not accurate.\n36:33 Comment: Well done Baka.\n36:38 Comment: He himself dispersed this attack and completed it himself.\n36:42 Comment: But the ball simply fell off the Colombian’s foot.\n36:50 Comment: Baka has been slowly turning into a bright star in recent years.\n36:56 Comment: Now he is already the main player of the Colombian national team.\n36:58 Comment: Once upon a time, in general, he did not have such a status.\n37:3 Comment: But it must be said that in Colombia there are no irreplaceable players.\n37:13 Comment: He has such a team that you can be a designer there, yes,\n37:18 Comment: You take out one part and put another in.\n37:21 Comment: Mantello isn't very good at it yet,\n37:24 Comment: how Milan can't do it without Carlos Baca.\n37:29 Comment: And we have already seen such matches.\n37:32 Comment: Exactly what I think with Andorri, when Baki...\n37:33 Comment: Baka remained on the bench.\n37:36 Comment: And in the end he came on as a substitute.\n37:40 Comment: Scored the winning goal.\n37:42 Comment: Buck is unhappy with a lot of things in Milan.\n37:47 Comment: First of all, he is not satisfied with the fact that the team is not fighting for the title, as I understand it.\n37:51 Comment: And he doesn’t play in Eurocups.\n37:54 Comment: In general, he is not particularly happy with this situation yet.\n37:58 Comment: Let's see now with the arrival of Chinese investments.\n38:1 Comment: And investments may appear.\n38:3 Comment: Milan has some other goals, other ambitions.\n38:7 Comment: It's been a pretty good attack so far.\n38:11 Comment: But there, however, no one reached the ball.\n38:13 Comment: Kutsko.\n38:15 Comment: Suso.\n38:19 Comment: Suso enters the penalty area.\n38:22 Comment: And here is another moment.\n38:25 Comment: Well, how bravely Susuolo’s football players throw themselves under the ball.\n38:29 Comment: Just awesome.\n38:32 Comment: Dedication now.\n38:33 Comment: At Milan.\n38:33 Comment: I don’t know, it surprises us, it doesn’t surprise us.\n38:36 Comment: This team is probably amazing.\n38:44 Comment: Magnanelli.\n38:46 Comment: Now he threw himself under attack.\n38:49 Comment: And in the end everything worked out for Susolo.\n38:51 Comment: Milan spent such a bright period.\n39:3 Comment: And, of course, in the end, Milan.\n39:10 Comment: But Milan, in fact, plays first.\n39:16 Comment: Milan has quite a lot of changes.\n39:17 Comment: I look at it in comparison with the match he played with Fiorentina.\n39:22 Comment: Well, first of all, no Nyango, yes.\n39:25 Comment: He remained on the bench.\n39:27 Comment: Luiz Adriano started today.\n39:29 Comment: Firstly, of course, Romagne does not play.\n39:33 Comment: Well, Calabrio. No, instead of him Gnazio Abbot.\n39:50 Comment: Luiz Adriano, Locotelli and Antonelli came on as substitutes.\n39:56 Comment: Luis Adriano, by the way, changed Baku.\n39:58 Comment: Well, here they are both already in the starting lineup.\n40:13 Comment: Now a lot will, of course, depend on this final five minutes,\n40:18 Comment: which Milan will try to work out in full,\n40:23 Comment: to leave for a break in a more elevated mood.\n40:28 Comment: Because what we see on the field now, of course, does not correspond to the club’s ambitions, frankly speaking.\n40:49 Comment: Letscher.\n40:50 Comment: Well, I must say that Isusova is an extremely inconvenient opponent.\n40:53 Comment: An inconvenient opponent not only for Milan, but for the Milan team in general.\n40:58 Comment: The biters and, most importantly, the team is well trained.\n41:6 Comment: As, for example, Genua has already been convinced of.\n41:12 Comment: And the same Juventus spent a long time breaking into the defense of Susuol.\n41:18 Comment: Well, as for Piskar, it was a technical defeat.\n41:21 Comment: It’s very disappointing, of course, that 0-3 was recorded for them by a technician in the Italian Federation.\n41:28 Comment: Letscher.\n41:33 Comment: Cherbi.\n41:35 Comment: Well, yes, it’s better to play Cherbi now, so as not to make mistakes.\n41:41 Comment: Letscher.\n41:44 Comment: Kutska enters into single combat.\n41:46 Comment: Kutska.\n41:51 Comment: This is a typical picture when Eusebio de Francesco runs along the edge.\n41:58 Comment: Screaming, waving his arms.\n42:1 Comment: A very emotional coach, of course.\n42:4 Comment: One of the most emotional series of A.\n42:7 Comment: Well, one of the biggest fashionistas.\n42:10 Comment: Although, probably, in principle, this applies to almost all Italians.\n42:21 Comment: Abbot from behind the side.\n42:23 Comment: Well, that's all.\n42:24 Comment: Here Adjapong immediately jumps out from behind.\n42:28 Comment: It even sounds kind of scary, yes, Adjapong jumps out from behind.\n42:33 Comment: And he takes the ball away.\n42:35 Comment: The ball is taken away.\n42:42 Comment: He's stronger.\n42:44 Comment: This is the pace that suits Susuolo so far.\n42:49 Comment: Susuolo will wait for his moment.\n42:52 Comment: And chances will still appear with the defensive play we are seeing today in Milan.\n42:57 Comment: Adjapong.\n42:58 Comment: FROM ZONE\n43:3 Comment: daí\n43:24 Comment: second time\n43:27 Comment: from zone\n43:27 Comment: because of the lack of Mask places\n43:28 Comment: way further Tufan food for half Chipari Lats diamante for half ortu\n43:28 Comment: This is a chance. This is a chance to maybe try to change something before the break from the standard.\n43:35 Comment: At Milan.\n43:50 Comment: Montuliva and Susa are on the ball again.\n43:53 Comment: But last time it was Susa who served, we remember.\n43:56 Comment: And it didn't work out very well.\n44:0 Comment: How Kutska is shown to us in close-up.\n44:5 Comment: Baka, of course.\n44:7 Comment: Luis Adriano. Quite a few tall players.\n44:10 Comment: Players capable of winning the fight on the second floor.\n44:14 Comment: Innings.\n44:17 Comment: And this was just a blow performed by Baki, in my opinion.\n44:23 Comment: Players capable of winning the fight on the second floor.\n\nSecond Half:\n0:0 Comment: today Paul Le Rolla under 20 number thoughts about under 55 m Tim Ledger Dutchman Francesco Magnan or\n0:10 Comment: defensive midfielder also in the center of the field are Lorenzo Pellegrini 6 number 22\n0:17 Comment: Luca Macetelli and attack group 98 plate Japon now let's see how this all ends before\n0:27 Comment: 98 fee Japanese 16 motel flight she and 11 room grigoire de frey\n0:38 Comment: Lach art to the right makes a pass\n0:44 Comment: but it was not possible to kill through the nearest player, so only from behind the side will he lead\n0:49 Comment: ball on lach arta again on macetelli macetelli attempt number two copes on seros gabriel\n0:56 Comment: palette\n0:57 Comment: on a fresh Ne Young\n1:1 Comment: long-legged, speedy player on goal for Milan Janu and Dzhidon Naruma number 99\n1:12 Comment: central defense 29 gabriel paletta and 15 gustavo gones mother and breathed 2 20 gnatius abbot it\n1:20 Comment: defensive players on the flanks violation of reputation rules\n1:27 Comment: with actions lost to chevron\n1:45 Comment: compan Pep�en fore Enjo done\n1:51 Comment: shafi\n1:53 Comment: No\n1:53 Comment: av tamanho\n1:54 Comment: bagari\n1:55 Comment: caten number\n1:57 Comment: striker Carlos Baca in the first issue we saw how both Susa and Anonta Lebanon performed\n2:6 Comment: penalty 21 meters with a little to the goal, not much to say so far it worked out in the first half\n2:21 Comment: there's also Bonaventura nearby, maybe he'll break through\n2:27 Comment: blow on the whistle but your whistle just sounded susu hits hits the wall\n2:39 Comment: bonaventura o inventura doesn't hit anywhere and the ball flies past and lapel kick lapel milan\n2:49 Comment: already in the first half so I decided some in the second half before\n2:57 Comment: Immediately make changes to the game for the Viennese Mantello, of course he is not satisfied with what\n3:2 Comment: what's happening on the field today, little thought so far in Milan's attack, I don't know how much thought it will add\n3:11 Comment: there is a bathhouse there but it will definitely add power, although you Sedriana is also, frankly speaking, not small, quite the size\n3:27 Comment: like some attention to everyonezony\n3:43 Comment: bagaba\n3:44 Comment: Hey\n3:44 Comment: ばい\n3:54 Comment: Truth\n3:55 Comment: will I be dead\n3:55 Comment: to me\n3:56 Comment: athlete\n3:56 Comment: TMG\n3:57 Comment: anti city not satisfied\n3:57 Comment: On December 30, we have a poleum employee children tema 2 5 advance table ideal 50 and Yanta in 5 minutes 2 six I how I split Kanasi Soccer player for comfortably 12 to the signal puestougu turbine with a ticket\n3:57 Comment: that these two players are not if we take the top five center forwards in the series\n4:4 Comment: For my taste, both Karlsback and Griguarde Frey absolutely fall there\n4:13 Comment: but this is nyank stepping on the ball nyanka continues the truth is so Milana yes here it is\n4:29 Comment: Karlsback had a good moment now to hit the ball into the net\n4:35 Comment: Milan started playing more actively, the pressure is increasing, the pressure on the gate is Susula, give it to her\n4:43 Comment: Bonaventure dances with his sword opposite his opponent, pilgrimine against him Bonaventure\n4:50 Comment: due to breathe, lieu decided to play breathe here, got a little confused montali you\n4:57 Comment: intimidates back through the flight of the charter, Gomez himself dragged the ball forward, the Paraguayan himself went into the penalty area\n5:7 Comment: don't pay any attention\n5:13 Comment: For this run, the Paraguayan had to return back to the area of ​​the central flight circle\n5:19 Comment: gonas finished off\n5:25 Comment: breathe and get nothing Bonaventure and\n5:33 Comment: again extinguishes this attacking impulse of Milan with the word\n5:43 Comment: someone hit the metal three winners not Γιαkianka\n5:46 Comment: and so you can’t get through\n5:49 Comment: a 19 reefs\n5:55 Comment: eGLA\n5:56 Comment: Father\n6:4 Comment: I already took the background and turned it on\n6:7 Comment: ants\n6:9 Comment: yellow card\n6:13 Comment: this is another camera, there was a feeling that he had touched a nechau, on a large repeat it was clear that he had not\n6:26 Comment: you have to get up now, of course, pressed down, you work back what he did in the first\n6:32 Comment: he's almost caught up with the half, they're here together taking the ball away from Nyanga Nanyang\n6:39 Comment: but Bonaventura managed to make a transfer to Bonaventura with a glance, too, to him here\n6:44 Comment: will help on the flank, they were breathing nearby, they couldn’t find it, now they were just breathing and went to the line\n6:50 Comment: penalty area subscribers earned a corner I would like to see a slightly different second half\n7:2 Comment: first of all, performed by Milan, of course, this is the third corner, already the 3rd corner at the goal\n7:8 Comment: chest\n7:9 Comment: solo\n7:13 Comment: and only once\n7:17 Comment: the guests were in charge\n7:20 Comment: Well, that's all it ended. Reach the ball. Reach the ball.\n7:24 Comment: Kubska\n7:30 Comment: but the turn only hit me, and by the way, as Del Express writes, Leicester City wanted to in January\n7:39 Comment: would\n7:39 Comment: to strengthen their squad just with the midfielder of Milan Jura, let them be ready to pay for him\n7:45 Comment: approximately 10 million euros the head coach of the English champion Claudio Raniere sees in Slovakia\n7:54 Comment: an ideal replacement for Gola Kante Angalo Kante, who, let me remind you, moved to Chelsea in the off-season\n8:6 Comment: Let's see if you change it in the end\n8:9 Comment: Milana Leicester Momento Susuolo\n8:18 Comment: ten years ago, if you had offered to replace someone with Milan Leicester, the person would have twirled his finger\n8:31 Comment: whiskey and a replacement is being prepared susuolo\n8:37 Comment: so Sosuolo is preparing a replacement\n8:39 Comment: Now on the field we will see Richie and we see Galchi Susuolo, and everything else, but this is not the same Milan\n8:53 Comment: which I would like to watch, but susuolo is fun today 21\n9:4 Comment: serve and there was no offside here\n9:6 Comment: and the essays\n9:9 Comment: rubles\n9:9 Comment: yes, it's very sharp here\n9:11 Comment: around\n9:13 Comment: I went algos\n9:18 Comment: I need\n9:19 Comment: like mine\n9:21 Comment: SEE me\n9:23 Comment: dangles\n9:24 Comment: this\n9:25 Comment: Here\n9:32 Comment: Tibet\n9:33 Comment: God\n9:35 Comment: brief\n9:36 Comment: photos\n9:37 Comment: banks\n9:38 Comment: théorie\n9:39 Comment: Myang.\n9:45 Comment: Magnanelli.\n9:47 Comment: Magnanelli plays back.\n9:50 Comment: And now the visiting team is starting to attack on the opposite flank.\n9:59 Comment: Well, as for Richie, he is a striker.\n10:4 Comment: Maybe he can also play on the wing.\n10:6 Comment: Let's see who he will replace in the end.\n10:9 Comment: Possibly Mateo Politano.\n10:11 Comment: Possibly Claude Japong.\n10:14 Comment: But perhaps Gregoire Defrel himself.\n10:18 Comment: Another third one can be scored.\n10:20 Comment: Yes, this is just some kind of removal of the body.\n10:26 Comment: Pellegrini.\n10:28 Comment: What's going on with Ola?\n10:34 Comment: Everything is not everything.\n10:36 Comment: We will score the first goals of the season.\n10:40 Comment: Come on, who hasn't scored in this championship yet?\n10:44 Comment: You are welcome, as the Milan defense seems to be telling us.\n10:47 Comment: More precisely, not for us, but for our opponent.\n10:54 Comment: Gustavo Gomez rocked here calmly.\n10:58 Comment: The last moment in the tackle was already trying to prevent Gustavo Gomez from punching Pellegrini with a turn.\n11:4 Comment: But.\n11:6 Comment: I tried, but it didn't help.\n11:8 Comment: And 3-1.\n11:11 Comment: The situation is not just difficult, it is close to catastrophic now for Milan.\n11:18 Comment: It was in this particular match.\n11:20 Comment: I'm not talking about the season, of course.\n11:21 Comment: But.\n11:59 Comment: Not for the first one.\n12:0 Comment: Not for the first time.\n12:5 Comment: Milan with the ball Nyank Well, let me remind you that being football players, by the way, Mantella and a mustache\n12:18 Comment: Francesco's people crossed paths for two years in the role of making Ugliato in 2001 and even took part\n12:26 Comment: winning the historic Scudetto for Roma in 2001 when they won the Scudetto\n12:35 Comment: before the lawn lies and macetelli I have such an unpleasant collision\n12:56 Comment: and they show us the goal again\n13:1 Comment: so I understand than samotella\n13:8 Comment: looked bought that they retired from the Kyiv bench perhaps\n13:26 Comment: but at that moment, by the way, when these two coaches crossed paths in the Roman team, they were simply removed there\n13:36 Comment: hid at the moment of Mantella's goal behind advertising bills, apparently so the replacement is now a salon\n13:49 Comment: Cottedley will appear on the field with this number 70 to a deafening whistle\n13:56 Comment: from the stands\n13:59 Comment: Recarda Montaligo leaves\n14:10 Comment: listen, listen, how the captain of Milan is seen off and appears on the field under\n14:17 Comment: 70 third number elbows\n14:24 Comment: another pass into the penalty area\n14:26 Comment: wrong bouger\n14:32 Comment: he can be given the right to transfer\n14:36 Comment: k d medianom\n14:39 Comment: get kicked in the legs\n14:42 Comment: neenna\n14:44 Comment: that is, aims\n14:48 Comment: hehe\n14:52 Comment: bills\n14:56 Comment: There really was a violation of the rules\n15:9 Comment: They're playing a free kick now\n15:11 Comment: Apparently, Sosuol players came up with something interesting\n15:18 Comment: Let's watch this prank\n15:22 Comment: Like this\n15:24 Comment: Far post delivery\n15:27 Comment: Adjapong\n15:29 Comment: Ajapong here quietly robbed now\n15:34 Comment: Substitute Niyang\n15:38 Comment: Milan's number 11 was gaping\n15:40 Comment: Then the ball is taken away from Adjapong\n15:43 Comment: Kutska\n15:46 Comment: Ajapong vs him\n15:49 Comment: Locotelli\n15:53 Comment: No\n16:1 Comment: Sosuola\n16:2 Comment: Will dribble the ball from the sideline\n16:5 Comment: Shows the referee\n16:21 Comment: Sosuola\n16:21 Comment: What an indicative replacement\n16:23 Comment: There was a captain, yes\n16:24 Comment: Removes defensive midfielder\n16:26 Comment: Venchanza Mattella\n16:28 Comment: Releases another player into his position\n16:31 Comment: At the very, well, not exactly the beginning, yes\n16:34 Comment: The first half, but just after all these missed goals\n16:49 Comment: Paletto\n16:50 Comment: Locotelli\n16:52 Comment: Paletto\n16:53 Comment: It's a ball, they're gone\n16:54 Comment: Gomez\n17:2 Comment: Gomez spreads her arms towards her\n17:4 Comment: Looks at the partner to whom he gave such a transmission\n17:8 Comment: Almost into the fight\n17:10 Comment: But Bonaventure is forced to flee back\n17:13 Comment: Here\n17:14 Comment: Out in favor of Sosuol\n17:17 Comment: And time is ticking\n17:19 Comment: Time is running\n17:22 Comment: Out 리�du\n17:22 Comment: Out sees\n17:22 Comment: Outshell\n17:23 Comment: Vote\n17:23 Comment: team udi francesco very organized team able to play by count team\n17:31 Comment: which rarely gives such victories, frankly speaking, Milan just needs to crawl out of its skin to\n17:42 Comment: save this match Kutsko catches up with the ball on the right side now in words but in the end\n17:55 Comment: in the end he caught up with himself, moved to someone else's full field, lost the ball\n18:5 Comment: baka shows that there is no need to talk about the fact that I hit you in the face\n18:12 Comment: maniac and didn't win and didn't win and didn't win and didn't win and didn't win and didn't win and didn't win\n18:12 Comment: I'm Nellie\n18:17 Comment: maybe the impact wasn’t so hard, even if I’m a maniac, or just bounced off\n18:22 Comment: here's a tank\n18:29 Comment: on the right and in the jaw I saw him with all my might\n18:32 Comment: but there's no need to be jealous\n18:34 Comment: galı\n18:37 Comment: But\n18:38 Comment: head\n18:40 Comment: So\n18:42 Comment: But\n18:45 Comment: you can see the ends\n18:58 Comment: A\n18:59 Comment: here are the boys\n19:0 Comment: A\n19:1 Comment: Umelchensky\n19:2 Comment: there is time to recoup, but for this you need to at least take possession of the sword\n19:8 Comment: try to organize an attack right without mistakes, of course, which Milan has a lot of today\n19:15 Comment: locotelli gomez donorum no first pass yet invisible through the flank now already trying\n19:27 Comment: attack Milan no Kutska wins back again Gones Dashi I\n19:39 Comment: babysitter went deep\n19:49 Comment: everything else Kutska also lost the ball but the game is not going well for the team, play for you\n19:55 Comment: up to respectively\n19:57 Comment: Slovakian is wrong\n20:11 Comment: but Gulianin was pleased with the progress of the team, he said that we are waiting for Sunday, then it will be\n20:18 Comment: break let's summarize and interim results but right now there is a feeling of satisfaction but this is it\n20:24 Comment: I said before the match against Susolo, I think that\n20:27 Comment: gourmet heart meno\n20:40 Comment: plump\n20:41 Comment: after this game\n20:43 Comment: neominging这里\n20:46 Comment: naslama\n20:49 Comment: to fly and umbrella\n20:52 Comment: Adriano Gogol not\n20:54 Comment: in any case, regardless of the outcome\n20:55 Comment: today's match contact and Milan missed three goals\n20:57 Comment: regarding the acquisition of a new central defender.\n21:3 Comment: A rumor regarding Pepe has surfaced.\n21:9 Comment: I remind you that in August the honorary president of Milan Silvo Berlusconi\n21:15 Comment: approved the preliminary agreement, which was signed by his company Fininvest.\n21:21 Comment: Yi Han Li, representative of a group of Chinese investors,\n21:26 Comment: on the purchase, respectively, by the Chinese and the sale by the Italians of the entire holding.\n21:34 Comment: 99.93% shares of Fininvest in Milan.\n21:41 Comment: And he sells this entire enterprise for 740 million euros.\n21:53 Comment: Well, I’ve almost sold it already, because it’s completely...\n21:56 Comment: The deal will take effect soon.\n21:58 Comment: And here is the central midfielder Biondini.\n22:4 Comment: A man with a telling surname.\n22:6 Comment: I already, in my opinion, said that Biondo is blond in Italian.\n22:13 Comment: Well, Biondini is also blond.\n22:19 Comment: Not the most typical appearance for Italians.\n22:22 Comment: Although there are a lot of blondes in the north, too.\n22:26 Comment: Italy.\n22:27 Comment: He changes Macetelli.\n22:31 Comment: Substitution by position.\n22:34 Comment: Davido Biondini came out at number eight.\n22:36 Comment: And Nyanko enters the penalty area.\n22:38 Comment: And the referee points to the spot.\n22:41 Comment: And Anthei saw the yellow card just now.\n22:56 Comment: The players belittle Asusol.\n23:1 Comment: They say there was no violation of the rules.\n23:7 Comment: Well, there was a hand movement, yes, on Anthea's part.\n23:11 Comment: Nyanko pushed there.\n23:14 Comment: Although, again, Nyanko grabbed his opponent’s T-shirt.\n23:18 Comment: We also saw this very well.\n23:20 Comment: A very difficult moment.\n23:21 Comment: It was a very difficult moment for Mark Guida as well.\n23:26 Comment: Baka at the ball.\n23:28 Comment: Well, will the Colombian score his fifth goal of the season or not?\n23:32 Comment: Let's see.\n23:34 Comment: Carlos Baca vs Andrea Consiglier.\n23:39 Comment: Baka runs up.\n23:41 Comment: And Carlos Baca reduces the gap in the score.\n23:44 Comment: 2-3 so far.\n23:46 Comment: By the 69th minute.\n23:48 Comment: We have already seen five goals in this match.\n23:52 Comment: Here's the Italian series for you.\n23:54 Comment: Sixth goal of the season.\n23:55 Comment: Certainly.\n23:56 Comment: It's Carlos Baca scoring.\n23:58 Comment: Not the fifth one.\n24:0 Comment: I'm sorry.\n24:1 Comment: And he is catching up with both Gonzalo Higuain and Mauro Icardi in this indicator.\n24:10 Comment: That is, there is now a trio of scorers at the top.\n24:16 Comment: On the list of Galeadors.\n24:19 Comment: Well.\n24:19 Comment: Bonaventure.\n24:20 Comment: 9th minute.\n24:21 Comment: 69th.\n24:22 Comment: Carlos Baca.\n24:24 Comment: They are in a hurry.\n24:25 Comment: And bury us.\n24:34 Comment: It will be all the more interesting to watch these remaining 20 minutes.\n24:44 Comment: Yes?\n24:53 Comment: And Susolo.\n24:55 Comment: Susolo.\n24:55 Comment: Not.\n24:55 Comment: I have the feeling that I will continue to play my football.\n25:3 Comment: This goal will not break the team.\n25:8 Comment: Joseph Di Francesco.\n25:12 Comment: The team is confident.\n25:15 Comment: A team in which everything is brought to almost automaticity.\n25:22 Comment: Bien Dinham.\n25:25 Comment: Well, Paul left the ball.\n25:32 Comment: Well, Bien Dinem enters the selection.\n25:36 Comment: Pelegrinin.\n25:44 Comment: So.\n25:45 Comment: Baka scored.\n25:47 Comment: Remember I talked about the scorer dispute.\n25:53 Comment: Baka who already has...\n25:55 Comment: Six balls.\n25:56 Comment: And Garguarda Frey.\n25:58 Comment: Who has four goals in the Italian Serie A so far.\n26:4 Comment: And Susolo will certainly have chances for counterattacks.\n26:10 Comment: Paletto.\n26:12 Comment: Milan is far from sinless.\n26:18 Comment: Gomez.\n26:20 Comment: He pulled the ball forward.\n26:22 Comment: Paraguayan.\n26:24 Comment: Myang.\n26:26 Comment: De Chillon.\n26:33 Comment: No.\n26:34 Comment: It’s not that easy to get away from the defender.\n26:39 Comment: But in the end, De Chillon earned a corner.\n26:42 Comment: Carlos Baca is already looking at the scoreboard to see how much time is left.\n26:50 Comment: Doug will be serving now.\n26:52 Comment: Bonaventure will serve.\n26:55 Comment: To the far post.\n27:0 Comment: The selection is for Milan.\n27:2 Comment: And what a crazy person gets knocked up.\n27:4 Comment: And this is Locotelli, who replaced him.\n27:8 Comment: Fantastic.\n27:12 Comment: This is the scenario.\n27:15 Comment: What a game.\n27:17 Comment: Yes, indeed Mantello.\n27:20 Comment: Mantello is not on the bench.\n27:26 Comment: But that doesn't matter anymore.\n27:28 Comment: It is important that Vincenzo Mantello, including with his substitutions, turned the tide of this match.\n27:38 Comment: Let me remind you that Mbaignang also came on as a substitute.\n27:47 Comment: Earned a penalty.\n27:48 Comment: Yes, and Locotelli replaced Ricardo Montalio during the game.\n27:52 Comment: And thus 3-3.\n27:54 Comment: Six goals.\n28:2 Comment: It's just some kind of luxury.\n28:4 Comment: The main thing is that Milan has, as we have seen, Milan has character.\n28:16 Comment: Milan has character.\n28:18 Comment: The ability to turn around a seemingly hopeless game.\n28:24 Comment: But still, Susolo, I think, does not deserve to lose in today’s match.\n28:35 Comment: It would be a shame to lose such a match to Di Francesco's team.\n28:41 Comment: The through ball to Nyanga doesn't go through.\n28:47 Comment: Let's beat Dini.\n28:53 Comment: Poletano.\n28:55 Comment: We must try to beat.\n29:1 Comment: Poletano missed the ball.\n29:4 Comment: But the attack will continue at the second pace of Susolo.\n29:9 Comment: The run is performed by Lerola.\n29:11 Comment: There should be a pass into the penalty area near the 11-meter mark.\n29:15 Comment: But two Milan players were there.\n29:17 Comment: Antea.\n29:25 Comment: Let's beat Dini.\n29:26 Comment: Maluch.\n29:28 Comment: An interesting continuation has now been chosen by Francesco Magnanelli.\n29:35 Comment: But he didn’t get between Japonga.\n29:40 Comment: Kutsko.\n29:42 Comment: Throttles.\n29:43 Comment: Kutsko's breakthrough is now Carlos Baco.\n29:45 Comment: Drosset made Williamsy.\n29:48 Comment: Leave Niang in the form of a T-shirt.\n29:54 Comment: Solution!\n29:55 Comment: No!\n29:56 Comment: The level is clogged.\n29:57 Comment: Now Akibet will escape to the world.\n29:58 Comment: Everyone leads a limited half-and-half down at Food Mart.\n29:59 Comment: Today Shotsonisé meets about the field organizing\n30:0 Comment: legendary vidosrista.\n30:1 Comment: But now the regularity of choice is great.\n30:2 Comment: And Allcoin will be seule.\n30:3 Comment: With 최대ki nicha monday azhiomok și to carga Shawnson�\n30:12 Comment: hype for the channel.\n30:13 Comment: Well, now there’s also Pelegrini, right?\n30:24 Comment: We were shown the authors of the goals scored.\n30:28 Comment: Installing the wall is Andrea Consiglier.\n30:32 Comment: And the wall here should be quite impressive.\n30:36 Comment: There's not much turnover. 22 with a small meter.\n30:41 Comment: And Bonaventura is at the ball and at the ball.\n30:43 Comment: And the substitute Niyan, who, apparently, will kick, but will probably make a play.\n30:53 Comment: Maybe, perhaps, the hosts will try to hit the goal with a direct shot.\n31:10 Comment: Well, apparently, Bonaventure will strike.\n31:13 Comment: Hit.\n31:15 Comment: Consiglier is now pulling it out from under the crossbar.\n31:20 Comment: The Susuola goalkeeper hits the ball with a beautiful jump.\n31:26 Comment: Suso.\n31:28 Comment: Niang.\n31:30 Comment: The penalty area is loaded.\n31:31 Comment: And 4-3!\n31:34 Comment: Gabriel Paletto!\n31:38 Comment: Paletto sends the ball flying into the net.\n31:43 Comment: 4-3!\n31:43 Comment: 4-3 Milan!\n31:46 Comment: Takes the lead again in the match against Susuol.\n31:57 Comment: Incredible game today.\n32:2 Comment: Paletto, who made a mistake today, yes, and thanks to the mistake, which included Susuola scoring one of the goals.\n32:12 Comment: Here Paletto becomes...\n32:13 Comment: Could be the savior of Milan.\n32:19 Comment: But Richie still appears on the field instead of Claude Adjapong, who played a very good game today.\n32:37 Comment: But now no one cares anymore.\n32:40 Comment: Not to Richie, not to Adjapong.\n32:42 Comment: Yes.\n32:43 Comment: Of course.\n32:43 Comment: Emotions are overwhelming after this magnificent goal by Paletto.\n32:58 Comment: He overpowered his opponent and stuck the ball into the net, huh?\n33:4 Comment: Central defender of Milan.\n33:13 Comment: I remember that Paletto is Italian, or rather he is Argentinean, but with an Italian passport.\n33:23 Comment: Yes, actually he was born in Buenos Aires.\n33:30 Comment: And for a long time he played for Boca.\n33:35 Comment: Before that he played for Banfeld.\n33:37 Comment: Already a very old player.\n33:38 Comment: He tried to gain a foothold in Europe at one time.\n33:41 Comment: And he came to Libya.\n33:43 Comment: To Irpa.\n33:44 Comment: But somehow he didn’t succeed.\n33:46 Comment: But then he moved to Parma and started playing there.\n33:49 Comment: But Parma eventually went bankrupt.\n33:55 Comment: In 15, he moved to Milan.\n33:59 Comment: He played in Atalanta, in Orenda.\n34:0 Comment: But now I’m back in Milan.\n34:8 Comment: Champion of Argentina with Bokin.\n34:13 Comment: And in recent years he became the champion of Italy.\n34:21 Comment: Submission into the penalty area.\n34:24 Comment: Now we will see how Assesolo will attack.\n34:27 Comment: Yes, Donna Ruma saves the blow.\n34:32 Comment: Some crazy game today.\n34:38 Comment: Teams respond with attack to attack.\n34:41 Comment: This is Politana.\n34:42 Comment: Well done.\n34:43 Comment: There you are.\n34:49 Comment: I went to the penalty area.\n34:51 Comment: Pellegrini delivers the serve.\n34:54 Comment: The ball flies to Defrelium.\n34:57 Comment: Well, then go right.\n35:0 Comment: Pellegrini has no position of play.\n35:2 Comment: He enters the penalty area.\n35:3 Comment: He let the ball go a little far.\n35:5 Comment: Dini volume.\n35:7 Comment: Lost sight of the ball.\n35:8 Comment: But number eight Susolo continues to fight.\n35:13 Comment: And Vincenzo Montello continues to give consultations now.\n35:26 Comment: To my assistant.\n35:28 Comment: To the assistant.\n35:36 Comment: Daniel Russo, let me remind you, is Vincenzo Montello’s assistant in Milan.\n35:43 Comment: Susolo has another good attack.\n35:51 Comment: But here it is not clear what he was trying to do.\n35:55 Comment: Or throw the ball over the goalkeeper in this episode of Richie.\n36:0 Comment: Or make a pass to the far post.\n36:3 Comment: In the end, neither one nor the other worked out.\n36:13 Comment: Dini volume.\n36:23 Comment: Well, Milan already has that feeling, but it’s not a feeling, but that’s how it is, they’re playing for the last minute.\n36:31 Comment: I talked about the relationship between the head coaches and the fact that they crossed paths as players in Roma at one time.\n36:38 Comment: And Milan.\n36:39 Comment: Emello now comes on instead of Pelegri.\n36:43 Comment: And Milan.\n36:44 Comment: Attack player.\n36:47 Comment: So here it is.\n36:48 Comment: And Polly instead of Carlos Bucky.\n36:58 Comment: Baka, of course, needs to shake the referee’s hand.\n37:3 Comment: We also need to thank our teammates.\n37:10 Comment: This is how to stall for a little time, yes.\n37:13 Comment: And so, as you see, Milan.\n37:16 Comment: Polly appeared on the Milan field instead of Bucky.\n37:22 Comment: Hasn't even shown up yet.\n37:29 Comment: It's just coming out now.\n37:33 Comment: Playing.\n37:45 Comment: A million, and that's what you got.\n37:47 Comment: PgeregetT, raid finance.\n37:48 Comment: With cenני a gift for you.\n37:49 Comment: Beecher.\n37:50 Comment: DoncOverde.\n37:51 Comment: Elle a bonne place.\n37:52 Comment: Je pense aussi en� Even pour vous� agent.\n37:53 Comment: tanta croquette.\n37:54 Comment: They're gonna break the recommend a eficace majeure, mais que vous Such é une belle bonne desem evaluated.\n37:59 Comment: Jérôme, ca de Buzz, where Fillin osptible.\n38:0 Comment: Jérôme, you blev sins**.\n38:2 Comment: Pourquoi?\n38:3 Comment: Only always and 不行.\n38:8 Comment: For the ruler or is there a concourse, disso she poDoes ruil ter, etcompte?\n38:11 Comment: Roma.\n38:17 Comment: But Di Francesco is now working with a more modest team than Vincenzo Montello.\n38:26 Comment: Although it works very interestingly, because everyone praises Susolo.\n38:34 Comment: Well, they replaced Carlos Baku.\n38:36 Comment: Carlos Baca also did his part today.\n38:39 Comment: Let me remind you that I scored my sixth goal of the season.\n38:46 Comment: I got closer and more accurately caught up with Gonzalo Higuain and Maura Icardi.\n38:51 Comment: The main scorers of the Italian series.\n38:54 Comment: Regarding the scorers.\n38:56 Comment: Milan are interested in Simona Zadzei, who was on loan from Askham United this season.\n39:2 Comment: This is from Juventus.\n39:3 Comment: But in just a month he has already managed to disappoint the fans of the London team.\n39:9 Comment: And according to the premium edition, in January, if Slavin Bilic’s club decides to part with Dzadzia ahead of schedule,\n39:22 Comment: then Milan will acquire this shaven-headed Italian striker.\n39:33 Comment: Lerola leaves the ball to Politan.\n39:39 Comment: Magnan Ellen.\n39:42 Comment: And here there is no chance for Susuol yet.\n39:47 Comment: Nianga needs to be put under pressure.\n39:51 Comment: Which is what number 11 of the black and red is doing now.\n39:55 Comment: Biendini.\n40:7 Comment: Close to your penalty box.\n40:9 Comment: Milan football players are playing now.\n40:12 Comment: They press against the gate.\n40:13 Comment: They give Susuolu the opportunity to approach the penalty area.\n40:18 Comment: These are the pitches.\n40:19 Comment: But now it didn’t work out very well for Politan.\n40:22 Comment: Because the ball was flying at a convenient height and distance for Donna Room.\n40:27 Comment: Which, without any problems, already firmly takes the ball.\n40:32 Comment: And now, naturally, it will kill a few more seconds in this way.\n40:39 Comment: But Russia is not the type that will be pushed by money.\n40:42 Comment: And the guy says VIdiom.\n40:48 Comment: Here Kutsko is already in the penalty area.\n40:51 Comment: Мkell junto Mystery of TWO.\n40:53 Comment: He showed his back to probably Acerba.\n40:56 Comment: In horror, cop2 won the sacrified ball for the championship.\n41:1 Comment: Liquid verdi f~!!\n41:3 Comment: They run the ball with a profile.\n41:5 Comment: Chat in the palace80+.\n41:7 Comment: Not recommended.\n41:8 Comment: Well?\n41:8 Comment: Not recommended.\n41:9 Comment: Milan is currently gaining 13 points in the standings, 13 points each for Latsu and Kyiv\n41:21 Comment: which generally look very bad this season, well, they’ve already attacked, it turns out it’s close\n41:30 Comment: but then if you look at the standings in real time\n41:48 Comment: I went ahead myself, lero la, the transfer didn’t work out\n41:54 Comment: in three, well, the antes connected, but this is a gyroshet ball, it’s already convenient for the runes\n42:0 Comment: in any case, even if Milan scores three points, the team is not without problems\n42:13 Comment: played, let me remind you, the three previous matches were clean, but today we were absent, either siroma or\n42:23 Comment: after all\n42:26 Comment: and Gustavo Gonas and Gabriel Paletta are\n42:28 Comment: Here\n42:30 Comment: a pair of central defenders who raise big questions\n42:38 Comment: two South Americans, one of them with an Italian passport from an Italian surname\n42:50 Comment: Aneliem asks me for a flight transfer, she gives me aneliem, this is the continuation that Leru lan chooses\n43:0 Comment: denial\n43:11 Comment: he justoobjet.com\n43:26 Comment: we see something like this persistently, how solo is attacked, but where does it come from that they violate the beings rule\n43:27 Comment: Bien Dinh is literally furious that they played the penalty area before the whistle.\n43:34 Comment: Yes, his partner entered the penalty area there.\n43:37 Comment: It could have been a dangerous situation.\n43:39 Comment: But the arbitrator overturned the whole thing.\n43:42 Comment: He says no, let's blow the whistle, guys.\n43:46 Comment: How can this be, says Di Francesco.\n43:48 Comment: Well, how can you judge that?\n43:51 Comment: Almost 28 meters to the gate.\n43:53 Comment: Now the heat will begin in the penalty area.\n44:0 Comment: You can also punch here with your left.\n44:3 Comment: Richie is just at the ball.\n44:7 Comment: And Magnanelli, the team captain.\n44:12 Comment: They decided to play a prank.\n44:14 Comment: And maybe in vain.\n44:16 Comment: Yes.\n44:18 Comment: Beat Politana.\n44:19 Comment: Then Ricochet.\n44:22 Comment: AND...\n44:22 Comment: The opportunity for Januigi Dennaruma to kill another ten seconds.\n44:37 Comment: Last minutes.\n44:38 Comment: Now they will definitely show how many compensated ones the referee added.\n44:43 Comment: Niang's fall near the penalty area went unnoticed by the referee.\n44:49 Comment: Okay, here's a chance. One of the chances for Susol.\n44:52 Comment: In order to organize a very dangerous attack, Acerbe falls.\n45:1 Comment: A central defender who already plays as a central striker.\n45:5 Comment: And for the indignation, the player Susol Politan, as I understand it, is eventually awarded a yellow card by the referee.\n45:16 Comment: Yes, Politana received a yellow card.\n45:20 Comment: And added to the match time.\n45:22 Comment: Four compensated minutes.\n45:27 Comment: Well, judge for yourself.\n45:30 Comment: This is such a borderline moment.\n45:44 Comment: Milan moved to the other half of the field.\n45:47 Comment: This is Susa. Susa is a technical player.\n45:51 Comment: The player knows how.\n45:52 Comment: Able to support the ball.\n45:54 Comment: Able to earn a standard.\n45:56 Comment: Yes, it will buy time.\n45:57 Comment: This is not a corner, but an out.\n45:59 Comment: But still pretty good.\n46:1 Comment: Badamentura.\n46:6 Comment: Young.\n46:9 Comment: Defrel.\n46:12 Comment: And Defrel himself ran forward.\n46:17 Comment: Acerbe fights.\n46:18 Comment: So far it’s playing a lot and is useful.\n46:22 Comment: Just on the attack.\n46:27 Comment: This tall defensive player.\n46:29 Comment: But this is also naturally Di Francesco’s idea.\n46:34 Comment: Which is quite logical.\n46:37 Comment: Now we need to think about scored goals, and not about possible missed ones.\n46:43 Comment: And Kutsko knocks the ball away.\n46:48 Comment: Bien Dini.\n46:49 Comment: And Bien Dini is no longer a boy.\n46:52 Comment: Here, of course, Nyang can carry him around.\n46:58 Comment: Let Bien Dini come out with fresh strength.\n47:1 Comment: But Niang also appeared only after the break.\n47:6 Comment: And the veteran breaks the rules.\n47:8 Comment: Just more to everything.\n47:11 Comment: The referee shows him a yellow card.\n47:15 Comment: Pushed of course Bien Dini Niang.\n47:22 Comment: The hosts played a free kick.\n47:30 Comment: But here he didn’t whistle anymore, he considered that there was no violation.\n47:38 Comment: In touch...\n47:39 Comment: Sysol's attack will continue.\n47:46 Comment: Long translation.\n47:48 Comment: To the left, but...\n47:51 Comment: Unsuccessful.\n47:52 Comment: Unsuccessful. Unsuccessful. The ball didn't reach Ritchie.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "AC Milan faced a thrilling encounter against Sassuolo, emerging victorious with a 4-3 scoreline in a match that will be remembered for its dramatic twists and turns, especially in the second half. Both teams displayed a blend of tactical acumen and raw emotion, highlighted by moments of both brilliance and controversy.\n\nThe game began with AC Milan taking immediate control, driving play into Sassuolo's half. The Rossoneri, under coach Vincenzo Montella, were looking to assert their dominance early, combining their attacking elements effectively. Giacomo Bonaventura broke the deadlock for Milan in the  eighth minute, showcasing excellent positioning and persistence. He pounced on a loose ball in the penalty area to slot it home, sending the Milan fans into early celebrations.\n\nNot long after, Sassuolo responded with vigor. Matteo Politano capitalized on an error by Milan's goalkeeper, Gianluigi Donnarumma, who had ventured off his line. Politano coolly slotted the ball into the back of the net, leveling the score at 1-1 in the 10th minute. The early exchanges set the tone for what would become a pulsating match, with both teams demonstrating a willingness to commit players forward.\n\nAs the first half wore on, Sassuolo began to assert more control over the game. Their pressing and swift counter-attacks troubled Milan’s defense. The pivotal moment came in the 26th minute when Lorenzo Pellegrini found himself on the end of a well-orchestrated move, slotting home to give Sassuolo a 2-1 lead. Milan's defensive frailties were exposed again moments later when Pellegrini doubled his tally, making it 3-1 to the visitors. This quick-fire double stunned the Milan faithful, and the pressure mounted on Milan’s beleaguered defense.\n\nIn an attempt to change the course of the game, Montella made some tactical adjustments, bringing on M'Baye Niang and Manuel Locatelli. These changes paid off almost immediately. Niang’s pace and direct running caused Sassuolo problems, and his efforts led to a penalty in the 69th minute. Carlos Bacca, who had been relatively quiet up until then, stepped up and calmly dispatched the penalty, reducing the deficit to 3-2. This goal lifted Milan's spirits and gave them a crucial lifeline.\n\nThe momentum swung firmly in Milan’s favor as they pressed for an equalizer. Their persistence paid off in the 73rd minute when an inspired Manuel Locatelli unleashed a spectacular strike from outside the box, beating Sassuolo’s goalkeeper Andrea Consigli. The stadium erupted as the scoreboard read 3-3. Locatelli’s goal epitomized Milan’s fighting spirit, as they clawed their way back from the brink of defeat.\n\nWith the scores level, the game was finely poised heading into the final stages. Both teams continued to push forward, eager to secure the winning goal. In the 79th minute, Gabriel Paletta, who had been culpable for one of Sassuolo’s goals earlier, redeemed himself by scoring a crucial header off a corner. His goal completed Milan's remarkable comeback, making it 4-3 and sending the home crowd into raptures.\n\nThe closing moments of the match were frantic, with Sassuolo throwing everything forward in search of another equalizer. They came close on several occasions, but Donnarumma produced some crucial saves to preserve Milan's slender lead. The Rossoneri's defense, having been suspect earlier, held their nerve in the dying minutes to secure an important victory.\n\nThis match was a testament to the unpredictable nature of football and the never-say-die attitude of AC Milan. Despite being on the backfoot for significant portions of the game, they showed resilience and character to turn the game around. Their performance in the second half, particularly the contributions of substitutes Locatelli and Niang, underlined Montella’s astute tactical acumen.\n\nFor Sassuolo, this match was a heartbreaker. They had done enough to merit points from this fixture but were undone by some late Milan magic. Lorenzo Pellegrini and Matteo Politano were standout performers, causing constant headaches for the Milan defense. However, their efforts were in vain as AC Milan’s spirited comeback proved just too strong.\n\nBoth teams will take away valuable lessons from this encounter. Milan will be buoyed by their resolve and attacking prowess, while Sassuolo will rue the missed opportunities and defensive lapses that cost them dearly.\n\nIn summary, AC Milan’s 4-3 triumph over Sassuolo was a blustery affair showcasing the beauty of Serie A football. It had everything: early goals, lead changes, tactical battles, and breathtaking moments. The match left fans at the San Siro and all those watching with memories of a game that stands as a highlight of the season. Milan’s victory propels them to 13 points in the standings, keeping them within touching distance of the top spots and providing a much-needed boost as they look to recapture their former glory."
}