{
    "segments": {
        "0": [
            0.0,
            4.76,
            "what does our home team look like now the goalkeepers are still Andrea Consili and"
        ],
        "1": [
            4.76,
            11.68,
            "the line of defenders is still d-lerka cerbi canavara lirola from left to right in"
        ],
        "2": [
            11.68,
            16.76,
            "semi defense dancon senses and now, accordingly, from the first moments"
        ],
        "3": [
            16.76,
            22.88,
            "in the 2nd half appears instead"
        ],
        "4": [
            23.36,
            27.34,
            "pilgrim onion matsetelli"
        ],
        "5": [
            27.34,
            35.78,
            "and, accordingly, Ragusa Matria and Birardi attack troika"
        ],
        "6": [
            38.78,
            49.64,
            "composition attacked corner this let's see we are at the gates peppa reina matri of course"
        ],
        "7": [
            49.64,
            56.28,
            "in the center of events in the center of the penalty area the hosts are playing next there will be a serve"
        ],
        "8": [
            56.28,
            57.32,
            "which turns out to be unsuccessful"
        ],
        "9": [
            57.32,
            62.96,
            "against the ball, the ball is retained by susuol and it will still come to serving, but without"
        ],
        "10": [
            62.96,
            69.8,
            "strike and so the area in the goal defenders from left to right page or whether albeol"
        ],
        "11": [
            69.8,
            79.32,
            "hy sai defense ganshik jorginho alan but only forwards insigni mertens califon"
        ],
        "12": [
            79.32,
            86.76,
            "433 owners and, accordingly, this system is 433"
        ],
        "13": [
            87.32,
            91.12,
            "finally the weakness of high controllers"
        ],
        "14": [
            91.12,
            94.2,
            "such girls are right fragrance"
        ],
        "15": [
            94.2,
            98.54,
            "and therefore сhumi was also"
        ],
        "16": [
            98.54,
            103.28,
            "abilis the consequence itself is obligatory"
        ],
        "17": [
            103.28,
            112.76,
            "Crap"
        ],
        "18": [
            112.76,
            116.86,
            "yam will sit"
        ],
        "19": [
            116.86,
            117.26,
            "dude"
        ],
        "20": [
            117.26,
            123.42,
            "Cyclists Michele Scarponi from the Astana team."
        ],
        "21": [
            123.42,
            129.58,
            "He died tragically during training, being hit by a truck."
        ],
        "22": [
            130.66,
            136.92,
            "At the upcoming Giro de Italia 2017, Scarponi was supposed to become the captain of Astana."
        ],
        "23": [
            136.92,
            143.78,
            "Well, and the main character, accordingly, as part of this Kazakhstani cycling team."
        ],
        "24": [
            147.26,
            156.08,
            "For our part, regarding this undoubtedly tragic event, we can only express our condolences."
        ],
        "25": [
            157.08,
            159.46,
            "But, no matter how you look at it, life goes on."
        ],
        "26": [
            160.02,
            163.06,
            "This particular football match is ongoing."
        ],
        "27": [
            163.96,
            164.8,
            "With the USSR on the field."
        ],
        "28": [
            165.86,
            166.78,
            "We watch football."
        ],
        "29": [
            169.0,
            171.7,
            "Anthony shoots absolutely calmly."
        ],
        "30": [
            177.26,
            180.36,
            "Andrea Consigli acts in this situation."
        ],
        "31": [
            186.28,
            192.08,
            "Lorenzo Pellegrini did not finish this match with us."
        ],
        "32": [
            192.38,
            197.38,
            "As I said, he has 12 points according to the “Goal plus pass” system."
        ],
        "33": [
            197.38,
            199.74,
            "Well, all-knowing statistics for us."
        ],
        "34": [
            207.26,
            216.46,
            "Tells him that he is currently 20 years old among his peers."
        ],
        "35": [
            216.46,
            220.54,
            "Among young Serie A players, he has, accordingly, the best similar indicators."
        ],
        "36": [
            224.74,
            230.32,
            "However, in this game he was given only the first half by Sebio Di Francesco."
        ],
        "37": [
            237.26,
            243.86,
            "Boris Sari shows us."
        ],
        "38": [
            245.38,
            253.92,
            "An interesting situation, by the way, is developing with the future of both coaches."
        ],
        "39": [
            253.92,
            261.92,
            "And Sari says his current agreement with Napoleon expires by 2018."
        ],
        "40": [
            262.76,
            267.04,
            "What he would certainly like to take with this team."
        ],
        "41": [
            267.26,
            267.74,
            "But he couldn't."
        ],
        "42": [
            268.54,
            269.34,
            "With Cudetto."
        ],
        "43": [
            269.78,
            273.58,
            "And after that, perhaps, work in one of the foreign championships."
        ],
        "44": [
            274.12,
            280.26,
            "Therefore, for now he cannot say unequivocally, precisely about his future."
        ],
        "45": [
            280.26,
            284.98,
            "In addition, he is certainly determined to work for Napoleon next season."
        ],
        "46": [
            285.26,
            292.92,
            "Well, even more incomprehensible is the situation in the near future with Sebio Di Francesco."
        ],
        "47": [
            294.3,
            296.84,
            "Which a little earlier, about a week ago,"
        ],
        "48": [
            297.26,
            302.04,
            "said that at the end of April the club management and I will sit down,"
        ],
        "49": [
            302.7,
            307.82,
            "We will discuss everything carefully and come to some conclusion regarding"
        ],
        "50": [
            307.98,
            310.54,
            "where should we move in the future?"
        ],
        "51": [
            313.12,
            317.64,
            "At the same time, the owner of the solo George Squincy, when asked whether Di Francesco was leaving,"
        ],
        "52": [
            317.86,
            319.48,
            "He definitely said that no, he is not leaving."
        ],
        "53": [
            322.0,
            325.28,
            "What about the many different fantasies of journalists,"
        ],
        "54": [
            325.28,
            327.08,
            "which should not be taken under any circumstances."
        ],
        "55": [
            327.26,
            328.94,
            "Yes, at face value. Well, let's see."
        ],
        "56": [
            330.36,
            331.64,
            "In this case, it is worth reminding."
        ],
        "57": [
            332.88,
            334.46,
            "Turning kick."
        ],
        "58": [
            337.1,
            342.24,
            "In this case, Hamshik is at the forefront of the attack after crossing, but the ball does not hit the target."
        ],
        "59": [
            345.58,
            347.2,
            "Insinia, then Strinich."
        ],
        "60": [
            348.38,
            352.76,
            "And Slovak was practically not stopped in the center of the penalty area by Vratarskaya,"
        ],
        "61": [
            352.76,
            355.02,
            "although they managed to interfere with him as much as possible."
        ],
        "62": [
            356.42,
            356.94,
            "What a blow."
        ],
        "63": [
            357.26,
            359.9,
            "It didn’t work out the way it should."
        ],
        "64": [
            359.9,
            364.7,
            "So, well, it is well known that Di Francesco is considered, for example,"
        ],
        "65": [
            364.7,
            371.96,
            "one of the serious contenders for the position of head coach of Fiorentini next season."
        ],
        "66": [
            371.96,
            376.34,
            "It seems that the agreement with Souza will not be renewed."
        ],
        "67": [
            376.34,
            379.52,
            "But again, this is all at the level of conversation. Let's see."
        ],
        "68": [
            379.52,
            385.22,
            "Napoleon Boudreau starts the second half."
        ],
        "69": [
            385.22,
            387.1,
            "And here Callajon will pass the ball."
        ],
        "70": [
            387.1,
            389.1,
            "Dries Mertens!"
        ],
        "71": [
            389.1,
            391.1,
            "1-0 Napole Sosuolo."
        ],
        "72": [
            391.1,
            402.1,
            "And this is the 22nd goal in the current Italian championship for the Belgian, well, super-forward if you like."
        ],
        "73": [
            402.1,
            405.1,
            "The numbers in this case speak in his favor."
        ],
        "74": [
            405.1,
            409.1,
            "Well, our second assist is Jose Callajon,"
        ],
        "75": [
            409.1,
            415.1,
            "who, by the way, in the previous game surpassed the mark of 200 matches for Naples."
        ],
        "76": [
            415.1,
            416.1,
            "Of course, extremely good."
        ],
        "77": [
            416.1,
            416.94,
            "Yes it is very good."
        ],
        "78": [
            416.94,
            418.94,
            "José Callajon is, first of all, pleased."
        ],
        "79": [
            418.94,
            423.94,
            "Excellent attack geometry."
        ],
        "80": [
            423.94,
            426.94,
            "There is no talk of offside here."
        ],
        "81": [
            426.94,
            429.94,
            "The last moment, of course, was not far from Cherby."
        ],
        "82": [
            429.94,
            433.94,
            "In order to interrupt this transmission."
        ],
        "83": [
            433.94,
            437.94,
            "But in the end, he just barely managed to get to the ball."
        ],
        "84": [
            437.94,
            439.94,
            "Just a few centimeters, you see it."
        ],
        "85": [
            439.94,
            442.94,
            "But this is the case when a little counts."
        ],
        "86": [
            442.94,
            444.94,
            "Well, Napoleon after the series."
        ],
        "87": [
            444.94,
            449.94,
            "Well, Napoleon after a number of chances that were not realized in the first half."
        ],
        "88": [
            449.94,
            452.94,
            "Including a very good moment, you remember, Callahon had."
        ],
        "89": [
            452.94,
            454.94,
            "Still comes forward."
        ],
        "90": [
            454.94,
            459.94,
            "Peter! Peter!"
        ],
        "91": [
            459.94,
            469.94,
            "Peter! Peter!"
        ],
        "92": [
            469.94,
            473.94,
            "Six consecutive away victories in Serie A."
        ],
        "93": [
            473.94,
            475.94,
            "At Napoleon's, I remind you."
        ],
        "94": [
            475.94,
            480.94,
            "This could be the seventh."
        ],
        "95": [
            480.94,
            488.94,
            "Well, invariably, within the framework of Serie A, more than two goals are scored for Naples in eleven consecutive away matches."
        ],
        "96": [
            488.94,
            491.94,
            "Through the combined efforts of the teams, of course."
        ],
        "97": [
            491.94,
            493.94,
            "So there is still something to strive for."
        ],
        "98": [
            493.94,
            498.94,
            "It's a little similar in plot."
        ],
        "99": [
            498.94,
            501.94,
            "To what we saw in the previous tour performed by “Old War”."
        ],
        "100": [
            501.94,
            504.94,
            "Before the break, they were rocking and rocking too."
        ],
        "101": [
            504.94,
            505.94,
            "At Dinese's."
        ],
        "102": [
            505.94,
            510.94,
            "Well, then we tipped the scales on our side, scoring three goals after the break."
        ],
        "103": [
            510.94,
            515.94,
            "Berardi!"
        ],
        "104": [
            515.94,
            519.94,
            "The owners' response so far is unconvincing."
        ],
        "105": [
            525.94,
            528.94,
            "In turn, let me remind you that, first of all,"
        ],
        "106": [
            528.94,
            529.94,
            "what about Dineza, what about Kalyahon,"
        ],
        "107": [
            529.94,
            539.94,
            "in turn, let me remind you that in the previous round Sosolo also coped with the task of winning back and even winning, losing 0-1 along the way."
        ],
        "108": [
            543.94,
            551.94,
            "So now, in a situation where the guests are leading and it will be necessary to try to organize systematic pressure somewhere,"
        ],
        "109": [
            551.94,
            555.94,
            "And not only count on counterattacks, Sosolo, of course, will have to be somewhat more difficult."
        ],
        "110": [
            559.94,
            573.94,
            "Kissed And sout-g admire Azul drastically whenever the guy almost tortures his reaction,"
        ],
        "111": [
            573.94,
            576.94,
            "it's still 很好eyed, Sunday, allowed,"
        ],
        "112": [
            576.94,
            579.94,
            "goodness, it's finally out."
        ],
        "113": [
            579.94,
            580.94,
            "The manager is not approximate, without such a tig researched through the three"
        ],
        "114": [
            580.94,
            582.0,
            "etmekte rock оhrman reste沒有 danisch bridge longer어요 be"
        ],
        "115": [
            582.0,
            585.94,
            "I'm afraid of dying fish at all"
        ],
        "116": [
            585.94,
            588.94,
            "Flousome navaet you don't"
        ],
        "117": [
            588.94,
            591.22,
            "For guests, payment is absolutely normal."
        ],
        "118": [
            593.48,
            596.74,
            "Here we are not talking about offside."
        ],
        "119": [
            596.92,
            599.4,
            "Everything is absolutely correct."
        ],
        "120": [
            601.84,
            603.0,
            "Handsome Mertens."
        ],
        "121": [
            603.84,
            607.18,
            "That's what they say, there would be no happiness, but misfortune would help."
        ],
        "122": [
            607.18,
            611.56,
            "Once again, I understand that I will not be the first in this regard as the season progresses."
        ],
        "123": [
            611.56,
            627.42,
            "But let me remind you that Maurits Usari’s active search for the position of center forward began after Arkady Ushmilik was injured."
        ],
        "124": [
            627.54,
            630.98,
            "He dropped out for 4 months, came back and plays a little."
        ],
        "125": [
            631.1,
            636.66,
            "But, of course, this is not quite the Arkady Ushmilik we saw at the beginning of the season."
        ],
        "126": [
            636.66,
            641.42,
            "Who played quite effectively, managing to immediately join the Naples squad."
        ],
        "127": [
            641.42,
            643.16,
            "He also scored a couple of doubles."
        ],
        "128": [
            643.68,
            648.72,
            "But then the Polish striker suffered from an injury."
        ],
        "129": [
            660.38,
            662.3,
            "Here the ball will remain with the hosts."
        ],
        "130": [
            666.66,
            668.66,
            "Playing."
        ],
        "131": [
            671.42,
            676.96,
            "Stars again. And again the ball is put into play from Ola."
        ],
        "132": [
            686.8,
            687.36,
            "Berardi."
        ],
        "133": [
            689.1,
            691.92,
            "There was a chance to shoot, but I fumbled a little with the ball."
        ],
        "134": [
            692.14,
            694.46,
            "And here it’s clear that they won’t give you much time."
        ],
        "135": [
            699.5,
            700.88,
            "That's finishing the topic."
        ],
        "136": [
            700.88,
            702.88,
            "At those same searches."
        ],
        "137": [
            703.64,
            707.94,
            "Then there was Maurizo Sari Manulo Gabiadini."
        ],
        "138": [
            708.12,
            710.26,
            "Well, then, accordingly, Manulo Gabiadini."
        ],
        "139": [
            710.44,
            715.5,
            "Then Dries Mertens found himself in this 4-3-3 formation in opposition to the center forward."
        ],
        "140": [
            716.28,
            720.88,
            "Then it became a little clear that the bet would be placed on the Belgian."
        ],
        "141": [
            721.12,
            723.52,
            "Gabiadini had less and less game practice."
        ],
        "142": [
            723.7,
            727.2,
            "And eventually went to Southamp."
        ],
        "143": [
            727.2,
            727.26,
            "Like this."
        ],
        "144": [
            728.66,
            730.84,
            "Here before this match, by the way."
        ],
        "145": [
            730.88,
            735.88,
            "Regarding this, regarding the fact that Mertens has retrained well."
        ],
        "146": [
            737.28,
            742.68,
            "Sebio Di Francesco, who flashed on our screens a couple of seconds ago, spoke out."
        ],
        "147": [
            742.76,
            745.48,
            "Having said that this is, of course, very cool."
        ],
        "148": [
            745.56,
            747.88,
            "But this is not something out of the ordinary."
        ],
        "149": [
            748.7,
            754.54,
            "In our team, we have approximately the same path from a flank player in the attack group."
        ],
        "150": [
            754.82,
            760.16,
            "Grégoire De Frel passed through, retraining as a center forward."
        ],
        "151": [
            760.16,
            760.86,
            "And also, in general."
        ],
        "152": [
            760.88,
            761.66,
            "Successful."
        ],
        "153": [
            761.78,
            763.2,
            "Well, it is clear that it is not so effective."
        ],
        "154": [
            763.28,
            766.88,
            "But, as I said, the first half is simply about teams with different performance levels."
        ],
        "155": [
            767.48,
            778.88,
            "And it would be, frankly speaking, quite unexpected if in the current SSOL De Frel had more than 20 goals by now."
        ],
        "156": [
            778.88,
            779.16,
            "Moment."
        ],
        "157": [
            788.78,
            789.34,
            "Gabiadini."
        ],
        "158": [
            789.52,
            789.92,
            "Once again."
        ],
        "159": [
            790.88,
            792.32,
            "There was talk about him in passing."
        ],
        "160": [
            792.44,
            797.14,
            "As you remember, when I moved to Southgenten, I seemed to have found my own team."
        ],
        "161": [
            797.24,
            798.22,
            "But more on that later."
        ],
        "162": [
            798.54,
            799.28,
            "Not now."
        ],
        "163": [
            799.4,
            803.98,
            "Because it seems like out of nowhere this SSOL attack is now appearing."
        ],
        "164": [
            803.98,
            805.98,
            "And the hosts get back at Berrardi."
        ],
        "165": [
            807.02,
            808.42,
            "58th minute."
        ],
        "166": [
            808.5,
            809.1,
            "1-1."
        ],
        "167": [
            818.78,
            819.98,
            "And now it's just..."
        ],
        "168": [
            820.88,
            822.02,
            "Amazing."
        ],
        "169": [
            822.02,
            836.5,
            "It was just worth listening to the stands of the Citadel Tricolor stadium count the name of Dominic Berrardi after he equalized the score in this match."
        ],
        "170": [
            840.1,
            842.62,
            "Hamshik is wrong in this case."
        ],
        "171": [
            842.62,
            850.62,
            "We see very well on repeat that, alas, for Slovak in this situation he is essentially giving away..."
        ],
        "172": [
            850.88,
            855.58,
            "Assist to the opposing attacker."
        ],
        "173": [
            855.7,
            857.38,
            "Then Berrardi scores."
        ],
        "174": [
            858.8,
            862.24,
            "This is not what is expected from Hamshik, to put it mildly."
        ],
        "175": [
            864.0,
            867.6,
            "And first of all, constructive games in the center of the field."
        ],
        "176": [
            867.64,
            869.6,
            "Well, adjusted for the fact that he is productive."
        ],
        "177": [
            869.74,
            872.46,
            "Goals against the opponent and assists."
        ],
        "178": [
            872.46,
            878.66,
            "Let's forget that Marek is pursuing our very own Diego Armando Maradona."
        ],
        "179": [
            879.16,
            880.72,
            "The great Argentinean."
        ],
        "180": [
            880.88,
            883.8,
            "115 goals in his Naples career."
        ],
        "181": [
            884.4,
            887.4,
            "Well, Marek Hamsik is behind him by three goals right now."
        ],
        "182": [
            887.5,
            894.12,
            "It is clear that sooner or later, quite possibly during this season, Hamsik will catch up with Maradona."
        ],
        "183": [
            894.24,
            899.66,
            "This in no way means that they should be placed on the same board as equal-sized pieces."
        ],
        "184": [
            899.66,
            904.02,
            "But still, from a statistical point of view, this will be very pleasant for Marek."
        ],
        "185": [
            904.36,
            908.28,
            "And what happened in a few minutes of playing is completely unpleasant for him."
        ],
        "186": [
            909.68,
            910.66,
            "Actively participated..."
        ],
        "187": [
            910.88,
            913.48,
            "In the episode with a goal against his team."
        ],
        "188": [
            916.82,
            917.72,
            "1-1."
        ],
        "189": [
            925.5,
            927.76,
            "Well, there is a great chance to continue."
        ],
        "190": [
            927.76,
            929.48,
            "There is a desire to continue."
        ],
        "191": [
            929.88,
            933.6,
            "And there is an excellent example not far away, like from the 32nd round."
        ],
        "192": [
            934.66,
            938.86,
            "Perfectly shows us how Solo can fight back and win."
        ],
        "193": [
            940.88,
            941.98,
            "At this same stadium."
        ],
        "194": [
            960.56,
            962.78,
            "The fourth goal for Demeni Caberardi."
        ],
        "195": [
            963.84,
            965.84,
            "During the current season."
        ],
        "196": [
            965.84,
            973.16,
            "In a series, if you take his statistics."
        ],
        "197": [
            973.38,
            977.42,
            "The previous time he distinguished himself relatively recently, at the very beginning of April."
        ],
        "198": [
            978.18,
            980.98,
            "Scoring a goal against Lazio."
        ],
        "199": [
            984.94,
            988.28,
            "Well, before that there was a very, very long pause."
        ],
        "200": [
            988.78,
            992.82,
            "And he scored at the very beginning of the season."
        ],
        "201": [
            994.32,
            995.66,
            "There is truth and poison here."
        ],
        "202": [
            995.84,
            996.38,
            "We'll have to remember."
        ],
        "203": [
            1000.24,
            1001.64,
            "I haven't played for a long time."
        ],
        "204": [
            1007.3,
            1009.12,
            "Falit Konovara in this case."
        ],
        "205": [
            1011.34,
            1013.12,
            "Dries Mertens was hit in the legs."
        ],
        "206": [
            1013.24,
            1014.62,
            "We've got an hour of play behind us."
        ],
        "207": [
            1015.9,
            1017.62,
            "There are goals, which is what needed to be proven."
        ],
        "208": [
            1018.86,
            1021.52,
            "And it was clear during the first half that everything was heading towards this."
        ],
        "209": [
            1021.72,
            1022.7,
            "And this is what it all came to."
        ],
        "210": [
            1025.84,
            1027.84,
            "And it was very interesting."
        ],
        "211": [
            1027.84,
            1028.34,
            "And it was very interesting."
        ],
        "212": [
            1028.34,
            1029.32,
            "Station to the gate."
        ],
        "213": [
            1029.44,
            1031.0,
            "32.5 meters."
        ],
        "214": [
            1039.24,
            1041.04,
            "In order to break through."
        ],
        "215": [
            1042.08,
            1042.94,
            "Perhaps it's a bit far."
        ],
        "216": [
            1043.04,
            1044.04,
            "We'll see though."
        ],
        "217": [
            1046.98,
            1048.84,
            "Crosses the free kick to Jorgini."
        ],
        "218": [
            1048.84,
            1049.02,
            "And it was."
        ],
        "219": [
            1053.74,
            1055.62,
            "And now they saw the game neutralized."
        ],
        "220": [
            1055.84,
            1057.68,
            "Salute, Gleb."
        ],
        "221": [
            1057.86,
            1058.72,
            "Fireworks, fireworks."
        ],
        "222": [
            1058.72,
            1059.32,
            "Salute, Salute."
        ],
        "223": [
            1059.56,
            1060.0,
            "Salute, Salute."
        ],
        "224": [
            1060.22,
            1060.52,
            "Firework."
        ],
        "225": [
            1060.52,
            1061.64,
            "Salute, Salute."
        ],
        "226": [
            1061.64,
            1061.78,
            "Firework."
        ],
        "227": [
            1061.78,
            1063.24,
            "Salute, Salute."
        ],
        "228": [
            1063.24,
            1063.64,
            "Firework."
        ],
        "229": [
            1063.64,
            1064.48,
            "Firework."
        ],
        "230": [
            1064.48,
            1066.04,
            "Salute, Salute."
        ],
        "231": [
            1066.52,
            1067.84,
            "Not a bad translation into Birardi."
        ],
        "232": [
            1067.84,
            1069.08,
            "There is a certain amount of space."
        ],
        "233": [
            1069.16,
            1070.46,
            "Well, what about the transmission?"
        ],
        "234": [
            1074.74,
            1076.88,
            "There was an opportunity through the left flank."
        ],
        "235": [
            1077.5,
            1079.04,
            "A very good continuation of this attack."
        ],
        "236": [
            1085.84,
            1090.46,
            "Polyboli is now stuck in the opposing side of the field."
        ],
        "237": [
            1090.54,
            1092.8,
            "Quite high for a center back."
        ],
        "238": [
            1092.9,
            1096.62,
            "In general, he actively participates in the creation of Napoli."
        ],
        "239": [
            1096.72,
            1101.62,
            "In particular, he managed to win the fight in the air after Jorginho's cross."
        ],
        "240": [
            1102.18,
            1103.96,
            "Literally minutes earlier, if you remember."
        ],
        "241": [
            1112.06,
            1113.48,
            "And here's a foul."
        ],
        "242": [
            1115.84,
            1120.28,
            "And right now we see the yellow card."
        ],
        "243": [
            1132.2,
            1133.34,
            "Luka Matsetelli."
        ],
        "244": [
            1137.24,
            1139.86,
            "It was not for nothing that he entered the field after the break."
        ],
        "245": [
            1141.34,
            1143.74,
            "It already has an effective action, if you like."
        ],
        "246": [
            1143.74,
            1145.74,
            "You see, yellow cards."
        ],
        "247": [
            1145.84,
            1149.28,
            "Cards in the protocol of this match."
        ],
        "248": [
            1153.78,
            1156.68,
            "Well, here is the real probability of a shot on goal."
        ],
        "249": [
            1162.5,
            1166.7,
            "Present, of course, in comparison with the episode you saw a while ago."
        ],
        "250": [
            1167.26,
            1168.86,
            "24.5 meters."
        ],
        "251": [
            1168.86,
            1168.9,
            "24.5 meters."
        ],
        "252": [
            1172.12,
            1175.78,
            "Maurizio Sari's team has those willing and able to shoot."
        ],
        "253": [
            1175.84,
            1176.22,
            "Enough."
        ],
        "254": [
            1180.44,
            1181.04,
            "Mertens."
        ],
        "255": [
            1181.82,
            1183.14,
            "Shot on goal."
        ],
        "256": [
            1183.14,
            1185.12,
            "And the crossbar saves the hosts."
        ],
        "257": [
            1186.62,
            1186.9,
            "Ugh."
        ],
        "258": [
            1189.06,
            1194.06,
            "It turns out that the Belgian is just a few centimeters away from scoring a double in this match."
        ],
        "259": [
            1195.24,
            1196.54,
            "But it's not evening yet."
        ],
        "260": [
            1196.62,
            1197.66,
            "Still play and play."
        ],
        "261": [
            1198.7,
            1199.36,
            "And things went well."
        ],
        "262": [
            1199.48,
            1200.58,
            "He has already managed to distinguish himself."
        ],
        "263": [
            1205.84,
            1207.54,
            "Yes, here it is."
        ],
        "264": [
            1207.54,
            1209.34,
            "Ural Marathon and 5-2."
        ],
        "265": [
            1211.64,
            1224.9,
            "Blgidze with"
        ],
        "266": [
            1224.9,
            1231.78,
            "Toran and with F pseudo lu."
        ],
        "267": [
            1231.78,
            1234.44,
            "N staggering decision."
        ],
        "268": [
            1234.44,
            1234.56,
            "B me le skjive, and."
        ],
        "269": [
            1234.56,
            1235.22,
            "L kommer bomсad 186 57 18"
        ],
        "270": [
            1235.22,
            1235.48,
            "Lights out in parcefusio?"
        ],
        "271": [
            1235.48,
            1235.58,
            "Iki u��zu League de conc similarities with 16-2B?"
        ],
        "272": [
            1235.58,
            1235.62,
            "Aaronnalia 1-0, but not all familia makes sense."
        ],
        "273": [
            1235.62,
            1235.64,
            "Just a little, though, playing all sorts of games on 洗y from under the bottle吗 y näp ÓPY not there vessels of Platiping Indinterpretia in Unec tor watching today in Barcelona was an excellent shot."
        ],
        "274": [
            1235.64,
            1235.7,
            "Instruction Logsmat Jeremy Okey Cervantes was a legend- verr smammed by Milan club inpret editor of Milannik."
        ],
        "275": [
            1235.7,
            1243.5,
            "he rages here on the flank closer to his team’s penalty area and gets a storm of applause from the stands"
        ],
        "276": [
            1243.5,
            1254.08,
            "the home stadium is worth recalling that susula is like home, but at the same time it’s like visiting, and already"
        ],
        "277": [
            1254.08,
            1263.58,
            "quite a long time ago, we shouldn’t forget that 100 percent of the home arena is susula"
        ],
        "278": [
            1265.32,
            1270.72,
            "Surikchi Stadium, which is located in the town of Susula, is a stadium with a capacity of"
        ],
        "279": [
            1270.72,
            1275.1,
            "with only a little more than four thousand spectators, the arena does not even meet the requirements of the series"
        ],
        "280": [
            1275.1,
            1281.52,
            "b not to mention the series of gan chic penalty kick did he miss the ball over the end line"
        ],
        "281": [
            1284.08,
            1287.36,
            "I had this feeling, now we'll watch it on repeat"
        ],
        "282": [
            1291.36,
            1292.88,
            "by the way it looks like yes"
        ],
        "283": [
            1296.2,
            1299.16,
            "before he tried to shoot"
        ],
        "284": [
            1304.5,
            1305.64,
            "didn't save this ball"
        ],
        "285": [
            1307.84,
            1313.64,
            "so, well, it’s well known that even from the moment of performance in the series"
        ],
        "286": [
            1313.64,
            1314.06,
            "stormy applause"
        ],
        "287": [
            1314.08,
            1320.76,
            "b susula home matches in the day in susula are held for some time it was a stadium"
        ],
        "288": [
            1322.32,
            1326.56,
            "Alberta was taken in a neighboring fashion, not now, accordingly, readel tricolor in"
        ],
        "289": [
            1326.56,
            1331.46,
            "ridges and miles this is during the team’s performance in the Modena series and"
        ],
        "290": [
            1331.46,
            1340.24,
            "ridges and miles are very close, just a few kilometers, they are very close here"
        ],
        "291": [
            1340.24,
            1344.0,
            "but nevertheless, you need to understand that both there and there have their own teams"
        ],
        "292": [
            1344.08,
            1349.26,
            "indigenous teams here in ridges and miles it's ridges she who is a full-fledged"
        ],
        "293": [
            1349.26,
            1352.26,
            "the owner of this stadium but in fashion there is no corresponding football club module"
        ],
        "294": [
            1352.26,
            1359.62,
            "True, compared to Susula, things in their lives are much more modest"
        ],
        "295": [
            1359.62,
            1364.5,
            "both of these teams that I spoke about as far as I remember are now playing in the c1 series"
        ],
        "296": [
            1364.5,
            1370.5,
            "no less every time we talk about home matches susula"
        ],
        "297": [
            1370.5,
            1373.92,
            "Rimarca"
        ],
        "298": [
            1374.08,
            1380.54,
            "that he is not quite at home is appropriate"
        ],
        "299": [
            1382.58,
            1386.7,
            "The club uses its home stadium N3 Che as a training ground"
        ],
        "300": [
            1386.7,
            1391.14,
            "arenas there are regularly used for the training of wards and individuals of Di Francesco pass as far as I"
        ],
        "301": [
            1391.14,
            1393.44,
            "I know"
        ],
        "302": [
            1394.54,
            1399.58,
            "Is the roll really good here?"
        ],
        "303": [
            1399.58,
            1404.08,
            "the forest of legs of the opponent's players is in front of him, so he can't break through or give away"
        ],
        "304": [
            1404.08,
            1408.66,
            "the pass doesn't work, but he played great in the tackle"
        ],
        "305": [
            1417.12,
            1421.54,
            "insige a little strangely bounced off the impression that"
        ],
        "306": [
            1421.54,
            1427.8,
            "I found some rare bump on this visually very high-quality lawn and it was visible"
        ],
        "307": [
            1427.8,
            1433.52,
            "that Insige was counting on a completely different point for the rebound"
        ],
        "308": [
            1434.08,
            1440.64,
            "identical sits"
        ],
        "309": [
            1440.64,
            1446.1,
            "transition completely this kma"
        ],
        "310": [
            1446.1,
            1448.32,
            "ida"
        ],
        "311": [
            1457.32,
            1460.12,
            "amu K."
        ],
        "312": [
            1460.12,
            1467.06,
            "that somewhere in the near future the long-suffering Arkady Ushmilik will receive his certain amount of gaming practice."
        ],
        "313": [
            1470.28,
            1473.84,
            "Anyone who needs to improve their mood should try to get in shape."
        ],
        "314": [
            1473.92,
            1476.72,
            "With an eye already on the next season."
        ],
        "315": [
            1477.32,
            1484.32,
            "That after the injury, of course, this is not the Arkady Ushmilik we saw at the start of this season."
        ],
        "316": [
            1484.32,
            1492.26,
            "Here are two really main contenders to take the field during the meeting."
        ],
        "317": [
            1492.52,
            1494.56,
            "One of them was a Pole."
        ],
        "318": [
            1498.4,
            1500.62,
            "Zelinsky replaces Marquis Allan."
        ],
        "319": [
            1500.62,
            1503.66,
            "Well, he will play for about 20 minutes plus."
        ],
        "320": [
            1508.42,
            1512.4,
            "Injury time, which will be added to this match by Antonio Damata."
        ],
        "321": [
            1514.32,
            1524.82,
            "Damata, by the way, I said that he played an excellent match with Napoli from a statistical point of view."
        ],
        "322": [
            1525.66,
            1532.0,
            "Relatively recently, the game of the 29th round of Napoli against Empoli, where three penalties were awarded."
        ],
        "323": [
            1532.96,
            1540.3,
            "One of the games that allowed Antonio Damata to become the leader among the judges in the number of penalties awarded."
        ],
        "324": [
            1540.36,
            1543.0,
            "Namely, he has 10 this season."
        ],
        "325": [
            1543.0,
            1544.3,
            "Impact, turn."
        ],
        "326": [
            1544.32,
            1544.48,
            "Hit."
        ],
        "327": [
            1555.78,
            1556.52,
            "Zelinsky."
        ],
        "328": [
            1557.26,
            1560.32,
            "I just appeared on the field and immediately..."
        ],
        "329": [
            1561.9,
            1568.26,
            "I had a good opportunity to score, but the ball didn’t really land on my foot."
        ],
        "330": [
            1571.04,
            1573.66,
            "Danker passes the ball into the fight, but there..."
        ],
        "331": [
            1574.32,
            1577.48,
            "Raguzov's guy is tenacious, at least."
        ],
        "332": [
            1578.44,
            1580.0,
            "He did not immediately concede in this episode."
        ],
        "333": [
            1581.86,
            1584.26,
            "The ball is certainly not in Napoli's plans."
        ],
        "334": [
            1586.06,
            1589.12,
            "After Roma played to a draw in the previous round."
        ],
        "335": [
            1590.96,
            1595.32,
            "The Neapolitans, thanks to their victory, moved closer to within two points."
        ],
        "336": [
            1596.1,
            1603.2,
            "Well, everyone unanimously says that our goal is to take second place."
        ],
        "337": [
            1604.32,
            1609.22,
            "With a steel fast board for my enting I have to."
        ],
        "338": [
            1609.5,
            1614.62,
            "If there is a hurricane, why is ollka not installed at all?"
        ],
        "339": [
            1615.02,
            1626.78,
            "gender by yourself banging"
        ],
        "340": [
            1626.78,
            1628.6,
            "all a"
        ],
        "341": [
            1631.24,
            1634.2,
            "what's in the second rating"
        ],
        "342": [
            1634.2,
            1638.24,
            "stayed in place and it turned out that the pass went more or less to nowhere"
        ],
        "343": [
            1653.9,
            1657.76,
            "we see the same score 11 that ended the match in the first round"
        ],
        "344": [
            1657.76,
            1665.44,
            "with a roughly similar plot to become the first goal on the field then answered with words"
        ],
        "345": [
            1670.56,
            1674.88,
            "in this case, the solo sits very low and a pass is made towards the penalty area"
        ],
        "346": [
            1678.82,
            1679.72,
            "I need Lyoshka is good"
        ],
        "347": [
            1684.46,
            1685.52,
            "what will they come up with here"
        ],
        "348": [
            1687.76,
            1688.82,
            "through the left flank"
        ],
        "349": [
            1691.82,
            1697.46,
            "matri is covered very well, the transmission does not go to him, so try"
        ],
        "350": [
            1697.46,
            1702.64,
            "support the ball a little relieve your own half of the field your own"
        ],
        "351": [
            1702.64,
            1705.64,
            "the penalty kick is no longer the worst deal"
        ],
        "352": [
            1710.38,
            1711.22,
            "offside"
        ],
        "353": [
            1714.56,
            1717.72,
            "oh yes a lot of people but in"
        ],
        "354": [
            1717.76,
            1724.8,
            "In this case, the most important thing for us is that the hurricane was located on your site because it was on it"
        ],
        "355": [
            1724.8,
            1726.14,
            "and there was a transmission"
        ],
        "356": [
            1741.82,
            1747.22,
            "now there are such clear 433 obvious ones when playing on defense"
        ],
        "357": [
            1747.76,
            1751.9,
            "Towler then allt"
        ],
        "358": [
            1754.9,
            1757.94,
            "waya"
        ],
        "359": [
            1757.94,
            1760.1,
            "took an interesting chance and entered the game"
        ],
        "360": [
            1760.1,
            1761.14,
            "Kennedy"
        ],
        "361": [
            1761.14,
            1763.06,
            "it's higher"
        ],
        "362": [
            1763.06,
            1765.18,
            "I just walked into the white hall"
        ],
        "363": [
            1765.84,
            1767.12,
            "more there"
        ],
        "364": [
            1767.12,
            1768.72,
            "he's more"
        ],
        "365": [
            1768.72,
            1770.82,
            "was subjected to"
        ],
        "366": [
            1770.82,
            1771.88,
            "three-star Kirhova"
        ],
        "367": [
            1771.88,
            1772.88,
            "already in Aboutdamn"
        ],
        "368": [
            1772.88,
            1773.82,
            "a little weak"
        ],
        "369": [
            1773.82,
            1775.02,
            "Means"
        ],
        "370": [
            1775.02,
            1775.86,
            "eyebray"
        ],
        "371": [
            1775.86,
            1777.12,
            "in telling"
        ],
        "372": [
            1777.12,
            1777.66,
            "although there was something like that"
        ],
        "373": [
            1777.66,
            1786.32,
            "In some ways we’re lucky, but in some ways we’re not, because our goalkeeper Susuola was already damaged in this episode."
        ],
        "374": [
            1786.98,
            1794.72,
            "Yes, Dries Mertens went into the fight very hard in this case in order to try to finish the ball."
        ],
        "375": [
            1795.18,
            1796.22,
            "Insignia is handsome."
        ],
        "376": [
            1800.02,
            1801.7,
            "Totally made this episode."
        ],
        "377": [
            1801.7,
            1810.74,
            "And it would definitely be his goal, and a very beautiful goal, which could be used to celebrate the signing of a new contract."
        ],
        "378": [
            1810.82,
            1818.66,
            "Here, in connection with various events, jerseys with different numbers were awarded to the players of the Napoli Attack group."
        ],
        "379": [
            1818.66,
            1830.46,
            "And, accordingly, at the presentation ceremony of the new contract, De Laurentiis next to Insigne shone with a T-shirt,"
        ],
        "380": [
            1831.06,
            1831.66,
            "on the back of which was..."
        ],
        "381": [
            1831.7,
            1835.38,
            "The figures were 2022, this is understandable, the validity period of the new contract."
        ],
        "382": [
            1835.54,
            1842.2,
            "Well, Kalinihon, after his 200th game with Napoli, received a jersey with the number 200."
        ],
        "383": [
            1842.84,
            1845.56,
            "Since he sat down to play 200 matches for the Neapolitans."
        ],
        "384": [
            1853.12,
            1856.26,
            "Peppe Reina is not doing very well in this case."
        ],
        "385": [
            1857.4,
            1861.56,
            "Nothing particularly scary coming up, but his team lost the ball in a situation"
        ],
        "386": [
            1861.7,
            1866.92,
            "when a fairly simple pass had to be given to the fortar."
        ],
        "387": [
            1867.02,
            1873.82,
            "Here we always keep in mind that playing with legs is not necessarily the strong point of absolutely all players."
        ],
        "388": [
            1873.94,
            1874.64,
            "This is not true at all."
        ],
        "389": [
            1875.52,
            1880.82,
            "But, nevertheless, I would like to see really simple passes performed accurately."
        ],
        "390": [
            1880.94,
            1884.36,
            "In this case, Peppe Reina did not pull."
        ],
        "391": [
            1887.84,
            1889.72,
            "Well, by the way, that’s not the only reason."
        ],
        "392": [
            1891.04,
            1891.46,
            "Generally."
        ],
        "393": [
            1891.7,
            1898.98,
            "Interestingly, Napoli is seriously working on finding a new main goalkeeper."
        ],
        "394": [
            1898.98,
            1902.36,
            "And recently, among other things, rumors have appeared that"
        ],
        "395": [
            1902.54,
            1907.04,
            "that the Neapolitans are willing to pay 10 million euros for the troops to disappear."
        ],
        "396": [
            1907.46,
            1907.96,
            "Let's see."
        ],
        "397": [
            1913.2,
            1914.7,
            "Sampsey lost the ball."
        ],
        "398": [
            1914.82,
            1916.42,
            "Daria got involved in the fight."
        ],
        "399": [
            1916.98,
            1917.52,
            "Made a mistake."
        ],
        "400": [
            1917.62,
            1919.46,
            "Earned a yellow card."
        ],
        "401": [
            1919.66,
            1921.1,
            "In principle, he may be right."
        ],
        "402": [
            1921.2,
            1921.68,
            "In this situation."
        ],
        "403": [
            1921.7,
            1924.7,
            "Because there was a certain probability of a sawn-off shotgun."
        ],
        "404": [
            1926.18,
            1932.7,
            "And perhaps Jorginho would have run into space with the prospect of a rather dangerous counter-attack."
        ],
        "405": [
            1934.08,
            1937.4,
            "Well, Sampsey immediately presets this possibility."
        ],
        "406": [
            1937.62,
            1939.62,
            "Instantly, albeit at the cost of a yellow card."
        ],
        "407": [
            1942.26,
            1944.34,
            "Lerola will throw out from behind the sideline."
        ],
        "408": [
            1944.5,
            1951.68,
            "It was he who was so famously beaten by Insigne's free kick in the previous dangerous case."
        ],
        "409": [
            1951.7,
            1952.32,
            "In this episode."
        ],
        "410": [
            1952.98,
            1955.5,
            "With a shot at the goal consigli."
        ],
        "411": [
            1959.48,
            1961.46,
            "Mertens, 52nd minute."
        ],
        "412": [
            1961.58,
            1962.58,
            "Berardi, 59."
        ],
        "413": [
            1962.58,
            1962.76,
            "59."
        ],
        "414": [
            1962.76,
            1975.68,
            "newly immortal"
        ],
        "415": [
            1975.84,
            1985.8,
            "Rich devilflower, Nesございます!"
        ],
        "416": [
            1986.76,
            1991.46,
            "My Sadzik certo"
        ],
        "417": [
            1991.46,
            1992.54,
            "But maybe with a junkie?"
        ],
        "418": [
            1992.54,
            1996.06,
            "What will he come up with? Nothing much for now. All areas are blocked."
        ],
        "419": [
            2002.82,
            2006.44,
            "Insignia's feet slip and as a result he loses the ball."
        ],
        "420": [
            2009.94,
            2013.56,
            "He couldn’t achieve such a bright performance as he had just recently."
        ],
        "421": [
            2013.8,
            2016.06,
            "Well, in principle, he was much further from the gate."
        ],
        "422": [
            2017.24,
            2021.1,
            "That the matter is nearing completion, so it is not surprising that"
        ],
        "423": [
            2021.1,
            2025.6,
            "that someone’s legs are already cramping, certain problems are starting to appear."
        ],
        "424": [
            2034.52,
            2040.1,
            "Berardi, who distinguished himself in this match, leaves the field and appears in our game."
        ],
        "425": [
            2041.94,
            2044.44,
            "Federico Ritchie number 27."
        ],
        "426": [
            2051.1,
            2053.52,
            "Immediately enters the fight."
        ],
        "427": [
            2055.44,
            2058.02,
            "Even receives light damage without consequences."
        ],
        "428": [
            2071.94,
            2076.38,
            "He immediately positioned himself on the right flank."
        ],
        "429": [
            2076.74,
            2079.92,
            "And we'll see more in the near future."
        ],
        "430": [
            2080.12,
            2080.42,
            "But it seems..."
        ],
        "431": [
            2081.1,
            2085.36,
            "Takes the same position that Berardi occupied."
        ],
        "432": [
            2088.92,
            2090.58,
            "Turning kick."
        ],
        "433": [
            2090.6,
            2093.1,
            "And Pepe Reina is dragging in this case."
        ],
        "434": [
            2093.22,
            2094.4,
            "But one more episode."
        ],
        "435": [
            2094.46,
            2100.42,
            "And in this case, the goalkeeper on the field is powerless."
        ],
        "436": [
            2101.5,
            2103.1,
            "The guests lost the match."
        ],
        "437": [
            2104.1,
            2106.72,
            "And this did not pass without a trace for them."
        ],
        "438": [
            2108.44,
            2110.02,
            "80th minute of the match."
        ],
        "439": [
            2111.1,
            2112.36,
            "Berardi plays."
        ],
        "440": [
            2112.36,
            2113.14,
            "And Berardi gets the ball."
        ],
        "441": [
            2113.18,
            2114.48,
            "But he can't be in trouble."
        ],
        "442": [
            2114.48,
            2115.78,
            "The home team takes the lead."
        ],
        "443": [
            2115.9,
            2116.3,
            "2-1."
        ],
        "444": [
            2116.42,
            2122.5,
            "But really, it’s very similar to what we saw here at Citadel Tricolor in the 32nd round."
        ],
        "445": [
            2123.12,
            2124.84,
            "Tesola loses as the match progresses."
        ],
        "446": [
            2125.3,
            2126.0,
            "0-1."
        ],
        "447": [
            2126.16,
            2128.86,
            "But then he gradually tips the scales to his side."
        ],
        "448": [
            2129.02,
            2130.14,
            "Let's see what's here."
        ],
        "449": [
            2130.78,
            2133.26,
            "Richie hangs for us."
        ],
        "450": [
            2135.16,
            2140.9,
            "I took part in this scoring episode, accordingly, immediately after the release."
        ],
        "451": [
            2140.9,
            2140.94,
            "Berardi and Berardi."
        ],
        "452": [
            2140.94,
            2141.08,
            "Berardi and Berardi."
        ],
        "453": [
            2141.1,
            2144.12,
            "To replace Rakuza."
        ],
        "454": [
            2145.66,
            2147.92,
            "Throws the ball further into the penalty area."
        ],
        "455": [
            2147.92,
            2157.02,
            "But here, too, our first choice is Luka Matsiteli."
        ],
        "456": [
            2158.86,
            2162.38,
            "Milik replaced Jorginho."
        ],
        "457": [
            2171.1,
            2178.14,
            "Matsitelli is handsome, right?"
        ],
        "458": [
            2178.44,
            2180.28,
            "Came on as a substitute at half-time."
        ],
        "459": [
            2180.42,
            2183.1,
            "Managed to receive a yellow card in the 64th minute."
        ],
        "460": [
            2183.72,
            2188.82,
            "And, accordingly, towards the end of this match in the 80th minute I managed to score a goal."
        ],
        "461": [
            2196.0,
            2199.14,
            "To complete the picture, what is still missing is, say, an assist."
        ],
        "462": [
            2201.1,
            2205.98,
            "And try the ball for the Collar."
        ],
        "463": [
            2206.6,
            2207.4,
            "Rene abandon."
        ],
        "464": [
            2207.52,
            2212.16,
            "But, firstly, it seems that this little thing was not on target."
        ],
        "465": [
            2212.24,
            2214.1,
            "Secondly, the goalkeeper."
        ],
        "466": [
            2218.22,
            2221.52,
            "Napoli was on the alert in this case."
        ],
        "467": [
            2231.1,
            2232.5,
            "Very interesting."
        ],
        "468": [
            2236.6,
            2237.48,
            "Proguza."
        ],
        "469": [
            2237.54,
            2238.64,
            "They guard him carefully."
        ],
        "470": [
            2238.72,
            2240.38,
            "But there is a certain scope."
        ],
        "471": [
            2240.52,
            2241.04,
            "Richie!"
        ],
        "472": [
            2241.56,
            2242.72,
            "Enters the penalty area."
        ],
        "473": [
            2242.98,
            2245.24,
            "But he misses the ball to the flank."
        ],
        "474": [
            2250.84,
            2252.96,
            "At least the corner earned."
        ],
        "475": [
            2253.02,
            2255.76,
            "The last one to touch the ball here in Libali."
        ],
        "476": [
            2259.48,
            2260.68,
            "This is a game perfect for..."
        ],
        "477": [
            2261.1,
            2265.94,
            "Sosuola with very fast flanks."
        ],
        "478": [
            2271.84,
            2273.6,
            "We carefully watch the replay of this episode."
        ],
        "479": [
            2273.68,
            2275.88,
            "There is no sense of handing the ball here."
        ],
        "480": [
            2275.96,
            2277.56,
            "It looks like he didn't touch it."
        ],
        "481": [
            2278.86,
            2280.86,
            "Therefore, there is no serious reason to worry."
        ],
        "482": [
            2291.1,
            2298.64,
            "Here it is already possible and necessary to play back for peace of mind."
        ],
        "483": [
            2308.84,
            2309.28,
            "Mertens."
        ],
        "484": [
            2321.1,
            2324.86,
            "Congratulations."
        ],
        "485": [
            2331.56,
            2334.34,
            "With instructions."
        ],
        "486": [
            2334.88,
            2338.12,
            "Cook two od kampai o"
        ],
        "487": [
            2338.2,
            2341.3,
            "τηESShaice"
        ],
        "488": [
            2341.4,
            2351.06,
            "So did T succeed in acabarit?"
        ],
        "489": [
            2351.1,
            2357.76,
            "Arkady Ushmilik, we can congratulate him now on a real comeback"
        ],
        "490": [
            2357.76,
            2361.44,
            "My first, as far as I understand, goal in Serie A"
        ],
        "491": [
            2361.44,
            2364.66,
            "After an injury he scores"
        ],
        "492": [
            2364.66,
            2370.66,
            "Almost all Susuol players signal here"
        ],
        "493": [
            2370.66,
            2374.44,
            "On the subject of what"
        ],
        "494": [
            2374.44,
            2379.12,
            "There was an offside position"
        ],
        "495": [
            2379.12,
            2381.46,
            "But Antonio Damata was saved"
        ],
        "496": [
            2381.46,
            2384.78,
            "Your assistants"
        ],
        "497": [
            2384.78,
            2390.4,
            "I am absolutely sure that this goal should be counted"
        ],
        "498": [
            2390.4,
            2394.54,
            "And it is counted, Fauzi Ghulyan appears instead of Strinch"
        ],
        "499": [
            2394.54,
            2398.26,
            "So, let's look at the statistics"
        ],
        "500": [
            2398.26,
            2401.5,
            "Quickly Luka Matsiteli in"
        ],
        "501": [
            2401.5,
            2406.82,
            "Scored his first goal in Serie A this season"
        ],
        "502": [
            2406.82,
            2408.82,
            "For Susuol"
        ],
        "503": [
            2409.12,
            2414.88,
            "In principle, he appeared on the field"
        ],
        "504": [
            2414.88,
            2417.5,
            "Long enough already"
        ],
        "505": [
            2417.5,
            2420.74,
            "He did not come on as a substitute in the game with Ambdori"
        ],
        "506": [
            2420.74,
            2421.98,
            "Not in the match with Atalanta"
        ],
        "507": [
            2421.98,
            2423.84,
            "Not in the meeting with Latso"
        ],
        "508": [
            2423.84,
            2426.08,
            "Not in the match with Bolonia"
        ],
        "509": [
            2426.08,
            2430.62,
            "And the last time he appeared on the field"
        ],
        "510": [
            2430.62,
            2433.76,
            "Already on March 5 in the game against Kraton"
        ],
        "511": [
            2439.12,
            2444.88,
            "And it was the first goal in Serie A"
        ],
        "512": [
            2444.88,
            2451.9,
            "I am absolutely sure that this goal should count"
        ],
        "513": [
            2451.9,
            2454.72,
            "Subtitles and comments from Abdulla Gal"
        ],
        "514": [
            2454.72,
            2455.92,
            "And from Abdullah Gal"
        ],
        "515": [
            2455.92,
            2461.2,
            "Well, for Arkady Ushemilik this is the first goal in Serie A"
        ],
        "516": [
            2461.2,
            2467.84,
            "Ever since the game against Bolonia"
        ],
        "517": [
            2467.84,
            2468.9,
            "Who were in the game with Ambdora at the beginning of the season"
        ],
        "518": [
            2468.9,
            2468.92,
            "Abdulla Galya"
        ],
        "519": [
            2468.92,
            2468.96,
            "Abdulla Galya"
        ],
        "520": [
            2468.96,
            2469.1,
            "Abdulla Galya"
        ],
        "521": [
            2469.12,
            2499.1,
            "Abdulla Galya"
        ],
        "522": [
            2499.12,
            2529.1,
            "Abdulla Galya"
        ],
        "523": [
            2529.12,
            2559.1,
            "Abdulla Galya"
        ],
        "524": [
            2559.12,
            2589.1,
            "Abdulla Galya"
        ],
        "525": [
            2589.12,
            2619.1,
            "Abdulla Galya"
        ],
        "526": [
            2619.12,
            2649.1,
            "Abdulla Galya"
        ],
        "527": [
            2649.12,
            2679.1,
            "Abdulla Galya"
        ],
        "528": [
            2679.12,
            2700.0,
            "Abdulla Galya"
        ]
    }
}