{
    "input": "\n    Schalke 0 - 2 Real\n\nFirst Half:\n\n0:0 Comment: is on and it's Schalke in blue and white, playing from right to left in the first leg\n0:4 Comment: of this round of 16 clash. And immediately the ball is out for a throw to Ray Allman.\n0:12 Comment: There is a wonderful, passionate atmosphere about German football in this part of the\n0:16 Comment: country. Borussia Dortmund, the biggest supported German team, is 20 miles away down the road.\n0:21 Comment: Here we are in Gelsenkirchen with Schalke, Cologne is not too far away, Mönchengladbach\n0:25 Comment: is a heartbed of German football. And Schalke, a team of tradition, a team now in the Champions\n0:34 Comment: League era who haven't been able to mix it at the very top level, but they would so love\n0:40 Comment: a result tonight against the aristocrats from the Bernabeu.\n0:43 Comment: Yeah, and I think very important is where Schalke pitch their defensive line for most\n0:49 Comment: of the match tonight. They can't afford to push up too much, otherwise they're just playing\n0:52 Comment: to the pace of Ronaldo and indeed Bale and to a certain extent Benzema. So Schalke have\n0:59 Comment: got to get that right from the first whistle.\n1:3 Comment: It's Marcelo on the ball now for Ray Allman.\n1:8 Comment: Oh, he's forward but put out and there's Fivedes to clear at the expense of a throw.\n1:15 Comment: Carlo Ancelotti, two Italian managers head to head tonight. Ancelotti says don't worry\n1:23 Comment: before my team. We won the league, we're the Champions League champions, these things happen.\n1:28 Comment: Don't be too concerned.\n1:32 Comment: Carvajal is the right back for Madrid.\n1:42 Comment: Here goes Matip, free kick toward it.\n1:45 Comment: And taken quickly by Neustadter, it's Cristiano Ronaldo.\n1:51 Comment: Was that a goal for a month? Although there was a suspension in that period.\n1:55 Comment: Yeah, well, people are talking about crisis because his record is just so phenomenal.\n2:0 Comment: But I don't think he'd be too worried about it.\n2:4 Comment: No, 28 goals in 20 La Liga games.\n2:8 Comment: I would have thought, George, as well that, you know, I think Di Stefano is next. I think\n2:14 Comment: he's got 307 goals and then, of course, Raul is the record scorer for Real Madrid with 323.\n2:19 Comment: Ronaldo will want to surpass both.\n2:23 Comment: I mentioned Raul, he played here for a couple of seasons.\n2:25 Comment: He did.\n2:26 Comment: After he finished at Real Madrid.\n2:32 Comment: This fella could be an important character tonight as well, Isco.\n2:35 Comment: He's a lovely, crafty little player, full of guile.\n2:39 Comment: And scored a wonderful goal last weekend too.\n2:44 Comment: Schalke try to get in there.\n2:46 Comment: And Schalke have it.\n2:49 Comment: Kept in play by Carvajal.\n2:51 Comment: Fans thought it had gone out and roar their disapproval.\n2:57 Comment: It goes through Baran, the Frenchman.\n2:59 Comment: Marcelo, the run by Benzema.\n3:2 Comment: But he was offside.\n3:6 Comment: That's a lovely spot for Marcelo.\n3:8 Comment: I think they've got to get that quickly.\n3:10 Comment: Or Höger has got to step across.\n3:12 Comment: They've got to try and cut out that supply.\n3:14 Comment: I mean, he's only...\n3:16 Comment: ...fractionally off, isn't he?\n3:18 Comment: Benzema, but...\n3:20 Comment: ...it was a wonderful delivery.\n3:22 Comment: Here's the young goalkeeper.\n3:24 Comment: Would you love to be him, though?\n3:26 Comment: On a night like this?\n3:28 Comment: This is what it's all about.\n3:32 Comment: Trust as well from Di Matteo in him.\n3:34 Comment: He's got Christian Vekla on the bench.\n3:38 Comment: Who he could have opted for because he's far more experienced.\n3:41 Comment: And yet he's gone for the youngster.\n3:43 Comment: Clearly feeling that he has the temperament\n3:45 Comment: and he has the ability to stand up.\n3:47 Comment: And of course this was the club that produced\n3:49 Comment: Manuel Neuer, the great German goalkeeper.\n3:52 Comment: The current goalkeeper now.\n3:54 Comment: Who didn't make his debut for the first team until he was 20.\n3:57 Comment: This lad's in at 19.\n4:8 Comment: I think Marcelo made the most of that\n4:10 Comment: from Hooger's challenge.\n4:16 Comment: Carvajal.\n4:18 Comment: Helped on by Bale.\n4:20 Comment: Laid off by Ronaldo.\n4:22 Comment: Oh, that was very...\n4:23 Comment: Great ball by Bale from the run\n4:25 Comment: of Benzema through the middle.\n4:27 Comment: Brilliant by Hooger.\n4:28 Comment: They used to actually read it and get across\n4:30 Comment: from that right-sided position from the back three.\n4:34 Comment: Back from Choupo-Moting.\n4:44 Comment: It's Bale now.\n4:46 Comment: Just a heavy touch.\n4:50 Comment: The opportunity for Nastasic to get it away.\n4:53 Comment: But it's Real Madrid's ball again.\n4:58 Comment: Schalke.\n5:0 Comment: Disciplined movement.\n5:3 Comment: Filling the gaps.\n5:5 Comment: Trying to prevent possession football from Real.\n5:9 Comment: In the sense that it gets them forward.\n5:14 Comment: But we've already seen the threats.\n5:16 Comment: If they can pick out the runs.\n5:22 Comment: Carvajal.\n5:25 Comment: It's Gareth Bale.\n5:27 Comment: Trying to swirl one in there.\n5:29 Comment: Very nearly worked out.\n5:32 Comment: That's a good ball by Benzema.\n5:34 Comment: Choupo-Moting.\n5:35 Comment: Benzema's the other number nine.\n5:37 Comment: Yeah, I mean, to me, to start with,\n5:39 Comment: Madrid look as if they're at it.\n5:41 Comment: They look as if their application is right.\n5:43 Comment: And that's worrying for Schalke.\n5:45 Comment: So they really are going to have to be very disciplined\n5:47 Comment: in getting behind the ball.\n5:52 Comment: Toni Kroos.\n5:54 Comment: Marcelo.\n6:2 Comment: Isco.\n6:4 Comment: Marcelo.\n6:6 Comment: Isco.\n6:11 Comment: He's retained that possession.\n6:17 Comment: The angle ball for Bale from Kroos.\n6:19 Comment: Bale.\n6:22 Comment: This has come out to Carvajal.\n6:27 Comment: Kroos.\n6:29 Comment: Now it's Silva.\n6:32 Comment: Hubert-Ace.\n6:34 Comment: Buckled over.\n6:36 Comment: Martin Hakkinen blows the whistle.\n6:38 Comment: It's a free kick to Schalke.\n6:43 Comment: Yeah, the skipper has looked\n6:45 Comment: probably Schalke's strongest defender.\n6:47 Comment: He's needed to be on a couple of times up to now.\n6:49 Comment: Yeah, he was just shoved off that\n6:51 Comment: in the end from Benzema.\n6:55 Comment: Hubert-Ace opted to go long.\n6:58 Comment: Hubert unable to control it.\n7:0 Comment: And this is swept wide for Carvajal.\n7:5 Comment: Bale.\n7:8 Comment: Well, that was industrious\n7:10 Comment: and well done by Neustenner.\n7:13 Comment: Chupamutti.\n7:16 Comment: Boateng.\n7:18 Comment: He's crowded out.\n7:20 Comment: Yeah, it was a poor touch by Boateng\n7:22 Comment: and he basically allowed Isco a chance\n7:24 Comment: to nick it away from him.\n7:26 Comment: But that's the game plan there in a nutshell, George.\n7:29 Comment: Lots of bodies behind\n7:31 Comment: and just try to make sure they can\n7:33 Comment: generate some sort of attempted goal\n7:35 Comment: and possibly then until that poor touch.\n7:38 Comment: Gareth Bale.\n7:40 Comment: It's for Isco.\n7:48 Comment: Isco on for Marcelo.\n7:52 Comment: Isco again.\n7:56 Comment: Challenged by Hubert.\n7:59 Comment: Combination worked. Isco still.\n8:1 Comment: Marcelo in support.\n8:3 Comment: Marcelo drilled in there.\n8:5 Comment: Matip in the way.\n8:11 Comment: But Timoteo won't worry too much about this.\n8:13 Comment: They close the door when the attack comes\n8:15 Comment: and then Boateng\n8:17 Comment: went in with the ball.\n8:19 Comment: But as long as they're not too deep\n8:21 Comment: in Schelpens Territory, it's alright.\n8:23 Comment: Well, Gladbach are going well in the Bundesliga\n8:25 Comment: and they beat them here recently by playing\n8:28 Comment: a similar type game.\n8:30 Comment: Just getting numbers behind\n8:32 Comment: and just looking to pick them off.\n8:34 Comment: And they did. They won it 1-0.\n8:36 Comment: That would do Timoteo.\n8:38 Comment: But that's still a lot to ask for.\n8:40 Comment: It's Herbert Eze.\n8:42 Comment: And a clumsy challenge there by Tony Kroos.\n8:44 Comment: And a yellow card for the\n8:46 Comment: teammate for the World Cup.\n8:48 Comment: Well, and Kroos protests.\n8:50 Comment: It doesn't matter that he's German tonight.\n8:52 Comment: That's actually gone down quite well\n8:54 Comment: in this stadium.\n8:56 Comment: And the no-love loss between those two.\n8:58 Comment: Yeah, it would seem maybe a little harsh\n9:0 Comment: from Martin Atkinson\n9:2 Comment: in the circumstances.\n9:4 Comment: And he's suggesting to him, it's my first one.\n9:6 Comment: But at the same time, it is fairly blatant.\n9:8 Comment: He just steps across\n9:10 Comment: Hugo Deyes as he tries to\n9:12 Comment: come out with the ball.\n9:19 Comment: Schalke on the attack.\n9:21 Comment: Ball is out and it's their throw.\n9:26 Comment: Montellar.\n9:28 Comment: Three matches of a four-match ban\n9:30 Comment: and the Bundesliga behind him.\n9:32 Comment: He's delighted to be playing again\n9:34 Comment: and suggesting locally\n9:36 Comment: that he's fired up for this.\n9:38 Comment: Well, he should be because he let his team\n9:40 Comment: let himself down, but he let his teammates down.\n9:42 Comment: And he owes them.\n9:44 Comment: And of course he did play for half a season\n9:46 Comment: for Real Madrid.\n9:48 Comment: There's the throw from Chida.\n9:50 Comment: And it's back up for another one.\n9:52 Comment: It's the Japanese World Cup\n9:55 Comment: that the Japanese World Cup man will pick.\n10:3 Comment: No trouble to Casillas.\n10:5 Comment: Just mention the Japanese.\n10:7 Comment: That's another aspect of modern-day football\n10:9 Comment: in and around the stadium area.\n10:11 Comment: Lots of Japanese\n10:13 Comment: because there's a Japanese player\n10:15 Comment: in the Champions League\n10:17 Comment: and the fans are here to watch him.\n10:19 Comment: Yeah, and quite a few\n10:21 Comment: South Korean and Japanese players\n10:23 Comment: have come back.\n10:27 Comment: Run by Benzema.\n10:29 Comment: Found the space in the back there.\n10:31 Comment: Matip was out to force him\n10:33 Comment: to make the error\n10:35 Comment: and give away the goal kick.\n10:43 Comment: You'll see Benzeman go wide like that\n10:45 Comment: and you'll see Ronaldo\n10:47 Comment: took in likewise with Bale on the other side.\n10:49 Comment: When that was played initially\n10:51 Comment: Tad offside\n10:56 Comment: Don't go keeper\n11:3 Comment: There's a bit of a contrast between the careers of the men at either end tonight\n11:8 Comment: It's a that\n11:10 Comment: World Cup winning captain between the posts for real Madrid with the number one on his back in\n11:16 Comment: Timon Bell and Reuter in his fourth game for a shotgun with the number 40 on his back\n11:22 Comment: Oh\n11:28 Comment: Barcelona it's not started shot. It's time for our go\n11:37 Comment: Controlled by triple voting\n11:41 Comment: On the ball again gets Pepe\n11:46 Comment: I'll get it up\n11:48 Comment: I\n11:50 Comment: Meaning of scraps is that's what they expect\n11:55 Comment: Surprised he didn't drive\n11:58 Comment: To promoting because for a big guy, he's actually quite nimble footed. He's got some good footwork and a trigger to\n12:6 Comment: It's Ronaldo\n12:9 Comment: Quiet so far\n12:11 Comment: I\n12:13 Comment: Carve a hole cut out there by noise stutter\n12:18 Comment: To promoting and hope to love\n12:22 Comment: Turn the compliment\n12:25 Comment: Cleverly done noise stutter\n12:28 Comment: We shoot up\n12:32 Comment: For touch, but there's a free kick comes out of it\n12:35 Comment: The referee on the spot to penalize Lucas Silva\n12:40 Comment: Get shot in the free kick. There's one of those scraps of which they could muster something\n12:48 Comment: And that's a bonus for him because Lucas Silva didn't read it\n12:53 Comment: And he caught his mom\n12:55 Comment: and this now it's a very good position for somebody to\n12:59 Comment: to smack one\n13:1 Comment: Looks like it could be the left foot of a logo, although\n13:6 Comment: Until our wants a piece of it too and burgers in there as well. It's a the referee is\n13:14 Comment: Now made his point\n13:18 Comment: So go and the hunter la have been left with the ball Martin Atkinson can bring out the spray of he so desires\n13:31 Comment: You\n13:35 Comment: So now we're ready Oh go or Punta la\n13:47 Comment: It's all go\n13:50 Comment: poorly struck and straight into the wall\n13:53 Comment: Who it is, but the whistle had gone free kick against shelter\n13:59 Comment: Follow Pepe and\n14:1 Comment: All ends in nothing and it's pretty poor effort by a logo. It was yeah\n14:5 Comment: I mean, I guess you know, you're always hoping that you're going to get a handball in the circumstances and there was an appeal\n14:10 Comment: but it was certainly not at all and\n14:13 Comment: Pepe's he tried to clear was\n14:15 Comment: was fouled\n14:21 Comment: Pepe\n14:23 Comment: I\n14:26 Comment: Look at Silva\n14:28 Comment: Yeah, and you can see shock it joints a back five\n14:30 Comment: I mean, you know, there's no way the the wingbacks are going to just push up a little bit. They're sitting\n14:36 Comment: Benzema's on the run again, but Bell and Reuter\n14:39 Comment: Is the couple by that? Well his earlier attempt to find Benzema was much better from Marcelo. He was much more advanced that was\n14:46 Comment: asking a lot to\n14:48 Comment: You\n14:52 Comment: Both tank would she done\n14:56 Comment: Burger\n15:2 Comment: Urban against Marcelo and he's forced the corner\n15:8 Comment: He had a cracking game hooker against soundtrack Frankfort last weekend\n15:12 Comment: The shocker lost he had opportunities to score and he probably should have registered himself\n15:18 Comment: Shockers best player\n15:22 Comment: Now they got a corner\n15:35 Comment: Nobody in blue able to rise high enough back in but all tank so cheetah tidying up with the stasic\n15:47 Comment: I\n15:56 Comment: Walked a\n15:59 Comment: The outcome is a free kick to shelter it was always\n16:4 Comment: Gonna be late for this nice little flick. No go Pepe was\n16:8 Comment: always arriving\n16:10 Comment: too late\n16:12 Comment: I\n16:16 Comment: Scarf a half but I was got it back. Oh go on to learn denied by Pepe. It's Lucas Silva\n16:27 Comment: Not by baron to Marcelo disco\n16:34 Comment: East goes ankle ball seeks Gareth Bale\n16:36 Comment: I\n16:37 Comment: Think it to be sorry George another example of the discipline you're seeing from shocker\n16:43 Comment: Once they lose the ball, then everybody is really working hard and trying to get quickly behind the ball again\n16:55 Comment: This was the aspect of the Mateus Chelsea that took them to the Champions League in 2012, of course\n17:2 Comment: They beat Barcelona in the semi-final of Bayern Munich in Munich at the final\n17:7 Comment: And of course it wasn't necessarily very pretty but Chelsea's\n17:12 Comment: Faithful loved it and shelters faithful don't mind what this works out like if they were to get the result against Real Madrid\n17:18 Comment: He's not in the entertainment business team. It's a he's in the business of results\n17:22 Comment: The\n17:31 Comment: Suggestion in the local press this morning was that overall if they were to go out against real Madrid\n17:36 Comment: It would be no disgrace\n17:37 Comment: But the big thing about this season for Schalke is that they end up at a Champions League place for next season\n17:43 Comment: And there they are up the fourth at the moment having been third\n17:46 Comment: When they were done in 11th, which is seventh from bottom of the Bundesliga when did he Matteo arrived?\n17:52 Comment: Here's a shot from Lucas Silva\n17:54 Comment: Valenoider just has a little dive to\n17:58 Comment: Remind himself what it's like if a pressure comes on\n18:2 Comment: Considering he's a new member of the team not the best reaction from Cristiano Ronaldo\n18:6 Comment: Then he basically turned away looked at the heavens as if to say I can't believe you didn't pass it to me\n18:15 Comment: Which he'd a\n18:21 Comment: I\n18:28 Comment: Have he's there to steer it back to Casillas\n18:30 Comment: I'll have to correct myself on that last comment George because you don't look at the heavens tonight. You look at a roof\n18:37 Comment: Yes\n18:40 Comment: Magnificent place you look at it from the outside. It doesn't look like a football ground at all\n18:43 Comment: It looks like a monster business\n18:46 Comment: building office block something of the sort\n18:49 Comment: And inside a pitch that slides out\n18:52 Comment: when there's a\n18:53 Comment: An arena events on so that the grass doesn't suffer the grass is parked in the open air at the back behind that stand opposite\n19:1 Comment: And then brought back in again\n19:5 Comment: Not just football teams stars like Ronaldo and Bale who perform in this arena\n19:19 Comment: Magic which he'd a\n19:23 Comment: Close down there by East Co. It's Marcelo\n19:27 Comment: That's left to Joel Matip to tidy up\n19:33 Comment: Yeah, I think Matip has been helped by\n19:35 Comment: The change information from team material back three because you know\n19:39 Comment: He's always looked as if he's had a lapse in him in the past. I know he's still young\n19:43 Comment: Played a lot of games for shock in there, but having who bid is to his right and stasage to his left\n19:47 Comment: It's been a bonus for\n19:55 Comment: Oh, no, oh that's a real chance\n20:0 Comment: Dennis all go nose a little bit more composure at least hit the target\n20:5 Comment: Yeah, maybe got a little excitable then\n20:8 Comment: These guys are still relatively excited. I mean at this stage\n20:11 Comment: Last season much was practically over and Ogo the one thing he needed to do then was just to get over you can see\n20:17 Comment: What he was trying to curl it with the outside of his left foot\n20:28 Comment: Carvajal\n20:32 Comment: Gross and although\n20:41 Comment: Although still feeling his ankle as the game goes on with Gareth Bale East go leaving it for Marcel\n20:49 Comment: Challenge by her gar Marcelo and he scope\n20:58 Comment: Rose it looked like a go-go got the ball, but Rinaldo's he's okay\n21:2 Comment: That's why the crowd are cheering him because from limping he's suddenly gone into a mini sprint\n21:7 Comment: The challenge came from noise dinner, but real still of the ball\n21:13 Comment: This is where shelter work closing them down\n21:16 Comment: Allowing them the possession, but making them use it\n21:19 Comment: Benzema\n21:26 Comment: It's retreat here super mooting\n21:31 Comment: Out for a throat of real\n21:37 Comment: I\n21:46 Comment: Just pinch the ball and it's an attempt to get the referee to to give the best player on the planet at the moment\n21:54 Comment: free kick\n22:0 Comment: Well done referee\n22:2 Comment: I can I could sit Yorkshire\n22:14 Comment: Booger\n22:18 Comment: Surrendered possession out there and she just committed the foul\n22:24 Comment: He knew what he was doing on a scope\n22:28 Comment: Yeah, his touch has been pretty assured and the cheetah just stepped into\n22:32 Comment: the\n22:44 Comment: Look at Silva Pepe\n22:52 Comment: About it\n22:55 Comment: Putting\n22:58 Comment: Cheetah and support\n23:1 Comment: It's for\n23:3 Comment: Closet on what did our but there was no one for the header to reach\n23:9 Comment: Hold till ours in there again\n23:11 Comment: Marcello's got away with that might have been the moment when Shelton might have got it back\n23:16 Comment: But it's real Madrid now. It's Gareth Bale\n23:22 Comment: Bale seeking Benzema cheetah there\n23:25 Comment: Who it is is there?\n23:27 Comment: And it's massive who gets it away\n23:30 Comment: But say they're under a bit of pressure here shall come over couldn't control it back come Madrid\n23:43 Comment: Yeah, well\n23:45 Comment: He won't break his very small drought with attempts like that cut right across it\n23:50 Comment: Ronaldo and as yet fell in writer and I'm sure he'd be delighted about it untested. He's had a rather quiet time of it\n23:57 Comment: Maybe he expected a little more because real Madrid did start live here\n24:2 Comment: That's a credit to the way shelter have played that they protected the goalkeeper. They've restricted real Madrid. This is Hunt a lot\n24:12 Comment: What's a lot with the shot\n24:16 Comment: Now that's the first save of the match and it was an important one too because that was on its way from hotel our\n24:21 Comment: I\n24:25 Comment: Think they need a little bit of that shock as well because sitting here Joe, I don't really not up to now\n24:31 Comment: I've got no real belief that they're going to start troubling Casillas\n24:35 Comment: They need a little encouragement from something\n24:38 Comment: Yeah, it's still in that phase. Isn't it where they're playing real Madrid and they're containing real Madrid\n24:43 Comment: But they haven't got beyond that to thinking about well\n24:45 Comment: Maybe we could get ourselves something to take to Madrid for the second leg\n24:49 Comment: Yeah, they're very tentative about kind of gambling on that next step\n25:1 Comment: We're in 25 minutes now, this was a shot from hotel our yeah, it's not up for him as well\n25:5 Comment: Just bounced in front of Casillas, you know, not enough behind it to get get it past him, but still a very good effort\n25:11 Comment: Through defenders legs, which can be tricky for a goalkeeper as well. But you know, it's a good stop on his part\n25:20 Comment: Look a silver bail back to Carvajal bail again\n25:34 Comment: Marcelo\n25:37 Comment: Isco\n25:42 Comment: Tony cross with a silver Carvajal\n25:50 Comment: Oh\n25:52 Comment: Carvajal sweeping one in there. Oh, what's there?\n25:55 Comment: Who else but front has been assuaged?\n25:59 Comment: And Cristiano Ronaldo makes it 1-0 to Madrid\n26:3 Comment: What a ball though to pick him up\n26:10 Comment: Well crisis over\n26:12 Comment: He's back amongst the goals. And yes, sometimes you can criticize defending but you have to praise the creation\n26:19 Comment: And it was brilliant from Carvajal because I will go wants him to go down the outside\n26:23 Comment: He says no, I've got a decent left foot to very much on side and he just plants it into a wonderful area\n26:30 Comment: between defenders and goalkeeper Fahran right\n26:33 Comment: So I don't think would have got there had he had he gambled to come and it's just a dream ball onto Ronaldo's head\n26:39 Comment: As we know he's he's got great aerial prowess and that was about as simple as it comes from\n26:46 Comment: Well\n26:47 Comment: He had faith and Ronaldo delivers\n26:52 Comment: Six goal of this Champions League one month today since he last found the net for Real Madrid\n26:58 Comment: But forget about the drugs. It's over\n27:3 Comment: Indeed and just look at the goalkeeper again. I mean, I thought there was enough pace on it for him to not get there\n27:10 Comment: And yet he ended up kind of been caught in no-man's land\n27:13 Comment: He might have had a better chance if he'd stayed on his line\n27:17 Comment: Suppose that's experience too, but you can't criticize him. He's 19\n27:22 Comment: He's playing the first team for only the fourth time and he's up against that and we've seen Ronaldo do that\n27:27 Comment: So many times ghosted between the central defenders for the perfectly delivered cross and that is a textbook goal, really\n27:35 Comment: Could have asked for more. Yes, indeed. Oh go wanted him down the outside. That's the way shall complain put them white\n27:42 Comment: Cut the thread out by making the play wide. But a\n27:46 Comment: Carvajal had more\n27:47 Comment: And so now shall go up against it a way goal conceded\n27:52 Comment: And all they've managed so far was the one chance\n27:56 Comment: On to lie down and injure they felt though\n28:0 Comment: I'm with you on your point Jim. They said last year they conceded six because they made mistakes tonight\n28:5 Comment: They had to be disciplined. There was no mistake there. Really. That was real Madrid's goal\n28:9 Comment: Yeah, it was I mean\n28:10 Comment: I know managers will always kind of pick holes and things and they'll always find a way of maybe criticizing how it was defended but\n28:18 Comment: I think it was just well worked\n28:21 Comment: Ronaldo great timing of the ball wonderful movement the goalkeeper came didn't he in the end and really I suppose it just made Ronaldo's job\n28:30 Comment: more easy\n28:31 Comment: Well, that's the other thing, isn't it?\n28:33 Comment: I mean and not not being critical the goalkeeper at all\n28:35 Comment: But you know Manuel Neuer for instance would have been out there and through Ronaldo if he'd come we'd have made sure he'd\n28:40 Comment: Yeah, he'd got mad ball and everything\n28:42 Comment: Well, he would have had to get the ball of Nair and I'm not even sure Nair could have actually\n28:47 Comment: Come and got it got a strong punch on that. It was just a very good delivery from\n28:53 Comment: From a very attacking fullback\n28:55 Comment: But the singing continues they believe still and why shouldn't they coming up to the half hour but here goes Ronaldo again\n29:11 Comment: Defended by Martin\n29:16 Comment: The chance for Shaka maybe to break free to promoting goes down\n29:26 Comment: And whatever they get out of this tonight real Madrid and if they do manage to win it\n29:30 Comment: Then shock his job is just to make it as hard as as possible for what they can earn\n29:39 Comment: Ronaldo cries the extravagant\n29:42 Comment: Cheetah has to battle with Marcello. It touched the real player. That should be a throw to shocker. Well, it's not\n29:50 Comment: Goodness gracious me. That's a plunder\n29:53 Comment: Yeah, and that point has been made by the little Japanese a cheetah look at who the days the skipper as well saying the Martin\n29:59 Comment: Atkinson, how can you not spot spot the touch from Marcelo?\n30:3 Comment: Meanwhile, Max Meyer another youthful talent midfielder\n30:8 Comment: Potential star of the future is off the bench and warming up for Shelton\n30:23 Comment: Oh\n30:25 Comment: Here they come again, Oh\n30:29 Comment: Well, I suppose but feel good after that\n30:36 Comment: You know all of a sudden now just\n30:39 Comment: Just look look a little looser unsure and achieve is just the one kind of hanging back and he played Benzema on and he's got\n30:45 Comment: Great pace behind it the Frenchman and he's just got enough on it\n30:48 Comment: I mean, it's still a good save for me because he's got a right foot to it. Luckily for felon Reuter it didn't squeeze\n30:55 Comment: through quicker\n30:57 Comment: Who it is with a little chip forward\n31:0 Comment: on by Hoover\n31:3 Comment: Real Madrid get it back again\n31:7 Comment: Fail\n31:11 Comment: Until ours done feeling his leg. Yeah, it was that challenge before from\n31:17 Comment: Varan\n31:18 Comment: which was a perfectly good challenge, but\n31:21 Comment: Very strong and he's he's and he's obviously still struggling from back then\n31:26 Comment: I'm gonna have to have a change here rather looks as though\n31:30 Comment: Maybe an injury in the shelter Rex\n31:35 Comment: Yeah, I mean it's it's perfectly legitimate challenge from Varan and\n31:40 Comment: It kind of he's ended up kicking\n31:43 Comment: Kicking the Frenchman hasn't he hunt a lot and I don't know where it was the fall that added to it\n31:51 Comment: But no not what he would have wanted George this is\n31:56 Comment: Maybe something that he didn't know about that he's been carrying\n32:5 Comment: But said once a lot looks a little less than happy\n32:11 Comment: And speaking of 19 year olds\n32:23 Comment: Well, this is a new back to Felix Platter\n32:34 Comment: Was maybe not something that\n32:37 Comment: I might have been expected but\n32:41 Comment: Hotel our is off and plotter is on after 32 minutes\n32:48 Comment: And with it may well have gone threats for shelter\n32:59 Comment: Here's a car coming out again\n33:1 Comment: I\n33:6 Comment: For the file on Ronaldo\n33:9 Comment: Yeah, I mean Ronaldo's milking it a bit but it was an unnecessary challenge from boating he didn't need to he didn't need to\n33:15 Comment: Go there. Well, it means he'll miss the second leg in Madrid. Well, he's come back and just give him a little handshake\n33:22 Comment: It's just stupid. He's always going to get in trouble for that\n33:32 Comment: So we've now got a rookie goalkeeper off with shocker and a striker who's playing just his second game\n33:40 Comment: Yeah\n33:44 Comment: Nice distance from go to test this dead ball expertise again\n33:51 Comment: T1 Bell and Reuter probably goes to sleep dreaming of making saves in situations like this\n34:1 Comment: Oh\n34:11 Comment: Dreams come true\n34:15 Comment: Well done sir\n34:17 Comment: That is a tremendous safe look to be sufficient power behind it, but it wasn't quite in the corner\n34:22 Comment: Was it from Ronaldo and it gave him a chance and and he reacted to it?\n34:26 Comment: So absolutely brilliant that's made his night even though he's let one in\n34:39 Comment: So it stays one mil now we approach ten minutes a half time\n34:47 Comment: Marcelo\n34:49 Comment: I'll spot it cheetah there\n35:14 Comment: Well, that's a statistic we weren't\n35:16 Comment: We\n35:18 Comment: Well, we were expected to see where we were not surprised by that\n35:21 Comment: In fact the real Madrid have got the vast majority of the possession\n35:24 Comment: I think you know Shaka's game plan is all about surrendering that to a certain extent\n35:39 Comment: He's gone\n35:46 Comment: I\n35:57 Comment: Sko\n36:5 Comment: resolute\n36:16 Comment: Cross.\n36:18 Comment: Lucas Silva.\n36:22 Comment: Is that Carvajal?\n36:27 Comment: A challenge by Boateng on the throne of Real Madrid.\n36:32 Comment: Well he said that things are picking up again for Real Madrid, Ancelotti,\n36:37 Comment: I think they're backing that up tonight.\n36:39 Comment: I mean they're the much more dangerous looking side on that pitch,\n36:43 Comment: they're working the ball far more comfortably than their hosts.\n36:49 Comment: And they're coming up with efforts at goal.\n36:52 Comment: Boateng.\n36:55 Comment: Herber.\n37:1 Comment: Well it took place there on Herbert A's, Ronaldo penalised.\n37:4 Comment: A little late as Schelke skipper got it away.\n37:14 Comment: Aogo, went in for the challenge for the bail and got the free kick.\n37:26 Comment: Neustadter on Ruchida.\n37:30 Comment: Unmade by Thibaut Moutin.\n37:32 Comment: Thibaut Moutin, cut out.\n37:35 Comment: Pepe.\n37:37 Comment: Neustadter.\n37:39 Comment: Boateng.\n37:41 Comment: Boateng in trying to control the ball, has committed the foul.\n37:45 Comment: Real get the free kick.\n37:46 Comment: Yeah, Danny Carvajal experience as well, George, of German football, played for Bayer Leverkusen.\n38:17 Comment: Confidence for the young goalkeeper, he smacks it up the middle, you know, no missed kick from the ball came back to him like that.\n38:25 Comment: That's now Neustadter.\n38:28 Comment: Herber.\n38:30 Comment: Herber battling on but losing out to Kroos.\n38:33 Comment: Then it's Isco and Marcelo.\n38:39 Comment: Isco, very nearly worked, he felt he was fouled.\n38:42 Comment: Yeah, looked like a push, it was great control, difficult pass.\n38:46 Comment: Now Schalke give it away again, Toni Kroos for Ronaldo.\n38:50 Comment: And Ronaldo against the goalkeeper and Ronaldo just can't keep it in play.\n38:54 Comment: So credit the goalkeeper again, swiftly off his line.\n38:57 Comment: I'm kind of hedging on that, I think the goalkeeper's gotten lucky there because if Ronaldo controls this then he's made a poor mistake, he's just about got away with it.\n39:6 Comment: Because of Ronaldo's touch, but he committed himself and he wasn't getting in the way of the ball.\n39:10 Comment: So for me that was a rush of blood from Velen Raito.\n39:15 Comment: You don't think he put Ronaldo off?\n39:18 Comment: Well he got away with it, but I'm saying if Ronaldo's touch was a little better, and I'm surprised it wasn't, he's been lucky on that one.\n39:25 Comment: Maybe I'm just feeling kind towards the goalkeeper, but it's a great night for him isn't it?\n39:31 Comment: Schalke come again.\n39:34 Comment: He's a professional footballer now George, he's 1-0 down.\n39:37 Comment: He shouldn't be thinking it's a great night so far, trust me.\n39:40 Comment: I know what you mean, but this is a big deal for him, this is a big step up in his career.\n39:49 Comment: Like his teammates, they've got to try and find a way back now.\n39:55 Comment: And it looked as if they might have lost a whale, and here's Ronaldo and Marcelo joins in.\n40:0 Comment: Just the concession of that goal seems to have rattled them out of their composure.\n40:4 Comment: They're the old saying, that even if you go behind, you start again as if it's still, and work your way, continue.\n40:11 Comment: And for a moment or two it wasn't like that with Schalke, and they are up against it a bit now, 5 minutes to half time.\n40:19 Comment: Carvajal.\n40:21 Comment: Yeah, I mean the man who's kind of left the pitch, injured.\n40:26 Comment: Well this is Bale.\n40:28 Comment: Bale, trying to find his way back.\n40:31 Comment: Bale, trying to find Ronaldo.\n40:35 Comment: A goal kicks the outcome.\n40:37 Comment: Ronaldo protests, Bale protests.\n40:41 Comment: I mean it was a Schalke foot near post, that's the best thing he's done in the game.\n40:46 Comment: It's lovely the way he kind of just stepped away from Ogo and inside and then did that.\n40:52 Comment: Stasic on the outside as well, yeah.\n40:55 Comment: Who knows, might have just got his foot to that, but that's really good work from Bale.\n40:59 Comment: I know he can deal with the pace and the directness.\n41:2 Comment: Trying to find his team mate near post.\n41:15 Comment: Neustadter.\n41:19 Comment: Zloty.\n41:21 Comment: Plata.\n41:23 Comment: It's Bale.\n41:29 Comment: Stasic now and Neustadter.\n41:33 Comment: Boateng.\n41:36 Comment: A vicious ball towards Ochira, picked him out well and controlled well.\n41:41 Comment: But that's given away to Isco and the space here.\n41:45 Comment: And that will give his manager the head staggers, but they've managed to get the shape back.\n41:55 Comment: And that's all right from Schalke's point of view.\n41:57 Comment: Yeah, I mean, Choupo-Moting has probably been about the best outlet for Schalke at times,\n42:4 Comment: but the guy who's left the pitch has had their only effort at goal so far, Klaas-Jan Huntelaar.\n42:10 Comment: Neustadter caught in possession here, a defensive man.\n42:14 Comment: Matep in.\n42:18 Comment: He's come to Ogo.\n42:20 Comment: Composure return to Chida.\n42:27 Comment: Neustadter.\n42:30 Comment: Boateng.\n42:32 Comment: Choupo-Moting.\n42:35 Comment: Well defended by Baran, away by Marcelo. It's Isco and now Kroos.\n42:41 Comment: Lucas Silva.\n42:44 Comment: And Benzema.\n42:45 Comment: Ronaldo darts, that's for Ronaldo, but well read by Matep.\n42:52 Comment: Ogo.\n42:54 Comment: Bellenreuter.\n42:56 Comment: Again, dumps it straight down the middle and up goes Plata and wins it and now it's Choupo-Moting.\n43:4 Comment: He's against Carvajal.\n43:6 Comment: Oh, cleverly done.\n43:9 Comment: Choupo-Moting.\n43:11 Comment: But Kroos is there to stop him in his tracks.\n43:16 Comment: Lucas Silva, Isco.\n43:18 Comment: And on for Marcelo.\n43:20 Comment: Benzema feels away and Ronaldo bides his time, looking for the moment to dart through the middle.\n43:25 Comment: It's Benzema now.\n43:27 Comment: Benzema's pass, not good.\n43:30 Comment: Neustadter, Choupo-Moting.\n43:33 Comment: Plata.\n43:36 Comment: Plata still.\n43:39 Comment: Challenged by Baran.\n43:41 Comment: Choupo-Moting has got to do more. He basically just stood to his left.\n43:44 Comment: He's got to, you know, having fed him, he's got to look for it again and make a run and he didn't give him an option.\n43:50 Comment: Nastasic got in there. Neustadter, but it's won back by Isco.\n43:56 Comment: Isco, lovely balance.\n43:58 Comment: And that just came back off Gareth Bale and gave it back to Schalke.\n44:1 Comment: But that's the one big difference in Schalke's set-up this season compared to last.\n44:6 Comment: They've got five at the back.\n44:7 Comment: Every time the ball breaks from Madrid and they try to get at them, there's five that they've got to try and get through.\n44:14 Comment: Uchida.\n44:16 Comment: Wasn't a good ball. Easy for Baran.\n44:18 Comment: Isco.\n44:20 Comment: Gareth Bale.\n44:23 Comment: And Ronaldo.\n44:28 Comment: Benzema in the middle and...\n44:30 Comment: Well, Matic decided discretion was the better part of valor, getting rid of it.\n44:35 Comment: Yeah, and you know, you're always a bit nervous as a defender when that's between keeper and...\n44:40 Comment: And a defender who's coming back facing his own goal. You could easily shin that into the roof of the net.\n44:47 Comment: Very relieved to see it sail high.\n44:51 Comment: So it's Tony Kroos as we approach the final moments of the 45.\n44:58 Comment: One big save for the young man who looks cool as personified.\n45:2 Comment: Two additional minutes as indicated by the Port of Bissons board.\n45:6 Comment: Kroos' corner coming now.\n45:10 Comment: Well defended.\n45:12 Comment: Ove got it away.\n45:17 Comment: And it's not been by Juvedes but chance here.\n45:21 Comment: That's a rather rash effort.\n45:25 Comment: Sailing way, way wide of the mark.\n45:30 Comment: A goal kick for Schalke.\n45:33 Comment: Yeah, and to be honest about Schalke's performance, George, the exercise for them seems to be in keeping the score down.\n45:41 Comment: And that was Juvedes catching Pepe on that last ball in.\n45:44 Comment: I think it was accidental but Pepe had a word with Martin Atkinson anyway.\n45:51 Comment: I think it's just a leverage thing. I don't think it's an attempt to throw the arm at the Portuguese.\n45:57 Comment: Chupamote.\n45:59 Comment: The shot deflects away but Casillas can prevent the corner.\n46:3 Comment: And he's shooting from about 35 yards so I mean you're talking extremely ambitious.\n46:7 Comment: And the only one on target that drew a good save was from Huntelaar.\n46:11 Comment: Apart from that they've shown very little at home side.\n46:14 Comment: I mean it looks at any stage that Real Madrid could just extend their lead.\n46:18 Comment: Little tub there.\n46:20 Comment: And that will mean a card for Roman Neustadter.\n46:24 Comment: Unwelcome birthday presents.\n46:26 Comment: He's 27 today.\n46:29 Comment: Not the kind of card you'd want on your birthday.\n46:31 Comment: No, absolutely.\n46:33 Comment: He certainly won't want another one now.\n46:35 Comment: You can't really hide from that, can you?\n46:38 Comment: Probably a little surprised because his form hasn't been great of late.\n46:41 Comment: And Jan Kirchhoff has been playing that position for Schalke in recent games.\n46:46 Comment: So to see him back in tonight, considering his form has been rather poor,\n46:52 Comment: I was surprised by it anyway.\n46:54 Comment: Yeah, it's a little unusual.\n46:56 Comment: Kirchhoff, they want to sign him permanently. He's on loan from Bayern Munich.\n47:0 Comment: There's the free kick from Ronaldo. It's a long way wide.\n47:4 Comment: But yeah, the talk of the papers today was of the fact that they want Kirchhoff permanently\n47:8 Comment: and they're prepared to pay.\n47:10 Comment: But unfortunately, he didn't get a start tonight.\n\nSecond Half:\n0:0 Comment: he's only played 11 minutes in the Bundesliga as a sub against Frankfurt\n0:4 Comment: so big big step up for him as well as the goalkeeper Bellenreuther as the\n0:9 Comment: second half gets underway and Schalke know too that Kevin Prince Boateng will\n0:14 Comment: miss the second leg in Madrid and because he got a yellow card tonight\n0:19 Comment: Isco for Real Madrid in the pink shirts\n0:24 Comment: the free kick is awarded for a high foot there\n0:30 Comment: Isco on Hooger, I think Hooger made the most of it, I mean Isco looked as if he got something on the ball\n0:41 Comment: I think it'll still be the same for Schalke, I'd be surprised if they if they\n0:45 Comment: come out and start taking the game to Real Madrid all of a sudden I think\n0:51 Comment: they'll be looking to to pinch as opposed to punch\n0:54 Comment: I think they'll be looking to to pinch as opposed to punch\n0:54 Comment: for Real Madrid they've got Schalke where they want them George so it's just\n0:58 Comment: the case of giving nothing away and just kind of being patient and waiting for\n1:2 Comment: another opportunity\n1:17 Comment: Marcelo\n1:22 Comment: Marcelo once more\n1:36 Comment: Ronaldo\n1:43 Comment: Pepe\n1:51 Comment: Swiped by Isco\n1:54 Comment: BELL RINGS\n1:58 Comment: The referee shrugged his shoulders, had to give a free kick for that.\n2:2 Comment: Yeah, well, Bale pretty much just stopped, as if to say,\n2:5 Comment: come on, ref, when are you going to give it?\n2:16 Comment: Benzema.\n2:18 Comment: Benzema, Ronaldo, spin, but out comes Wellenreuter,\n2:21 Comment: and the danger is averted.\n2:23 Comment: Yeah, Benzema not happy because Matip, he feels,\n2:26 Comment: deliberately stepped in his way as he went for the one-two.\n2:40 Comment: Toni Kroos.\n2:43 Comment: Marcelo.\n2:46 Comment: Bale.\n2:50 Comment: Ronaldo.\n2:53 Comment: Bale.\n2:55 Comment: Carvajal there.\n2:57 Comment: Lucas Silva.\n2:59 Comment: Silva.\n3:1 Comment: Marcelo.\n3:4 Comment: Isco.\n3:8 Comment: Silva.\n3:11 Comment: Marcelo.\n3:13 Comment: Ross, then Wellenreuter, blames it's his own.\n3:16 Comment: Marcelo.\n3:22 Comment: Wellenreuter, nice, because, well, the rim hitting.\n3:23 Comment: Man's engineètres there, that's still complicated.\n3:25 Comment: Fantastic distance, Laszlo Welle.\n3:26 Comment: Cameroon first evens the brake.\n3:28 Comment: How's it going?\n3:30 Comment: It's OK.\n3:32 Comment: Now to the ring, that's all there was.\n3:38 Comment: Yeah.\n3:43 Comment: egent.\n3:45 Comment: Still pretty good.\n3:46 Comment: No choice, kid.\n3:48 Comment: Yeah.\n3:49 Comment: No single short.\n3:52 Comment: okay we're going his own way try to slip it through for Ronaldo cut out there by\n3:57 Comment: Nastasic away by Matip it's Plata\n4:4 Comment: Kroos in the way\n4:7 Comment: by Lucas Silva away by Matip\n4:11 Comment: Huger\n4:14 Comment: stepping past the challenge of Kroos\n4:18 Comment: Huger\n4:21 Comment: Oh go\n4:23 Comment: too close to Casillas\n4:26 Comment: a little bit better and it's good to see Huger doing that again because he can't\n4:30 Comment: give some thrust to that midfield it was nice the way he worked the space to find\n4:35 Comment: the Oh go\n4:36 Comment: Isco\n4:44 Comment: that's gone through to Matip\n4:48 Comment: by Plata\n4:51 Comment: and based on the need for that it's Marcelo\n4:58 Comment: Matip\n5:1 Comment: a little bit of pressure on this goalkeeper from Wellenreuter sending it\n5:4 Comment: long towards Ciopomotri but now it's with Lucas Silva\n5:8 Comment: well you mentioned in the first half George he's a very good kicker of the ball Wellenreuter\n5:17 Comment: there they're there they got away with it Nastasic\n5:21 Comment: Huger\n5:23 Comment: in came Pepe\n5:26 Comment: the starting chop\n5:28 Comment: little bit of a lack of communication there and a threat created Ronaldo\n5:34 Comment: couldn't maximize the potential of the moment\n5:41 Comment: that's well played by Boateng\n5:44 Comment: Neustadter\n5:47 Comment: Huger\n5:49 Comment: did well to retrieve it but the attack such as it was lost a bit of momentum there\n5:56 Comment: I think it may be a sign of where Neustadter's confidence is right now as well George\n6:0 Comment: Neustadter\n6:4 Comment: the chopper Moting\n6:5 Comment: Motang\n6:6 Comment: Neustadter\n6:8 Comment: Nastasic\n6:10 Comment: Aogo\n6:11 Comment: Neustadter has made the run\n6:15 Comment: opportunity here\n6:17 Comment: Plata\n6:19 Comment: it's Neustadter trying to practically\n6:24 Comment: get into the corner\n6:25 Comment: and those кар Kirby\n6:44 Comment: must deserve it\n6:46 Comment: the card,\n6:47 Comment: they have a system where they have a manager as they call him sporting director and then the coach\n6:56 Comment: is uh with his assistant martinio lombard\n7:6 Comment: and that's marcelo\n7:9 Comment: ronaldo\n7:14 Comment: almost tricked himself there\n7:17 Comment: right love that nice dinner from burger back to who it is a deception by gross now it's his\n7:23 Comment: goal lovely control again ronaldo ronaldo that was smartly reacted to by nastasic\n7:30 Comment: and it's a corner to ray albert it's great skill from isco once more to control it and then feed\n7:36 Comment: it through and there it is from isco and i'm surprised that he didn't go alone here that\n7:41 Comment: he didn't kind of attack on the outside and then maybe play something across or go for gold and\n7:46 Comment: gelato\n7:47 Comment: maybe feeling similar\n7:51 Comment: tony crost to take the corner\n7:57 Comment: ellen reuter came caught with confidence\n7:59 Comment: nothing\n8:6 Comment: very nice\n8:6 Comment: noise\n8:9 Comment: arla\n8:14 Comment: gibt an\n8:28 Comment: its\n8:28 Comment: Isco.\n8:37 Comment: Lucas Silva.\n8:42 Comment: Gareth Bale.\n8:45 Comment: Cross.\n8:58 Comment: It's Pepe.\n9:2 Comment: Carvajal.\n9:5 Comment: So the run of Bale.\n9:7 Comment: Yes, they're very much going from two different areas,\n9:10 Comment: from easy possession, Real Madrid,\n9:12 Comment: to then when they suddenly face that kind of blue wall\n9:15 Comment: to the more difficult possession.\n9:19 Comment: That was Jan Kierkoff,\n9:20 Comment: the player we were talking about on loan from Bayern,\n9:22 Comment: who was left out in favour of Neustadter.\n9:27 Comment: So that presumably is the change\n9:28 Comment: that Neustadter is going to make.\n9:28 Comment: Di Matteo's about to make.\n9:37 Comment: Carvajal.\n9:38 Comment: And Bale found some room.\n9:40 Comment: Ronaldo's in the middle.\n9:41 Comment: Bale's cross.\n9:42 Comment: But there's Timon Villeneuver once again,\n9:46 Comment: showing his confidence.\n9:56 Comment: And he has looked good.\n9:58 Comment: And Werner Reuter, because, you know,\n10:0 Comment: he's taken the last two or three crosses now.\n10:2 Comment: No problem.\n10:3 Comment: OK, one or two haven't been the best,\n10:5 Comment: but he's wanted to release the ball quickly on each occasion,\n10:9 Comment: but he can't.\n10:9 Comment: He's had to hold on to it to wait,\n10:11 Comment: because Schalke have had so many men back deep.\n10:22 Comment: Overcharge the attack.\n10:25 Comment: Portet.\n10:26 Comment: Stuck in his tracks by Carvajal.\n10:29 Comment: And it's Bale now.\n10:30 Comment: That was clever.\n10:33 Comment: Francisco.\n10:36 Comment: Marcelo.\n10:38 Comment: Ronaldo runs ahead.\n10:40 Comment: Pass to Schieder.\n10:43 Comment: Ronaldo passes behind Bale.\n10:46 Comment: And onto him comes Pepe.\n10:48 Comment: And the attack continues.\n10:49 Comment: Bale.\n10:57 Comment: Angle ball towards Isco.\n10:58 Comment: The flag will go up.\n11:0 Comment: He had become marooned offside.\n11:4 Comment: Now Schalke's change can be made.\n11:8 Comment: Kirchhoff is coming on.\n11:10 Comment: And Roman Neustadter, the birthday boy, is coming on.\n11:14 Comment: Yeah, and even though he slipped, Isco, yeah, he was offside when it was played.\n11:19 Comment: Listen, we've already said it tonight, but, you know,\n11:22 Comment: I think the number three probably should have started.\n11:24 Comment: Yeah.\n11:24 Comment: Instead of the number 33.\n11:30 Comment: On loan from Bayern Munich.\n11:31 Comment: Schalke want to sign him.\n11:33 Comment: They say they're perfectly happy with what they've seen of him.\n11:36 Comment: And they want him to be with them for a while.\n11:40 Comment: But that deal isn't done.\n11:43 Comment: He's still on loan.\n11:53 Comment: Listen to Felix Plata.\n11:54 Comment: He's just taking a bang at the head.\n11:55 Comment: Yeah.\n11:55 Comment: I think more arm than a clash of heads in the end.\n12:6 Comment: I think probably just caught.\n12:8 Comment: There you go.\n12:9 Comment: Oh, my, yeah, it is the head.\n12:10 Comment: Indeed.\n12:11 Comment: I think it was the arm from Varane initially.\n12:12 Comment: And there is a little coming together with Varane's head, too.\n12:17 Comment: But thankfully nothing serious.\n12:19 Comment: Yes.\n12:53 Comment: he's such a big guy as well\n12:55 Comment: he's almost like another centre back at times\n12:57 Comment: again the Lions\n13:3 Comment: share the possession with Real Madrid\n13:5 Comment: as you'd expect\n13:14 Comment: that's a block that Danny Carvajal took\n13:16 Comment: but not going to require any attention\n13:20 Comment: from the touchline\n13:22 Comment: so he won't have to leave the pitch\n13:24 Comment: Raphael Varane\n13:30 Comment: Marcelo\n13:33 Comment: Varane and Pepe\n13:39 Comment: Carvajal\n13:48 Comment: it's Pepe\n13:50 Comment: Carvajal\n13:52 Comment: Marcelo\n13:54 Comment: Isco\n13:58 Comment: expecting the run of Marcelo\n14:1 Comment: Chita under pressure\n14:2 Comment: throws to Schalke\n14:22 Comment: Marcelo\n14:25 Comment: losing out to Hrbär\n14:28 Comment: Kierchof\n14:30 Comment: referee blows the whistle\n14:36 Comment: for a challenge there by Hrbär\n14:38 Comment: it's a great skill again from Isco\n14:43 Comment: he has wonderful control in tight areas\n14:52 Comment: Kjerkhoff couldn't control it.\n15:1 Comment: Real have the possession once more.\n15:3 Comment: Varane.\n15:4 Comment: Marcelo.\n15:8 Comment: It's Benzema.\n15:9 Comment: Against Lividis.\n15:11 Comment: Benzema for Ronaldo.\n15:13 Comment: Oh, what a poor touch from Ronaldo.\n15:14 Comment: Changed his mind.\n15:15 Comment: He just got caught in two mines, George.\n15:17 Comment: He was going to hit it and then decided to take the touch\n15:19 Comment: and didn't get it right.\n15:21 Comment: Kjerkhoff.\n15:25 Comment: Vlata.\n15:28 Comment: Back with Hooger.\n15:36 Comment: Kjerkhoff.\n15:38 Comment: Vlata.\n15:40 Comment: Hooger once more.\n15:42 Comment: And Kjerkhoff.\n15:44 Comment: Hoisted by Kjerkhoff.\n15:45 Comment: Too high there.\n15:49 Comment: And Benzema's back and now it's Bale\n15:50 Comment: and there's a lot of space.\n15:51 Comment: And Di Matteo won't like the way Schalke\n15:53 Comment: will be caught upfield.\n15:54 Comment: It's Gareth Bale with Ronaldo to his left.\n15:57 Comment: It's still Bale and the pass to Ronaldo's poor.\n16:1 Comment: And that was an opportunity that Real had to put this leg beyond reach.\n16:6 Comment: Gareth Bale, I mean, it's the classic Real counter-attack.\n16:10 Comment: They've drawn Schalke on.\n16:11 Comment: They're a bit shy at the back in terms of numbers.\n16:15 Comment: And he just placed a poor ball towards Ronaldo,\n16:19 Comment: but it got nowhere near the ball.\n16:20 Comment: And then he's got the ball.\n16:21 Comment: And it's the Portuguese.\n16:22 Comment: And it's nice to see Ronaldo actually applaud Bale for the attempt\n16:26 Comment: because there have been one or two issues more recently\n16:29 Comment: in the sense that Bale hasn't been playing his other front two in.\n16:35 Comment: And he's been a bit selfish.\n16:38 Comment: Kjerkhoff, who has seen a lot more of the ball than Hofstadter did\n16:42 Comment: since he's come on, and Neustadter, I should say.\n16:44 Comment: Yeah, he's making a difference already.\n16:45 Comment: And again, it's all very, very simple, all very much done in his own time.\n16:51 Comment: Hugo, that was Moteng and that's too high.\n16:58 Comment: Yeah, worth it.\n16:59 Comment: And he applauds the ball in as well.\n17:1 Comment: But of course, you've got to get those right.\n17:4 Comment: Is he thinking about a souvenir here?\n17:6 Comment: He's decided it is a souvenir.\n17:11 Comment: The funny thing is,\n17:12 Comment: with all the cameras around, they know who he is.\n17:15 Comment: Will he get out of the stadium with him?\n17:16 Comment: True, not a bad one though.\n17:18 Comment: The one Ronaldo scored with.\n17:20 Comment: yellow card\n17:23 Comment: all ready for Kirchhoff\n17:25 Comment: take long coming\n17:32 Comment: yeah I mean Carvajal\n17:35 Comment: could see him coming and he's just mis-timed it\n17:37 Comment: again there's no hiding places\n17:39 Comment: there from that and Kirchhoff\n17:41 Comment: have some of that just caught him across\n17:43 Comment: the shin but you would hope that\n17:44 Comment: the shin pads have taken most\n17:47 Comment: of the sting out of that\n17:48 Comment: Carvajal receiving the attention\n17:59 Comment: chill\n18:3 Comment: of an evening in North Rhine-Westphalia\n18:7 Comment: Roberto Di Matteo wants a little bit more from his team\n18:15 Comment: attention to the injury to Carvajal\n18:17 Comment: taking\n18:19 Comment: видео\n18:37 Comment: s\n18:45 Comment: m\n18:46 Comment: s\n18:48 Comment: urgency or purpose and I think\n18:50 Comment: it's afforded Schalke a chance to\n18:52 Comment: give themselves\n18:54 Comment: a little more promise anyway in\n18:55 Comment: maybe levelling things up.\n18:59 Comment: Meanwhile\n19:0 Comment: the Frickadellen are going down well.\n19:3 Comment: I know.\n19:3 Comment: The fellow on the end, he needs to watch his fingers there.\n19:8 Comment: What are the delights\n19:9 Comment: of football in German\n19:11 Comment: stadia of a Frickadellen?\n19:13 Comment: They're kind of hamburgers\n19:15 Comment: with a difference.\n19:16 Comment: Of course you'll always get the worst.\n19:25 Comment: Marcelo.\n19:33 Comment: It's Pepe.\n19:35 Comment: Carvajal back on the pitch.\n19:38 Comment: Getting a few whistles for\n19:39 Comment: spending so long on the ground.\n19:41 Comment: Getting the attention.\n19:42 Comment: Baranda, the Frenchman.\n19:44 Comment: Altuvisco.\n19:46 Comment: Marcelo.\n19:50 Comment: Isco.\n19:55 Comment: That's for Carvajal.\n20:2 Comment: Peel.\n20:7 Comment: Marcelo.\n20:9 Comment: Ronaldo.\n20:16 Comment: I'll be happy to go back.\n20:35 Comment: He'd gone too early,\n20:36 Comment: Benzema. We've seen\n20:38 Comment: Marcelo try to pick out the Frenchman on a few\n20:40 Comment: occasions and look for his\n20:42 Comment: runs but at that time\n20:44 Comment: he knew if he chased after it, he'd fly.\n20:46 Comment: He would have risen.\n20:54 Comment: He's found his way through to\n20:56 Comment: Chubbamulti.\n20:58 Comment: Platters after this.\n21:0 Comment: Couldn't bring it under control but\n21:2 Comment: at last cuts the Real player.\n21:3 Comment: So he's won the throw.\n21:4 Comment: Supermoting\n21:16 Comment: Picked up Hooger\n21:19 Comment: The goal kick is all the\n21:23 Comment: outcome will be\n21:25 Comment: a rather poor low\n21:27 Comment: feel for a corner\n21:28 Comment: That's a shame because Hooger takes a heavy touch here George\n21:31 Comment: That's superb from Supermoting\n21:33 Comment: This touch there\n21:34 Comment: It's kind of gotten away from now\n21:36 Comment: He's always stretching to keep it in\n21:38 Comment: Casillas didn't have to get anything on it\n21:43 Comment: Just about kept it in\n21:47 Comment: In fact it might have been a little touch from the goalkeeper\n21:49 Comment: I thought it came off the outside of the post\n21:51 Comment: I think they're saying he kept it in play\n21:53 Comment: and it should have been a corner\n21:54 Comment: It was a bit hard in his appeal\n21:57 Comment: Spenceman\n22:0 Comment: Ellen Reuter\n22:4 Comment: Confident\n22:7 Comment: It's well read again\n22:8 Comment: Good anticipation from the keeper\n22:10 Comment: Kierkegaard corner possession\n22:19 Comment: Managed to win it back momentarily\n22:22 Comment: Now it's with Kroos\n22:27 Comment: Carvajal\n22:28 Comment: Ronaldo's goal\n22:34 Comment: Ronaldo passed out of it by Matip\n22:36 Comment: Isco\n22:41 Comment: It's Marcelo\n22:48 Comment: Benzema\n22:50 Comment: Easy for Hoeverdijk\n22:52 Comment: Supermoting\n22:55 Comment: Kierkegaard\n22:57 Comment: Schalke's throw\n23:2 Comment: Yeah you got Kolding there\n23:4 Comment: I mean we haven't seen Schalke try to work the ball too much from the back\n23:7 Comment: The keepers had to go long most of the time\n23:9 Comment: But on that occasion they managed it\n23:11 Comment: Benzema was very sharp\n23:14 Comment: Kierkegaard's goal\n23:17 Comment: High by Kroos\n23:19 Comment: Kierkegaard's goal\n23:39 Comment: administering it\n23:42 Comment: 目的\n24:1 Comment: He's got.\n24:3 Comment: Happy.\n24:5 Comment: Offer Carvajal.\n24:8 Comment: Ronaldo.\n24:10 Comment: Carvajal and Bayham.\n24:31 Comment: Well, it's a game that's not going to live too long in the memory banks, really.\n24:38 Comment: You just wonder whether Schalke can find a little more belief and find the energy and the determination to maybe have a go at Real Madrid and just manage even, I don't know, five, ten minutes spell of something sustained.\n24:57 Comment: Marcelo.\n25:1 Comment: He's got.\n25:4 Comment: Happy now.\n25:7 Comment: And Ronaldo.\n25:9 Comment: Gareth Bale's in the centre forward position.\n25:12 Comment: Ronaldo for Isco.\n25:15 Comment: Lucas Silva.\n25:17 Comment: Silva once more.\n25:19 Comment: Boateng couldn't bring it under control.\n25:24 Comment: Real just able to maintain possession at this point.\n25:27 Comment: And then, you know, it's a game that's going to be a little bit more difficult.\n25:29 Comment: Real just able to maintain possession at will.\n25:32 Comment: Kroos, who hasn't been as dominant as the orchestrators.\n25:36 Comment: He often is for Real.\n25:39 Comment: Varane.\n25:40 Comment: Marcelo.\n25:43 Comment: Convention by Uchida.\n25:52 Comment: Hernandez.\n25:54 Comment: Quite a vigorous warm up.\n25:59 Comment: Isco.\n26:2 Comment: Bale.\n26:3 Comment: Isco's on it.\n26:4 Comment: Oh, that was well worked.\n26:7 Comment: Gareth Bale created the space for him to run onto.\n26:10 Comment: Isco's finish too high.\n26:14 Comment: Yeah, when Isco feeds this in, it's a lovely little flick from Bale to get Isco on the run again.\n26:21 Comment: I mean, he scored a beauty last weekend against La Coruña.\n26:26 Comment: I thought we were going to see another then.\n26:27 Comment: Really, he should have been keeping that down.\n26:29 Comment: And to the frustration of Ancelotti as well, who wanted that in, just wanted that extra away leg cushion.\n26:41 Comment: One back by Marcelo.\n26:42 Comment: It's Ronaldo.\n26:43 Comment: Stopped by Gervais.\n26:44 Comment: Half-stop.\n26:45 Comment: Now it's with Benzema.\n26:48 Comment: Benzema taking on the Stasic.\n26:51 Comment: Marcelo.\n26:54 Comment: Ronaldo's down.\n26:55 Comment: Real have a free kick.\n26:56 Comment: Not in the same incident.\n26:57 Comment: Ronaldo back at his corner.\n26:58 Comment: Ronaldo back at his feet.\n26:59 Comment: It's Benzema who was fouled.\n27:0 Comment: Ronaldo had stayed down after an earlier challenge, but now that they've got the free kick, he's back up again.\n27:6 Comment: Yeah, looked a free kick on that occasion.\n27:12 Comment: And that was the early one on Ronaldo.\n27:14 Comment: And when Benzema just steps back inside, Juvedes grabs him.\n27:20 Comment: He plays on it, but they all do these days.\n27:23 Comment: And now Ronaldo has chance number two to get one past the youngster.\n27:28 Comment: So, Werner Reuter, who made a terrific save from the first free kick, now organises the\n27:33 Comment: wall.\n27:34 Comment: Ancelotti prowls.\n27:36 Comment: And Ronaldo steps back like a rugby tent about to attempt to convert the drive.\n27:49 Comment: The routine is broadly similar.\n27:54 Comment: Focus the mind.\n27:55 Comment: The stance the same every time.\n27:57 Comment: The ball placed just so.\n27:59 Comment: And here's the free kick.\n28:1 Comment: And this time it's the wall that comes to the rescue for Schalke.\n28:4 Comment: And it's Plata.\n28:5 Comment: He couldn't control it.\n28:7 Comment: It's cleared away by Aogo.\n28:9 Comment: Yeah, just seemed to be a little under hit from Ronaldo.\n28:12 Comment: He usually goes at it with more power.\n28:14 Comment: And the laces.\n28:18 Comment: What a silver-coated possession.\n28:21 Comment: Chippo Moting.\n28:23 Comment: Kirchhoff.\n28:31 Comment: Moting.\n28:33 Comment: Mstazic.\n28:34 Comment: Moting.\n28:37 Comment: A run to the back by Uchida.\n28:39 Comment: Plata.\n28:40 Comment: Oh, the crossbar denied by Uchida.\n28:45 Comment: And thanks to the crossbar, says Iker Casillas.\n28:49 Comment: Well, look at Marcelo.\n28:50 Comment: He's got his arms up by way of apology because he let Uchida run.\n28:54 Comment: And that's been thrown round the back to begin with.\n28:56 Comment: He got caught.\n28:57 Comment: And he's gotten away with that, the Brazilian.\n29:0 Comment: Oh, listen to this place now.\n29:2 Comment: Because they've had some encouragement, it's bouncing here.\n29:6 Comment: Oh, the noise level has risen again.\n29:8 Comment: Under the closed roof.\n29:11 Comment: How that move deserved a goal.\n29:13 Comment: And the 19-year-old striker in only his second appearance\n29:17 Comment: as a first-teamer, hits the bar in the Champions League against Real Madrid.\n29:24 Comment: score and they know they're lucky because it can see us tap the bar and grateful and\n29:31 Comment: to some appreciation I should say that it had denied Flattas anticipation and there he goes\n29:39 Comment: again I can see us slices the clearance and shot down the corner yeah I mean he could have put his\n29:47 Comment: foot through it more to see us but it wasn't a great ball from for our but just watch Marcelo\n29:51 Comment: he's not even looking and the cheetahs passed him now it's too late good little touch as well\n29:55 Comment: from the Japanese that's so unlucky from Plata and then once it comes back to a cheetah he doesn't\n30:2 Comment: get enough on it and a little deflection on the way this time by Marcelo they can make the safe\n30:7 Comment: corner comes in real defend\n30:14 Comment: but she done here\n30:19 Comment: nobody there in blue\n30:21 Comment: Marcelo shepherding it out of play and in the end free kick is given against Marco Huber\n30:31 Comment: what a hit this is he's just kind of standing watching it and I suppose he did recover in the\n30:41 Comment: end Marcelo and he's almost pointed to himself to say well look I've been there in the end to deny it\n30:47 Comment: and the boss man can't get over the fact that they have an\n30:51 Comment: equalized it was on its way of it had hit Marcelo the second one from Machida yeah\n31:0 Comment: so fine of the margins\n31:1 Comment: Javier Hernandez is about to join in for Real Madrid it's Boateng for Schalke\n31:25 Comment: Huber trying to find it through away through to Machida\n31:30 Comment: Marcelo has given it to Kroos\n31:31 Comment: he's given it away\n31:34 Comment: just under a quarter of an hour to go Schalke certainly in some kind of a\n31:44 Comment: set that here Huber well I just wonder I mean Javier Hernandez is ready to come on\n31:50 Comment: now George he's he stripped and waiting on the touch line and that tells you that\n31:57 Comment: Ancelotti wants another here\n32:1 Comment: the problem now one of Schalke messages to Borussia Dortmund\n32:3 Comment: they've had all this possession but the reality is if they go home with just the one go home to\n32:7 Comment: yl and Schalke were to get a goal in Madrid it might not be as straightforward as they would wish\n32:14 Comment: might not offside\n32:18 Comment: I'm just wondering who's gonna make way now will it be Gareth Bale whose won decent run in the game but hasn't been effective it's Benzema yeah it's Benzema yeah\n32:28 Comment: It hasn't been effective.\n32:30 Comment: It's Benzema.\n32:31 Comment: Yeah, it's Benzema.\n32:34 Comment: He's been cut offside three or four times like this,\n32:37 Comment: but for me, he's made some good runs and it's just not been his night.\n32:45 Comment: Chicharito, as they called him at Old Trafford.\n32:51 Comment: Taking the place of Cary Benzema.\n32:58 Comment: Yeah, they could do with a little Mexican spice.\n33:5 Comment: A few sombreros on the pitch.\n33:21 Comment: Marcelo.\n33:24 Comment: Ronaldo.\n33:28 Comment: Trying to go through.\n33:29 Comment: Marcelo.\n33:30 Comment: Oh, there's the finish and a half.\n33:34 Comment: No chance, Vanden Reuter.\n33:37 Comment: Marcelo relieves the pressure on Madrid.\n33:44 Comment: Made by Ronaldo.\n33:47 Comment: Xhaka nil, Real two.\n33:50 Comment: Yeah, I mean, great celebrations, but it's not a good one.\n33:54 Comment: It's a good one.\n33:58 Comment: Compared with the games as well, because this is right foot,\n34:0 Comment: it comes of 3ouchita which helps Ronaldo's cause but what a hit.\n34:6 Comment: All you can say to that is, wow,\n34:8 Comment: I don't think Xhaka even expected Marcelo to come in on his right foot.\n34:13 Comment: And do that, that is something special.\n34:18 Comment: And even though the Mexicans come into the game,\n34:20 Comment: Angelotti wanted another.\n34:23 Comment: He's got it, that style.\n34:25 Comment: That'll do nicely.\n34:26 Comment: And that's in.\n34:28 Comment: It all nicely set up for three weeks' time back in Madrid,\n34:32 Comment: and something of a formality, you'd feel.\n34:37 Comment: A shrug of the head from Di Matteo,\n34:40 Comment: just when he was about to make another change.\n34:43 Comment: This happens.\n34:45 Comment: Yeah, Hoog is off and Max Maier is on in...\n34:50 Comment: ..in an attacking midfield role now.\n34:58 Comment: CHAMPIONS LEAGUE FANS ROAR\n35:3 Comment: A chance here, perhaps?\n35:4 Comment: No, the flag is up.\n35:5 Comment: But again, back to the point about Schalke,\n35:7 Comment: when they were beating 6-1 in the same stage,\n35:10 Comment: in the same circumstances a year ago,\n35:13 Comment: and they said those goals were all mistakes.\n35:15 Comment: That wasn't really a mistake either.\n35:17 Comment: If there was a mistake, it was they didn't expect the shot,\n35:19 Comment: but it was well created by Ronaldo and superbly finished.\n35:23 Comment: Yeah, I mean, they'll say again, looked in line as well there, didn't he, Maier?\n35:28 Comment: When it was played, but, yeah, look, you're always, as a coach,\n35:33 Comment: similar to what we were saying on the first one,\n35:35 Comment: you can always find something to pick on.\n35:37 Comment: And, you know, they could have got to Marcelo a bit quicker,\n35:40 Comment: but I don't think anybody in this stadium was expecting it to be that good.\n35:54 Comment: The Bellen Reuters come all the way.\n35:57 Comment: Play in the centre.\n35:58 Comment: Sweeper, keeper, he's got it clear.\n36:2 Comment: And another change for Real.\n36:6 Comment: Armaloa coming on, and Carvajal going off.\n36:9 Comment: Straight swap.\n36:12 Comment: Perhaps this is enough for Carvajal after that treatment that he had,\n36:15 Comment: him feeling invested, not run the risk of anything further.\n36:21 Comment: So Armaloa will slot straight in and right back in place of Dani Carvajal.\n36:28 Comment: And Anandes gets the ball, but it doesn't go in between Cristian Silva,\n36:33 Comment: that's one player on a base, why?\n36:34 Comment: He had the ball with the ball truck just thrdale him,\n36:36 Comment: if the air goes, he puts it back in the\n36:46 Comment: Elearning position.\n36:46 Comment: Yeah, makes sense.\n36:54 Comment: Good little collection.\n36:56 Comment: And then .\n36:57 Comment: Get the layoff.\n36:57 Comment: And now it's set Max Meyer.\n36:59 Comment: Machida.\n37:1 Comment: Run by Meyer.\n37:3 Comment: And Meyer.\n37:5 Comment: Trying to find.\n37:7 Comment: Timo Loting.\n37:9 Comment: It's Boateng.\n37:11 Comment: Into the danger zone.\n37:13 Comment: And cleared away again.\n37:15 Comment: Aogo.\n37:17 Comment: And it's a good shot.\n37:23 Comment: Into the danger zone and cleared away again.\n37:27 Comment: Aogo.\n37:29 Comment: Throw to Schalke.\n37:33 Comment: That's.\n37:37 Comment: Creighton for Danny Carvajal.\n37:41 Comment: Meier.\n37:47 Comment: Busy little player.\n37:51 Comment: Kirchhoff.\n37:53 Comment: Difficult situation rather well.\n37:57 Comment: Boateng.\n37:59 Comment: Offer to Machida.\n38:1 Comment: Machida's ball in.\n38:3 Comment: Intercepted by Varane.\n38:5 Comment: Ronaldo lay off.\n38:7 Comment: Lucas Silva.\n38:9 Comment: And Gareth Bale.\n38:17 Comment: Bale just ran up a blind alley there.\n38:19 Comment: He's not had a good night, George Bale.\n38:23 Comment: He's out of sorts at the moment.\n38:25 Comment: I don't think he knew what he was intended to do.\n38:27 Comment: He just kind of ran into the wall.\n38:31 Comment: Kirchhoff.\n38:33 Comment: Platter.\n38:35 Comment: Back towards Kirchhoff.\n38:37 Comment: Helped on towards Aogo.\n38:39 Comment: And Kroos shepherds it out of play.\n38:41 Comment: And it's a goal kick to Real Madrid.\n38:47 Comment: Final substitution for Real.\n38:51 Comment: That's here.\n38:57 Comment: And Isco comes off.\n39:1 Comment: Yes, we get yet another look at what was an absolutely fabulous strike from Marcelo.\n39:5 Comment: That's as good as it gets.\n39:9 Comment: He looked it.\n39:11 Comment: And why wouldn't you?\n39:13 Comment: Terrific goal.\n39:15 Comment: So Isco's off.\n39:17 Comment: And Ieremete's on.\n39:21 Comment: That's Real Madrid's substitution's complete.\n39:25 Comment: Just over five minutes to go.\n39:31 Comment: Platter putting pressure on Pepe.\n39:37 Comment: Throw in is to Real.\n39:39 Comment: Shell for protest.\n39:49 Comment: What a Strike 6 for Real,\n39:52 Comment: but a positive one as well.\n40:3 Comment: 크� reposit.\n40:5 Comment: 天 River's Concepción.\n40:7 Comment: Ley fo él .\n40:11 Comment: prosthesis.\n40:15 Comment: decisFlush heaps ofн\n40:17 Comment: say strings\n40:18 Comment: and\n40:19 Comment: into the corner there to tidy it up you can see his wax it out of play\n40:41 Comment: free kick given there\n40:42 Comment: oh arbalo has now just put his arm up his forearm up towards um boating's face\n40:52 Comment: hooverd's made that challenge\n40:56 Comment: triple moting the target\n41:0 Comment: warrants stuck close it's hoover days now again\n41:6 Comment: meyer\n41:12 Comment: and sheeta\n41:16 Comment: able to be cut out by marcelo it's gross and now shelka again\n41:20 Comment: somewhat exposed they need to funnel back arbaloa\n41:42 Comment: marcelo and again\n41:46 Comment: close\n42:10 Comment: marcelo\n42:12 Comment: and again\n42:15 Comment: peppy\n42:22 Comment: ray i'm a good player on the deck\n42:25 Comment: yeah well this is that incident from earlier um when\n42:29 Comment: boating seemed to grab our below it to begin with then our below had a little pop back and\n42:34 Comment: there it is there's the arm he didn't really throw it at him but for a moment i wondered if\n42:39 Comment: boating was going to react but thankfully\n42:42 Comment: it was not so bad as it got\n42:50 Comment: ronaldo\n42:51 Comment: po try again\n42:52 Comment: oh\n42:54 Comment: so\n42:55 Comment: good\n42:57 Comment: as\n42:59 Comment: i\n43:0 Comment: have\n43:9 Comment: Marcelo\n43:10 Comment: peacock\n43:11 Comment: Ronaldo\n43:15 Comment: expected a run but nobody ran\n43:19 Comment: Kirchhoff\n43:21 Comment: Meyer\n43:23 Comment: not too intricate\n43:27 Comment: back by Lucas Silva\n43:30 Comment: Arbeloa\n43:32 Comment: Bale\n43:33 Comment: Bale caught on his way past by Aogo\n43:36 Comment: free kick to Ray Albuquerque\n43:40 Comment: Machida intervening there\n43:51 Comment: that goes out for a throw\n44:10 Comment: Iguanamendi losing possession\n44:15 Comment: Plata running out of room and a throw to Real\n44:18 Comment: yeah but he's been game hasn't he Plata\n44:19 Comment: been very unlucky not to\n44:22 Comment: not to find his ball in the roof of the net\n44:24 Comment: like Marcelo\n44:25 Comment: when he struck the crossbar\n44:27 Comment: but you know at least he's\n44:30 Comment: he's put considerable effort in\n44:32 Comment: in trying to get\n44:34 Comment: Xhaka deep into opposition territory\n44:40 Comment: Marcelo\n44:53 Comment: Ronaldo just couldn't connect\n44:58 Comment: behind for a goal kick\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The UEFA Champions League Round of 16 match between Schalke 04 and Real Madrid took place in the atmospheric confines of the Veltins-Arena in Gelsenkirchen. Schalke, in their iconic blue and white gear, were ready to clash with the Spanish giants Real Madrid, adorned in their distinct pink kit. This match was eagerly anticipated, and as the first half began at 0:0, the atmosphere was electric.\n\nThe supporters of Schalke were vocal from the very start, injecting a fervent passion into the ground. Real Madrid, led by the experienced Carlo Ancelotti, were playing with a casual confidence as they settled into their rhythm. The opening moments of the game saw Schalke possessing the ball with disciplined intent, with an eye on finding an early passage past the experienced Iker Casillas.\n\nMarcelo, known for his offensive prowess, began to penetrate Schalke's defense early on but found his efforts thwarted by Atsuto Uchida. Neustadter, who captained Schalke's midfield, was influential from the beginning, showcasing his determination with a series of robust tackles and accurate passes.\n\nReal Madrid's formidable attacking trio — Cristiano Ronaldo, Gareth Bale, and Karim Benzema — started to interplay more fluidly around the 10-minute mark, moving the ball swiftly and testing Schalke's defensive lines. Schalke's young goalkeeper, Timon Wellenreuther, in only his fourth appearance, appeared composed despite the high stakes, making critical saves that galvanized the home crowd. Real Madrid demonstrated tactical intelligence, patiently probing Schalke's lines with calculated long balls and diagonal passes from Toni Kroos and Isco, seeking to exploit any defensive lapses.\n\nAt the 28-minute mark, Real Madrid's persistence paid off. Dani Carvajal delivered a splendid cross from the right flank, slicing through Schalke's defense like a hot knife through butter. Ronaldo, with his impeccable timing and aerial prowess, met the ball with a thunderous header, directing it past a helpless Wellenreuther. This goal, assisted by Carvajal, not only broke the deadlock but also emphasized the value of swift wing play. The goal was a vintage Ronaldo strike, illustrating why he was at the height of his career with a phenomenal scoring record.\n\nDespite falling behind, Schalke did not buckle under the pressure. Klaas-Jan Huntelaar, who unfortunately had to be substituted later due to an injury, came close to restoring parity. He unleashed a powerful shot that demanded a sharp save from Casillas, showing glimpses of what Schalke could achieve if they remained persistent.\n\nSchalke's defense, led by Benedikt Höwedes, remained vigilant, battling Real's incursions with organized formations. Dennis Aogo and Uchida were particularly impressive in neutralizing Real's flank attacks. However, it was clear that the constant pressure from Real Madrid's relentless front players was beginning to take its toll, and discipline was key.\n\nIn the second half, Schalke returned with renewed vigor, despite the early booking of Kevin Prince Boateng which meant he would miss the second leg. Their youthful spirit, embodied by Felix Platte and Max Meyer, added a dynamic edge to Schalke's attack. Platte, an exciting prospect, almost equalized with a spectacular effort that rattled the crossbar, giving Real Madrid a scare and igniting the Schalke faithful.\n\nReal Madrid continued to exhibit their European pedigree, maintaining possession and controlling the game's tempo. Marcelo and Isco were at their creative best, orchestrating plays from the back and midfield. Isco, with his guile and flair, was particularly a thorn in Schalke's side, maneuvering past defenders with commendable ease.\n\nSchalke’s strategy of defensive solidity and counter-attacking creativity illustrated by Uchida and Choupo-Moting seemed to create openings, yet Real Madrid’s defensive trio of Pepe, Varane, and goalkeeper Casillas remained firm and alert to any threat. Choupo-Moting's tireless running and creative intent gave Schalke the briefest of respites but ultimately lacked the precision needed to break Real's stronghold.\n\nMidway through the second half, Real Madrid’s defensive-oriented substitutions ensured they retained control. Arbeloa replaced Carvajal, indicative of Ancelotti’s intention to tighten the rear while still allowing Marcelo to venture forward. The beauty of European football is often defined in moments of sheer brilliance, which Real Madrid continued to produce.\n\nHighlighted by one of the game’s stunning moments, Marcelo extended Real’s lead with a sensational strike from outside the box. The Brazilian ventured forward, and upon receiving the ball from Ronaldo, unleashed a raucous right-footed shot into the net. It was a testament to his technical skill and audacity. This goal shifted the tie heavily in favor of Real Madrid, with the scoreline now 2-0 and the away goal rule further complicating matters for Schalke.\n\nThe closing stages of the match saw Schalke pushing forward desperately, trying to salvage something from a game that increasingly slipped away. Max Meyer, showing flashes of his burgeoning talent, linked up well with Uchida and Choupo-Moting, creating openings that lacked the final touch. Ancelotti’s men, however, remained impenetrable, their defensive organization ensuring the clean sheet was maintained.\n\nGareth Bale, despite a few dazzling runs and efforts throughout the game, had a relatively quiet night, often caught in Schalke’s defensive web. The Real Madrid's substitutions, including Javier Hernandez coming on for Benzema, solidified their intent on closing the game professionally. Hernandez, known for his poacher instincts, added fresh legs and energy, keeping Schalke's defense on their toes till the final whistle.\n\nThe final moments saw Real Madrid playing out the match with controlled possession, ensuring Schalke had no chance to mount a late comeback. The German team’s efforts were commendable, but ultimately insufficient against a Real Madrid side demonstrating clinical efficiency and world-class quality.\n\nThe game concluded with Real Madrid securing a 2-0 victory away from home, a commanding lead to take back to the Santiago Bernabeu for the second leg. Cristiano Ronaldo’s header and Marcelo’s thunderbolt were sufficient to see off Schalke, who, despite their bravery and youthful exuberance, found the challenge too steep. This result displayed Real Madrid’s intent to defend their Champions League crown with robust tenacity and captivating flair, setting the stage for the reverse fixture in Madrid."
}