{
    "segments": {
        "0": [
            1.0,
            11.0,
            "Udinese is sitting neatly in the middle of the standings, taking 12th place in the Italian Serie A."
        ],
        "1": [
            11.0,
            18.0,
            "The match has begun, Udinese is hosting Roma at the dacha arena and a quick word about the lineups."
        ],
        "2": [
            18.0,
            29.0,
            "Wojcik is honest in goal for the Romans under the first number Bruno Perez, number 13 Emerson, 33 Joan Jesus, number 3 Federico Fazio, 20 Costas Manolo, 44 ​​Leona Roma."
        ],
        "3": [
            29.0,
            50.0,
            "Number 4 Leandro Paredes, 5 Kevin Strotman, 6 Rajan Ingalan, Belgian with the captain's armband today, number 4 Edwin Jacka, 9 Istephan El Charaoui, as my friend and colleague Nobel Rastavyan likes to call him, number 92 Luciano Spalletti, head coach of Roma."
        ],
        "4": [
            51.0,
            64.0,
            "Restis Karnezis, the Greek goalkeeper with the first number for Udinese, 3rd Samir, 5th Danilo, 30th Philippe, these are all Brazilians, Marco Faraone, 37th, Pig Kuz, Belgian, 26th, Seko Fofana."
        ],
        "5": [
            65.0,
            82.0,
            "Number six is ​​Frenchman Jakub Yangto, who, by the way, became the best player according to La Gadzeta TLS-Sport as part of Udinese in the previous round match with Inter, whom Udinese lost 1-2, and now Yangto distinguished himself in that meeting and received a seven from La Gadzeta."
        ],
        "6": [
            83.0,
            95.0,
            "Number fourteen on Cech’s back, number 10 Rodrigo De Paul, well known to me, at least, known from his performances for Valencia in the Spanish Championship, it was from Valencia that he moved here to Udinese."
        ],
        "7": [
            95.0,
            101.0,
            "Duan Zapata, 9th and Cyril Thero, 77th, French, head coach Luigi Del Neri."
        ],
        "8": [
            102.0,
            122.0,
            "And Roma could have scored a quick goal if Edin Dzheka had acted more carefully in the final stage, but we know Edin Dzheka as a striker who, in order to build up chances, definitely needs to ruin 2-3, and then he will get down to business seriously."
        ],
        "9": [
            123.0,
            134.0,
            "An excellent pass from Kevin Strotman's left foot, and Edin Dzekom from a killer position throws the ball not only over the goalkeeper, but also through the goal."
        ],
        "10": [
            134.0,
            147.0,
            "Your commentator at this meeting is Konstantin Genich, the main referee of the match is Antonio Damato, and in his career Antonio Damato has already worked for the Udinese Roma match."
        ],
        "11": [
            148.0,
            163.0,
            "True, this happened only once in 2011 in April, then Udinese hosted Roma, and the match ended in a victory for the Romans 2-1, and the winning goal was then headed by Vincenzo Montello."
        ],
        "12": [
            163.0,
            172.0,
            "Francesco Totti scored the winning goal, it’s not for nothing that the director showed it to us now. He scored then already in the time compensated by the referee."
        ],
        "13": [
            173.0,
            181.0,
            "Fabiano Pretty and Sergio Rangetti are assistants to Antonio Damato and Gianluca Corrialata is the reserve referee."
        ],
        "14": [
            181.0,
            193.0,
            "That's it, pay attention, in the Udinese game, as I already said, the team is such a strong middle peasant, not to say that they score a lot and concede a lot."
        ],
        "15": [
            193.0,
            207.0,
            "Udinese currently has a minus difference after 19 rounds. True, the minimum is only minus 1. 25 goals were scored, 26 missed."
        ],
        "16": [
            207.0,
            212.0,
            "Roma is doing well in attack. The team scored 40 and conceded 18."
        ],
        "17": [
            212.0,
            222.0,
            "Time, friends, is looking for El Sharawi. With the ball, he rarely appears in the starting lineup, but now, due to the departure of Salah and other personnel problems, he gets his chance."
        ],
        "18": [
            222.0,
            230.0,
            "El Sharawi and it is in such matches that the pharaoh, of course, needs to prove himself. I think he will act very diligently today."
        ],
        "19": [
            230.0,
            244.0,
            "Luciano Spalletti, Mr., during the year of work at Roma, Roma played 38 matches during this reporting period with Luciano Spalletti and won 27 of them."
        ],
        "20": [
            244.0,
            253.0,
            "So, by the way, in the Italian series. And, Roma is currently 4 points behind Juventus in the tournament table."
        ],
        "21": [
            253.0,
            264.0,
            "But Juventus, like Martin Furcat at the Biathlon World Cup, is fighting with itself. Therefore, of course, it is possible to get it and get as close as possible to Juventus."
        ],
        "22": [
            264.0,
            280.0,
            "But at a distance, Juventus is still devouring its competitors and chances to compete with it. Of course, a little El Sharawi helps out his team “Karnezis”."
        ],
        "23": [
            280.0,
            286.0,
            "Great point. Roma had the second chance in the fifth minute, but so far they haven’t been able to score."
        ],
        "24": [
            286.0,
            291.0,
            "Here there was a good vertical attack with a pass from Strotman to Ingalan."
        ],
        "25": [
            291.0,
            299.0,
            "Ingalan carefully first picked up the ball here in a tackle, rolled it out to El Sharawi and, of course, should have scored from close range."
        ],
        "26": [
            299.0,
            305.0,
            "But even in the Karnezis order, I also remember this Greek goalkeeper very well from the Spanish Championship."
        ],
        "27": [
            305.0,
            325.0,
            "He played for Granada and Granada had a great match at home against Barcelona, ​​when Granada won 1-0 and Karnezis made 20 saves in that match and was recognized, of course, as the first star of the match."
        ],
        "28": [
            325.0,
            332.0,
            "The goalkeeper is courageous, if you give him work and make him feel confident, then, of course, it will be very difficult to break through him."
        ],
        "29": [
            332.0,
            335.0,
            "But Roma has already lost two moments."
        ],
        "30": [
            336.0,
            356.0,
            "Duan Zapata pretended to fight, didn’t even fight for the ball, but nevertheless, Dinez still had the ball. Edin Jack played sloppyly with number five Danilo."
        ],
        "31": [
            357.0,
            359.0,
            "Danila is generally a very interesting character."
        ],
        "32": [
            359.0,
            383.0,
            "“Dineza” has three Brazilian defenders, and this same Danila last year during one of the training sessions overdid it so much, in my opinion, in November, that he injured and sent three of his teammates to the hospital at once."
        ],
        "33": [
            383.0,
            389.0,
            "For which, of course, he was fined by the team management."
        ],
        "34": [
            389.0,
            396.0,
            "All this was a two-sided game, but, apparently, something was wrong in Danil’s life at that time."
        ],
        "35": [
            396.0,
            405.0,
            "Three teammates were crippled by this Brazilian in training and during game exercises."
        ],
        "36": [
            406.0,
            410.0,
            "Roma plays with three defenders, there are no secrets here either."
        ],
        "37": [
            410.0,
            419.0,
            "Jesus in the center on Stratman, the Dutchman carried the sword, but, nevertheless, still managed to save it for Roma."
        ],
        "38": [
            419.0,
            422.0,
            "Pass Jesus back to the cutout."
        ],
        "39": [
            423.0,
            431.0,
            "Honest recently commented that he was very pleased that Arsenal and Roma were fighting against him."
        ],
        "40": [
            431.0,
            437.0,
            "But, as we know, he plays in Roma on loan, but Roma really wants to buy him out for a full-fledged contract."
        ],
        "41": [
            437.0,
            440.0,
            "And here a lot depends on Arsenal’s position."
        ],
        "42": [
            440.0,
            450.0,
            "Will Arsenal, having such a confident and reliable team as Petr Cech in its ranks, want to return the Pole to the cloud?"
        ],
        "43": [
            451.0,
            459.0,
            "In Roma everything is fine with Honestny, he plays consistently, regularly and with sufficient quality."
        ],
        "44": [
            459.0,
            470.0,
            "Just look at the match with Milan, when Chestny saved a penalty from Niang, and in the end Roma won at least 1-0."
        ],
        "45": [
            470.0,
            475.0,
            "Therefore, most likely, they will come to an agreement and Honest will remain in Roma."
        ],
        "46": [
            475.0,
            479.0,
            "Pause. We had an easy time in the match."
        ],
        "47": [
            479.0,
            483.0,
            "There was a foul against a Roma player. 8 minutes behind."
        ],
        "48": [
            483.0,
            490.0,
            "And here he is, Wojciech Bulldog Kharlamov, Honest, puts the ball into play."
        ],
        "49": [
            490.0,
            495.0,
            "Jesus, Facio and Manolas."
        ],
        "50": [
            495.0,
            502.0,
            "This is what Roma's back three looks like in this match."
        ],
        "51": [
            503.0,
            510.0,
            "If we go back to the previous round, we remember how Roma didn’t exactly suffer with Jenu,"
        ],
        "52": [
            510.0,
            514.0,
            "won with a minimal score of 1-0, thanks to an own goal by Itza."
        ],
        "53": [
            514.0,
            526.0,
            "But Roma created so many moments there that all I could do was grab my head and ask how such moments could happen."
        ],
        "54": [
            526.0,
            529.0,
            "Roma doesn't convert."
        ],
        "55": [
            529.0,
            534.0,
            "But they won 1-0, and the Romans took three points."
        ],
        "56": [
            534.0,
            543.0,
            "And Udinese lost to Inter at home 1-2, although in the first half after Youngt's goal they took the lead."
        ],
        "57": [
            543.0,
            555.0,
            "There were still good moments, somewhere Handanovic grew up, somewhere the players of the local club themselves acted carelessly in the final stage."
        ],
        "58": [
            555.0,
            559.0,
            "And they conceded two goals from Ivan Peresic."
        ],
        "59": [
            559.0,
            561.0,
            "Lost 1-2."
        ],
        "60": [
            561.0,
            566.0,
            "Emerson passes with his left foot into the penalty area."
        ],
        "61": [
            566.0,
            572.0,
            "It’s not exactly here that El Sharawi himself tried to throw the ball so neatly into the move, but it didn’t work out either."
        ],
        "62": [
            572.0,
            578.0,
            "The ball is cleared by the Udinese central defender."
        ],
        "63": [
            578.0,
            583.0,
            "Well, Luigi Del Neri himself."
        ],
        "64": [
            584.0,
            588.0,
            "He has all the teams playing."
        ],
        "65": [
            588.0,
            591.0,
            "Del Neri was very ill with Palecki at the conference before the match."
        ],
        "66": [
            591.0,
            594.0,
            "He said that he was an experienced, seasoned specialist."
        ],
        "67": [
            594.0,
            605.0,
            "His teams are always very difficult to play against because they play fast, they play aggressively, they play hard and they love to use space."
        ],
        "68": [
            606.0,
            607.0,
            "Feather."
        ],
        "69": [
            607.0,
            610.0,
            "It was now a close-up."
        ],
        "70": [
            610.0,
            613.0,
            "And in my opinion Udinese earns a corner."
        ],
        "71": [
            613.0,
            617.0,
            "Is this bilansopada? No. There will be no corner."
        ],
        "72": [
            617.0,
            622.0,
            "A beautiful stadium, slightly reconstructed."
        ],
        "73": [
            622.0,
            625.0,
            "In the past with the name Friuli."
        ],
        "74": [
            626.0,
            634.0,
            "And, of course, I am attracted by these multi-colored chairs, creating the effect of maximum occupancy of the stadium."
        ],
        "75": [
            640.0,
            649.0,
            "Well, the turnout here for the match of the Italian series."
        ],
        "76": [
            649.0,
            652.0,
            "Notes 25 thousand, a little more."
        ],
        "77": [
            652.0,
            656.0,
            "Even more."
        ],
        "78": [
            656.0,
            661.0,
            "This stadium is under 40 thousand."
        ],
        "79": [
            661.0,
            666.0,
            "But on average there are only about 15-16."
        ],
        "80": [
            671.0,
            672.0,
            "Duvan Zapata."
        ],
        "81": [
            672.0,
            676.0,
            "It pushed Zhizus a little, but everything was within the rules."
        ],
        "82": [
            677.0,
            679.0,
            "Good transfer."
        ],
        "83": [
            679.0,
            680.0,
            "Free zone."
        ],
        "84": [
            680.0,
            683.0,
            "There Bruno Perez meets his rival."
        ],
        "85": [
            683.0,
            684.0,
            "Bruno Perez plays back."
        ],
        "86": [
            684.0,
            686.0,
            "Another throw from Strutman."
        ],
        "87": [
            686.0,
            687.0,
            "And here he is. Gooooool!"
        ],
        "88": [
            687.0,
            689.0,
            "But this is Neingalan."
        ],
        "89": [
            689.0,
            690.0,
            "It's not just Dzeko."
        ],
        "90": [
            690.0,
            694.0,
            "And Raja Neingalan, wearing the captain's armband, opens the scoring today."
        ],
        "91": [
            694.0,
            696.0,
            "In this match 1-0 Roma."
        ],
        "92": [
            696.0,
            700.0,
            "And like a carbon copy of the transfer from the central zone."
        ],
        "93": [
            700.0,
            703.0,
            "In my opinion, Strutman did this program again."
        ],
        "94": [
            703.0,
            705.0,
            "Or maybe Paredes."
        ],
        "95": [
            705.0,
            709.0,
            "Now let’s decide and see on repeat."
        ],
        "96": [
            709.0,
            712.0,
            "But a very neat cast from the left foot."
        ],
        "97": [
            712.0,
            717.0,
            "And here you have it for comparison."
        ],
        "98": [
            717.0,
            719.0,
            "Of course it's Strutman again."
        ],
        "99": [
            719.0,
            720.0,
            "How he threw it to Dzeko."
        ],
        "100": [
            720.0,
            721.0,
            "And Dzeko didn't score."
        ],
        "101": [
            721.0,
            724.0,
            "And Neingalan caught a very beautiful ball."
        ],
        "102": [
            724.0,
            726.0,
            "In the style of Francesco Totti."
        ],
        "103": [
            726.0,
            727.0,
            "Danila is ahead."
        ],
        "104": [
            727.0,
            730.0,
            "And the Belgian shoots past the Greek goalkeeper."
        ],
        "105": [
            731.0,
            732.0,
            "Gate light."
        ],
        "106": [
            732.0,
            734.0,
            "1-0 ahead of Roma."
        ],
        "107": [
            734.0,
            735.0,
            "A beautiful goal."
        ],
        "108": [
            735.0,
            738.0,
            "And one might say a feigned combination."
        ],
        "109": [
            738.0,
            742.0,
            "Because 13 minutes are incomplete in this meeting."
        ],
        "110": [
            742.0,
            747.0,
            "Roma has already penetrated the opponents' penalty area twice in the same way."
        ],
        "111": [
            747.0,
            749.0,
            "But in aggregate."
        ],
        "112": [
            749.0,
            753.0,
            "The third time, of course, Roma could not forgive Udinese."
        ],
        "113": [
            753.0,
            755.0,
            "We should have scored against Dzeko first."
        ],
        "114": [
            755.0,
            757.0,
            "Then El Sharawi."
        ],
        "115": [
            758.0,
            760.0,
            "At his moment, he didn’t use it and Cornesias helped out."
        ],
        "116": [
            760.0,
            763.0,
            "Well, here Neingalan is fine."
        ],
        "117": [
            763.0,
            768.0,
            "Of course, a huge number of teams in Europe are interested in Neingalan."
        ],
        "118": [
            768.0,
            769.0,
            "He's in the deep end."
        ],
        "119": [
            769.0,
            771.0,
            "He's fine."
        ],
        "120": [
            771.0,
            773.0,
            "But he really wants to stay in Rome."
        ],
        "121": [
            773.0,
            776.0,
            "He wants to continue playing for Roma."
        ],
        "122": [
            776.0,
            782.0,
            "And they are about to announce the extension of the contract with the Belgian."
        ],
        "123": [
            783.0,
            785.0,
            "Therefore, the contract will naturally increase over the period."
        ],
        "124": [
            786.0,
            790.0,
            "Neingalan will also have a personal contract for his stay in Roma."
        ],
        "125": [
            791.0,
            792.0,
            "Of course not Chinese."
        ],
        "126": [
            792.0,
            794.0,
            "But also not bad."
        ],
        "127": [
            794.0,
            798.0,
            "4 million euros excluding bonuses."
        ],
        "128": [
            799.0,
            800.0,
            "The home team has the ball."
        ],
        "129": [
            800.0,
            801.0,
            "This is Rodrigo de Paul."
        ],
        "130": [
            802.0,
            804.0,
            "De Paul did not play often in Valencia."
        ],
        "131": [
            805.0,
            807.0,
            "And what he noted."
        ],
        "132": [
            807.0,
            809.0,
            "This is, of course, deletion."
        ],
        "133": [
            810.0,
            813.0,
            "In the first game for the new team."
        ],
        "134": [
            813.0,
            815.0,
            "After being replaced."
        ],
        "135": [
            815.0,
            818.0,
            "As I remember now, in the 66th minute in the match with Sevilla."
        ],
        "136": [
            819.0,
            820.0,
            "It was on the road."
        ],
        "137": [
            820.0,
            821.0,
            "De Paul appeared on the field."
        ],
        "138": [
            821.0,
            825.0,
            "And after 20 seconds he waved off his opponent."
        ],
        "139": [
            825.0,
            826.0,
            "And received a red card."
        ],
        "140": [
            826.0,
            828.0,
            "And left Valencia dishonest."
        ],
        "141": [
            828.0,
            832.0,
            "True, she then managed to even the score in the end."
        ],
        "142": [
            832.0,
            837.0,
            "In general, De Paul did not really manage to show himself in Spain."
        ],
        "143": [
            837.0,
            838.0,
            "Neingalan."
        ],
        "144": [
            838.0,
            839.0,
            "Wall with Bruno Perez."
        ],
        "145": [
            840.0,
            842.0,
            "Samir is actively interfering with Peres there."
        ],
        "146": [
            842.0,
            846.0,
            "In this Brazilian confrontation."
        ],
        "147": [
            846.0,
            847.0,
            "Bruno Perez."
        ],
        "148": [
            853.0,
            854.0,
            "Didn't play carefully."
        ],
        "149": [
            855.0,
            857.0,
            "And he broke the rules."
        ],
        "150": [
            857.0,
            858.0,
            "27 ball."
        ],
        "151": [
            860.0,
            865.0,
            "Missed the local club in the championship."
        ],
        "152": [
            866.0,
            870.0,
            "Well, Roma scored their 41st goal accordingly."
        ],
        "153": [
            870.0,
            871.0,
            "First."
        ],
        "154": [
            872.0,
            874.0,
            "And at the same time Napoli is playing with Pescara."
        ],
        "155": [
            874.0,
            876.0,
            "Of course, I won’t tell you how events are developing there."
        ],
        "156": [
            876.0,
            880.0,
            "But here we are in a confrontation between the two most productive teams."
        ],
        "157": [
            880.0,
            882.0,
            "There will also be an Italian series."
        ],
        "158": [
            882.0,
            887.0,
            "It will be interesting to see if the Romans will be able to catch up today."
        ],
        "159": [
            887.0,
            889.0,
            "And maybe even outdo it."
        ],
        "160": [
            889.0,
            891.0,
            "By goals scored in Naples."
        ],
        "161": [
            893.0,
            894.0,
            "Foul by Rodrigo De Paul."
        ],
        "162": [
            895.0,
            896.0,
            "I broke the rules."
        ],
        "163": [
            896.0,
            898.0,
            "Good with flying as always."
        ],
        "164": [
            898.0,
            900.0,
            "Nothing goes without saying."
        ],
        "165": [
            900.0,
            903.0,
            "The same can be said about Francesco Totti."
        ],
        "166": [
            903.0,
            907.0,
            "Totti had a very funny story here."
        ],
        "167": [
            907.0,
            914.0,
            "Someone who constantly monitors the news."
        ],
        "168": [
            917.0,
            919.0,
            "On the Russian version of the site."
        ],
        "169": [
            919.0,
            922.0,
            "Roma strike and it's Edin Dzeko."
        ],
        "170": [
            923.0,
            926.0,
            "From the left foot the ball passes next to the hose."
        ],
        "171": [
            926.0,
            928.0,
            "The fans are buzzing and whistling."
        ],
        "172": [
            929.0,
            932.0,
            "They didn't like it at Dineza's."
        ],
        "173": [
            933.0,
            938.0,
            "The King of Rome had a wonderful joke."
        ],
        "174": [
            939.0,
            943.0,
            "One of my Facebook subscribers."
        ],
        "175": [
            944.0,
            946.0,
            "Yes, here Dzeko was offside."
        ],
        "176": [
            946.0,
            951.0,
            "And the referee, of course, didn’t watch it."
        ],
        "177": [
            952.0,
            956.0,
            "One of the Roma fans."
        ],
        "178": [
            956.0,
            958.0,
            "Posted on Facebook."
        ],
        "179": [
            958.0,
            959.0,
            "Try to get into the water."
        ],
        "180": [
            959.0,
            961.0,
            "Let's see if you can walk on it."
        ],
        "181": [
            961.0,
            964.0,
            "Because he considers Totti not only the King of Rome."
        ],
        "182": [
            964.0,
            966.0,
            "But also God."
        ],
        "183": [
            966.0,
            969.0,
            "What does Totti look like under the photo?"
        ],
        "184": [
            973.0,
            976.0,
            "Wrote and tried during the tenth holidays."
        ],
        "185": [
            976.0,
            979.0,
            "But we need to practice a little more."
        ],
        "186": [
            982.0,
            990.0,
            "In general, everything is in order with the Emperor of Rome and his sense of humor."
        ],
        "187": [
            994.0,
            996.0,
            "Stratman."
        ],
        "188": [
            996.0,
            1000.0,
            "Roma plays with a big advantage."
        ],
        "189": [
            1000.0,
            1002.0,
            "Dineza doesn’t know what to do yet."
        ],
        "190": [
            1002.0,
            1003.0,
            "Penalty."
        ],
        "191": [
            1003.0,
            1006.0,
            "El Sharawi passed to Kevin Stratman."
        ],
        "192": [
            1006.0,
            1010.0,
            "And the ball hit the defender Faraone's hand."
        ],
        "193": [
            1010.0,
            1014.0,
            "Now Roma can score a second goal and remove all questions."
        ],
        "194": [
            1014.0,
            1015.0,
            "Well, there was a hand here."
        ],
        "195": [
            1015.0,
            1017.0,
            "Yes, it really is a ball."
        ],
        "196": [
            1017.0,
            1022.0,
            "Moreover, Faraone made an accentuated movement with his hand."
        ],
        "197": [
            1022.0,
            1027.0,
            "And the grounds for awarding a penalty to Antonio Damatach."
        ],
        "198": [
            1027.0,
            1029.0,
            "Of course they were."
        ],
        "199": [
            1029.0,
            1032.0,
            "There shouldn't be any questions."
        ],
        "200": [
            1032.0,
            1034.0,
            "Edin Dzeko."
        ],
        "201": [
            1034.0,
            1035.0,
            "Approaches the ball."
        ],
        "202": [
            1035.0,
            1037.0,
            "He has 13 goals to his name."
        ],
        "203": [
            1037.0,
            1040.0,
            "It's been a while since Dzeko scored on the road."
        ],
        "204": [
            1040.0,
            1044.0,
            "The last time it happened was in the 10th round in the match with Susuova."
        ],
        "205": [
            1044.0,
            1047.0,
            "Let's see if we can do it now."
        ],
        "206": [
            1047.0,
            1048.0,
            "Penalty."
        ],
        "207": [
            1048.0,
            1049.0,
            "Jacko."
        ],
        "208": [
            1049.0,
            1052.0,
            "Oh-oh-oh-oh-oh-oh-oh."
        ],
        "209": [
            1052.0,
            1053.0,
            "Edin Dzeko."
        ],
        "210": [
            1058.0,
            1065.0,
            "I think that many Roma fans have now repeated what Luciano Spaliti did."
        ],
        "211": [
            1065.0,
            1067.0,
            "Luciano Spaliti was spat."
        ],
        "212": [
            1067.0,
            1070.0,
            "We need to forget this moment and turn the page."
        ],
        "213": [
            1070.0,
            1073.0,
            "And I don’t understand at all how it was possible to break through like that."
        ],
        "214": [
            1073.0,
            1076.0,
            "Of course, Dzeko came to Ingalan and supported him."
        ],
        "215": [
            1076.0,
            1078.0,
            "But that's what Jacko wanted to do."
        ],
        "216": [
            1078.0,
            1080.0,
            "In my opinion, I wanted to use force."
        ],
        "217": [
            1082.0,
            1083.0,
            "But..."
        ],
        "218": [
            1089.0,
            1094.0,
            "The Bosnian’s desires and capabilities somehow diverged here."
        ],
        "219": [
            1094.0,
            1097.0,
            "In general, we should have scored the second goal."
        ],
        "220": [
            1097.0,
            1099.0,
            "But it didn’t work out."
        ],
        "221": [
            1099.0,
            1101.0,
            "Maybe Dzeko will also be able to score from the game."
        ],
        "222": [
            1101.0,
            1105.0,
            "I repeat, Roma’s advantage is simply colossal."
        ],
        "223": [
            1105.0,
            1109.0,
            "Dinezo’s brand of honesty doesn’t fit the bill at all."
        ],
        "224": [
            1109.0,
            1118.0,
            "And that Zapata, that Depaul, that Tero is absolutely without the ball yet."
        ],
        "225": [
            1118.0,
            1119.0,
            "Unnoticeable."
        ],
        "226": [
            1119.0,
            1125.0,
            "And I'm not even talking about Yangto, who is somewhere on the far flank."
        ],
        "227": [
            1125.0,
            1127.0,
            "Invisibility hats."
        ],
        "228": [
            1127.0,
            1129.0,
            "Jesus."
        ],
        "229": [
            1136.0,
            1143.0,
            "But this moment with the missed penalty from Dzeko can now shake up Dinezo."
        ],
        "230": [
            1144.0,
            1151.0,
            "And it will serve as such a good injection and emotion for the local team."
        ],
        "231": [
            1151.0,
            1157.0,
            "Because there is clearly not enough movement, not enough thought."
        ],
        "232": [
            1157.0,
            1165.0,
            "Dineso does everything a beat slower than Luigi Delneri's visiting team."
        ],
        "233": [
            1165.0,
            1170.0,
            "Maybe this missed penalty will somehow shake them up now."
        ],
        "234": [
            1170.0,
            1173.0,
            "Penalty transmitter. Depaul with the ball."
        ],
        "235": [
            1173.0,
            1178.0,
            "Pharaoh went to correct his mistake, although this mistake was not effective."
        ],
        "236": [
            1178.0,
            1183.0,
            "Fofana. There is also a serious hunt for him."
        ],
        "237": [
            1183.0,
            1187.0,
            "Many teams are interested in him. 21 years old."
        ],
        "238": [
            1187.0,
            1190.0,
            "Fofana is a young guy from Manchester City."
        ],
        "239": [
            1190.0,
            1193.0,
            "He came from the Manchester City system from Dinezo."
        ],
        "240": [
            1193.0,
            1195.0,
            "But he practically did not play in England."
        ],
        "241": [
            1195.0,
            1198.0,
            "But this is where Dinezo feels confident."
        ],
        "242": [
            1198.0,
            1202.0,
            "And, by the way, another English club is showing interest in him."
        ],
        "243": [
            1202.0,
            1204.0,
            "This is Everton."
        ],
        "244": [
            1207.0,
            1209.0,
            "Here he is Fofana."
        ],
        "245": [
            1209.0,
            1213.0,
            "Such plasticity and movement are somewhat similar to the pukba field."
        ],
        "246": [
            1213.0,
            1216.0,
            "Agree, at number six."
        ],
        "247": [
            1217.0,
            1222.0,
            "Sapatov. Typical for himself in a strong manner."
        ],
        "248": [
            1222.0,
            1226.0,
            "I wanted to drag the ball to the face of the line and make a pass from there."
        ],
        "249": [
            1226.0,
            1230.0,
            "But he met Emerson’s back on the way."
        ],
        "250": [
            1230.0,
            1234.0,
            "Sapat had no choice but to stick himself in that back."
        ],
        "251": [
            1234.0,
            1236.0,
            "And he earned a dangerous free kick."
        ],
        "252": [
            1236.0,
            1238.0,
            "Well, here's the penalty."
        ],
        "253": [
            1238.0,
            1241.0,
            "After the ball hits Faraone's hand."
        ],
        "254": [
            1241.0,
            1245.0,
            "And Edin Dzeko's shot from the spot."
        ],
        "255": [
            1246.0,
            1248.0,
            "No comments."
        ],
        "256": [
            1248.0,
            1251.0,
            "1-0 ahead of Roma. Rajan Ingalan."
        ],
        "257": [
            1251.0,
            1254.0,
            "Scored after a great pass."
        ],
        "258": [
            1254.0,
            1258.0,
            "Scored after a great pass from Kevin Stroatman."
        ],
        "259": [
            1260.0,
            1264.0,
            "Goyski earned a dangerous free kick."
        ],
        "260": [
            1269.0,
            1271.0,
            "Yangto."
        ],
        "261": [
            1271.0,
            1274.0,
            "At the ball. And one more player."
        ],
        "262": [
            1274.0,
            1276.0,
            "At Dinese's."
        ],
        "263": [
            1276.0,
            1280.0,
            "This is Woyzeck the Honest who copes with the blow."
        ],
        "264": [
            1280.0,
            1282.0,
            "Pig Coomes made the pass from the free-kick."
        ],
        "265": [
            1282.0,
            1284.0,
            "And here's one more thing. Hit."
        ],
        "266": [
            1284.0,
            1288.0,
            "And again Honest helps out after a hit from Rodrigo De Powell."
        ],
        "267": [
            1288.0,
            1293.0,
            "But I said that Dzeko’s missed penalty should shake up Dinese."
        ],
        "268": [
            1293.0,
            1298.0,
            "Look at the two great moments the hosts just missed."
        ],
        "269": [
            1298.0,
            1300.0,
            "Well, well done Woyzeck the Honest."
        ],
        "270": [
            1303.0,
            1304.0,
            "Angular."
        ],
        "271": [
            1304.0,
            1306.0,
            "Left foot serve."
        ],
        "272": [
            1306.0,
            1309.0,
            "No one is stopping you from playing Manolos here."
        ],
        "273": [
            1309.0,
            1310.0,
            "And here there will be a blow or not."
        ],
        "274": [
            1310.0,
            1314.0,
            "And again Manolos in a karate jump."
        ],
        "275": [
            1314.0,
            1316.0,
            "Nicely knocked the ball out."
        ],
        "276": [
            1316.0,
            1318.0,
            "This is where Dinese makes a grave mistake."
        ],
        "277": [
            1318.0,
            1322.0,
            "And there may be a counterattack with the ball from Edin Dzeko."
        ],
        "278": [
            1322.0,
            1326.0,
            "So far, Edin Dzeko has not hit the mark."
        ],
        "279": [
            1329.0,
            1333.0,
            "In my opinion, Edin Dzeko was offended by himself."
        ],
        "280": [
            1341.0,
            1346.0,
            "And somehow it’s acting out of the blue now, unconvincingly."
        ],
        "281": [
            1346.0,
            1348.0,
            "23 minutes."
        ],
        "282": [
            1348.0,
            1352.0,
            "Almost the team played for the equator of the first half."
        ],
        "283": [
            1352.0,
            1354.0,
            "We just crossed Zapata."
        ],
        "284": [
            1354.0,
            1356.0,
            "Good pass by Tero."
        ],
        "285": [
            1356.0,
            1358.0,
            "Another shot."
        ],
        "286": [
            1358.0,
            1359.0,
            "And there will be a blow here or not."
        ],
        "287": [
            1359.0,
            1360.0,
            "Selection"
        ],
        "288": [
            1360.0,
            1365.0,
            "In time, Laleandro Paredes managed to return and take the ball off Sven Coomes's feet."
        ],
        "289": [
            1366.0,
            1374.0,
            "By the way, many Italian publications suggested that Coombs could remain in reserve in this meeting."
        ],
        "290": [
            1374.0,
            1377.0,
            "And Icelander Myh Hallfredson will appear."
        ],
        "291": [
            1377.0,
            1379.0,
            "But Holfredson is in reserve."
        ],
        "292": [
            1379.0,
            1380.0,
            "Paredes."
        ],
        "293": [
            1380.0,
            1381.0,
            "Hit."
        ],
        "294": [
            1381.0,
            1383.0,
            "Hornezis leaves the ball in the field."
        ],
        "295": [
            1383.0,
            1387.0,
            "Good, good dynamic tempo football."
        ],
        "296": [
            1387.0,
            1391.0,
            "Dinese finally caught his breath."
        ],
        "297": [
            1392.0,
            1393.0,
            "This is Filippo."
        ],
        "298": [
            1394.0,
            1396.0,
            "And he began to threaten the guests' goal."
        ],
        "299": [
            1396.0,
            1397.0,
            "Hornesis."
        ],
        "300": [
            1402.0,
            1405.0,
            "Long kicks the ball forward."
        ],
        "301": [
            1405.0,
            1408.0,
            "Facio wins the fight against Zapata."
        ],
        "302": [
            1408.0,
            1413.0,
            "But then Fazio tried so clumsily to leave the ball in the field."
        ],
        "303": [
            1413.0,
            1414.0,
            "It didn't work out."
        ],
        "304": [
            1414.0,
            1417.0,
            "And here Dinese doesn’t seem to be doing very well."
        ],
        "305": [
            1417.0,
            1418.0,
            "Samir."
        ],
        "306": [
            1420.0,
            1421.0,
            "From out to Tero."
        ],
        "307": [
            1421.0,
            1423.0,
            "There Tero writhes in pain."
        ],
        "308": [
            1423.0,
            1426.0,
            "But Domato was nearby."
        ],
        "309": [
            1429.0,
            1432.0,
            "The judge considered that everything was within the rules."
        ],
        "310": [
            1432.0,
            1435.0,
            "And here Roma’s attack continues."
        ],
        "311": [
            1435.0,
            1438.0,
            "And she earns a corner from Stefan El Sharawi."
        ],
        "312": [
            1438.0,
            1440.0,
            "And this is very good."
        ],
        "313": [
            1440.0,
            1441.0,
            "And this is very good."
        ],
        "314": [
            1441.0,
            1442.0,
            "And this is very good."
        ],
        "315": [
            1442.0,
            1443.0,
            "And this is very good."
        ],
        "316": [
            1443.0,
            1444.0,
            "And this is very good."
        ],
        "317": [
            1444.0,
            1449.0,
            "And she earns a corner from Stefan El Sharawi."
        ],
        "318": [
            1449.0,
            1450.0,
            "Let's look again."
        ],
        "319": [
            1450.0,
            1452.0,
            "Who hit it so well?"
        ],
        "320": [
            1452.0,
            1453.0,
            "Number thirty."
        ],
        "321": [
            1453.0,
            1455.0,
            "Yes, number thirty."
        ],
        "322": [
            1455.0,
            1456.0,
            "Yes, number thirty."
        ],
        "323": [
            1457.0,
            1458.0,
            "Filipe."
        ],
        "324": [
            1458.0,
            1459.0,
            "Defender Filipe took the shot."
        ],
        "325": [
            1459.0,
            1461.0,
            "And this is a blow to Rodrigo De Paule."
        ],
        "326": [
            1461.0,
            1463.0,
            "Hornesis, look, hands up already."
        ],
        "327": [
            1463.0,
            1465.0,
            "Washing away for their joy."
        ],
        "328": [
            1465.0,
            1468.0,
            "Thinking there will be a goal."
        ],
        "329": [
            1468.0,
            1471.0,
            "But his colleague, Wojciech Chestny, did not agree with this."
        ],
        "330": [
            1471.0,
            1472.0,
            "But his colleague, Wojciech Chestny, did not agree with this."
        ],
        "331": [
            1472.0,
            1478.86,
            "I didn’t agree with this, the Pole helped out his team twice, Roma corner serve"
        ],
        "332": [
            1478.86,
            1484.36,
            "at the near post to Inhalan it wasn’t even a serve, it turned out to be a cross from Liander"
        ],
        "333": [
            1484.36,
            1490.24,
            "Paradis Paradis was injured for a long time in November he was injured"
        ],
        "334": [
            1490.24,
            1495.88,
            "was recovering and only the last game with Jeno came on as a substitute and the same one"
        ],
        "335": [
            1495.88,
            1498.76,
            "ending"
        ],
        "336": [
            1502.0,
            1506.88,
            "yang then"
        ],
        "337": [
            1507.96,
            1514.16,
            "here he operates on the flank, but in the Czech national team and Ian, who is still bigger?"
        ],
        "338": [
            1514.16,
            1521.8,
            "used by the head coach through the teams in the middle center of the half defense"
        ],
        "339": [
            1523.0,
            1526.92,
            "transmission to el balls is not accurate"
        ],
        "340": [
            1527.12,
            1529.76,
            "paraonium"
        ],
        "341": [
            1532.0,
            1540.36,
            "danilo danila laurent ger de paul"
        ],
        "342": [
            1544.08,
            1549.96,
            "Samir went to see for himself how well the transfer went, Ian who didn’t work out"
        ],
        "343": [
            1549.96,
            1552.92,
            "draft"
        ],
        "344": [
            1553.48,
            1558.92,
            "in fairness, let’s just say the Yankee’s bad transmission went if it were possible"
        ],
        "345": [
            1558.96,
            1567.28,
            "throw it over Fasia, then Zapata could easily push through Zhanna Jesus"
        ],
        "346": [
            1567.72,
            1572.08,
            "if the first 20 minutes are just before"
        ],
        "347": [
            1574.4,
            1583.28,
            "missed penalty for Jack, Roma has a crazy advantage, now Dinez has"
        ],
        "348": [
            1583.28,
            1587.84,
            "took the initiative and your team began to look much more confident"
        ],
        "349": [
            1587.84,
            1595.28,
            "Djedel Neri and again Rodrigo Depaul's shot under the crossbar may even be the ball"
        ],
        "350": [
            1595.28,
            1602.0,
            "above went to the gate but just in case depaul just in case push out the honest one"
        ],
        "351": [
            1602.0,
            1611.0,
            "the ball went over the crossbar for corner 2, if I'm not mistaken in this match, Dinez"
        ],
        "352": [
            1611.0,
            1617.88,
            "yes two two bye on corners no Facio is ahead of 2 on Zapata"
        ],
        "353": [
            1621.76,
            1628.52,
            "here is the fight and here you are rum, why would I go off the field if it weren’t for Facio el Sharovi"
        ],
        "354": [
            1628.52,
            1636.68,
            "against him fufana armored peres sloppy armored left the ball"
        ],
        "355": [
            1637.4,
            1643.16,
            "El Sharovi and this is also a sloppy pass on Seko Fufana"
        ],
        "356": [
            1647.92,
            1650.48,
            "1 0 guests ahead"
        ],
        "357": [
            1654.28,
            1654.84,
            "Jesus"
        ],
        "358": [
            1660.52,
            1663.84,
            "you can hear Luchan telling him to burn and"
        ],
        "359": [
            1666.68,
            1679.0,
            "In general, Dinez scores a little first there, but according to statistics, it often happens that"
        ],
        "360": [
            1679.0,
            1687.28,
            "Of course, when the players get tired, they start making more mistakes and score in the second place"
        ],
        "361": [
            1687.68,
            1689.52,
            "in the halves it’s like this at Dinez’s"
        ],
        "362": [
            1691.92,
            1693.32,
            "five balls 11"
        ],
        "363": [
            1693.32,
            1704.16,
            "scored in the first half, and all of these, one with whom and whose, were scored before 30 minutes, which is interesting"
        ],
        "364": [
            1704.16,
            1713.0,
            "Dinez doesn’t score in the last 15 minutes of the first half of the first half of the match, so"
        ],
        "365": [
            1713.32,
            1718.6,
            "Polichki Roma probably in a minute and a half, calm down and wait for the first one"
        ],
        "366": [
            1718.6,
            1724.16,
            "the half will end in favor of Luchan's team, but in the second half"
        ],
        "367": [
            1729.32,
            1733.32,
            "15 balls 14 14 balls"
        ],
        "368": [
            1735.48,
            1741.72,
            "Dineza scored and most often scores 61 in 75 minutes"
        ],
        "369": [
            1743.0,
            1743.5,
            "And"
        ],
        "370": [
            1752.84,
            1753.4,
            "Samir"
        ],
        "371": [
            1756.48,
            1761.68,
            "Facio is ahead of Zapata and here Samir gets hit in the legs by Leandro Parades"
        ],
        "372": [
            1761.68,
            1767.36,
            "so that the Argentine would not run over the Brazilian’s legs, it was not interesting"
        ],
        "373": [
            1768.36,
            1776.88,
            "Yes, I stepped on my foot, I stepped on my foot, Leandro Parades, it would be nice to apologize"
        ],
        "374": [
            1776.88,
            1781.08,
            "in front of Samir but didn’t do it number 5 Roma"
        ],
        "375": [
            1786.28,
            1790.68,
            "kums only three times the rules were violated by Roma players, but"
        ],
        "376": [
            1791.6,
            1794.72,
            "half parade first 30 minutes only 3"
        ],
        "377": [
            1797.52,
            1800.24,
            "Well, there was a moment when Zapata crashed into the back"
        ],
        "378": [
            1803.88,
            1812.2,
            "serve here Taro once again returns to the ball wedges the penalty but here Leandro Parades"
        ],
        "379": [
            1812.2,
            1819.8,
            "haven't seen it for a long time, but the Roma are again full of this starting point"
        ],
        "380": [
            1819.8,
            1826.52,
            "finances this and Jack Rodrigue yes Paul is good on inhalan it just works brilliantly"
        ],
        "381": [
            1826.52,
            1831.48,
            "Belgian but the responsibility increases with the captain's armband of course El Sharovi"
        ],
        "382": [
            1831.48,
            1840.92,
            "translation to the right there connection of Brune Perez back Parades Stratman well, we are waiting for the next one"
        ],
        "383": [
            1840.92,
            1847.28,
            "throw behind the back of the defenders no while the preparatory part of Parades Trotman is in progress"
        ],
        "384": [
            1847.48,
            1852.72,
            "facio at 12 minutes"
        ],
        "385": [
            1857.36,
            1863.52,
            "Rozhana Ingalan in this meeting, well, at her age she already strains and screams as much as she does"
        ],
        "386": [
            1863.52,
            1872.64,
            "Luchan from flight Luigi Dalnery simply can’t, so he tells him to calm down and tell him"
        ],
        "387": [
            1872.64,
            1879.96,
            "to his players and Zapata has something to suggest, but finally he won the air and dropped"
        ],
        "388": [
            1879.96,
            1887.76,
            "great ball on seril tarot tarot, maybe I thought of everything correctly, but I made the transfer"
        ],
        "389": [
            1887.76,
            1895.16,
            "very inaccurate stratman further in touch on el sharovy runs emerson el sharowy looks where on"
        ],
        "390": [
            1895.16,
            1900.52,
            "Inhalan no, after all, the transfer went to Emerson and to Inhalan he spreads his hands strings why don’t I"
        ],
        "391": [
            1900.84,
            1912.24,
            "gave Stratman Parades Trotman again trained soft casting, apparently during the New Year"
        ],
        "392": [
            1912.24,
            1921.32,
            "Christmas holidays, it is Stratman who writes the transfer office non-stop"
        ],
        "393": [
            1921.32,
            1930.52,
            "El Sharovi Daji and Karnezis are ahead of Bosnian striker Kums here"
        ],
        "394": [
            1932.28,
            1938.68,
            "transfer to Yangton inaccurate again loss of Brun Perez El Sharovi one on one"
        ],
        "395": [
            1938.68,
            1943.24,
            "I could have tried to beat him, but I didn’t dare to go for the pharaoh here"
        ],
        "396": [
            1943.24,
            1955.32,
            "Trotman on jizu for that not exactly and ran ran to their gates tarot"
        ],
        "397": [
            1960.04,
            1963.72,
            "again he doesn’t have time, Kostos Manolas is ahead of him"
        ],
        "398": [
            1969.64,
            1970.16,
            "stratman"
        ],
        "399": [
            1973.68,
            1974.64,
            "and again Stratman"
        ],
        "400": [
            1977.72,
            1983.48,
            "The game has calmed down, it’s like a seesaw until the first 20 minutes, a huge advantage"
        ],
        "401": [
            1983.48,
            1995.32,
            "no questions asked from Roma, then a burst of activity from Udinese and now again such football from the penalty area"
        ],
        "402": [
            1995.32,
            2000.32,
            "to the penalty area with almost no chances, this is Fazio doing well here, moving on"
        ],
        "403": [
            2000.44,
            2006.48,
            "came into free space serve from Naingal to El Sharovi they don’t allow them to break through"
        ],
        "404": [
            2006.48,
            2015.08,
            "Fazio vs Fafana the Frenchman turned out to be more dexterous Zapata vs Manolas does not take risks"
        ],
        "405": [
            2015.08,
            2024.0,
            "manolas plays more reliably and calmly fasio you can play shows up to mato brun"
        ],
        "406": [
            2024.0,
            2029.88,
            "prs naingala low pass to one and jack"
        ],
        "407": [
            2033.32,
            2036.48,
            "and Philippe to interrupt this program"
        ],
        "408": [
            2039.32,
            2041.04,
            "Francesco Toti warms up"
        ],
        "409": [
            2041.04,
            2054.72,
            "40 years and still not calming down continues his career"
        ],
        "410": [
            2057.56,
            2062.28,
            "He played seven matches for the great Italian this season and only appeared once"
        ],
        "411": [
            2062.28,
            2070.52,
            "in the starting lineup he scored two goals, although both were from penalties, and I think he’s unlikely"
        ],
        "412": [
            2070.52,
            2072.2,
            "would have punched like one jack did"
        ],
        "413": [
            2102.2,
            2110.68,
            "in general, ahead of the rest because these are 10 penalties earned by Roma this year"
        ],
        "414": [
            2110.68,
            2119.88,
            "championship, by the way, the first one out of 9 that had not been realized before, 9 attempts were successful, by the way"
        ],
        "415": [
            2119.88,
            2131.04,
            "in the match against Dinez in the first round when Roma won 4 0 all this was the first round all 4 goals were"
        ],
        "416": [
            2131.04,
            2136.28,
            "scored in the second half and it all started with two penalties from Diego Pirote"
        ],
        "417": [
            2143.84,
            2151.2,
            "the next team after Roma in terms of the number of penalties earned is Tarino 6 earned 4"
        ],
        "418": [
            2151.72,
            2165.0,
            "implemented but as for the opponents, here if you look at Dinez"
        ],
        "419": [
            2167.0,
            2170.48,
            "The opponent earned 5 penalties in matches with"
        ],
        "420": [
            2173.2,
            2180.52,
            "Dinez made all five attempts, but it turns out that this is 6 and half of them"
        ],
        "421": [
            2181.24,
            2190.88,
            "In the match with Roma, Dinez brought himself two times, one out today"
        ],
        "422": [
            2193.68,
            2194.24,
            "Samir"
        ],
        "423": [
            2197.0,
            2197.52,
            "Philippe"
        ],
        "424": [
            2199.76,
            2200.26,
            "ums"
        ],
        "425": [
            2203.6,
            2205.4,
            "Ian then Samir"
        ],
        "426": [
            2210.52,
            2215.28,
            "got out of the way with a violation of the rules here he bruno perez"
        ],
        "427": [
            2221.64,
            2224.12,
            "honest Jeanne Gizu"
        ],
        "428": [
            2227.0,
            2235.16,
            "al shara vi parades is torn there literally is tormented Luchan from the polity"
        ],
        "429": [
            2235.16,
            2241.48,
            "tells you where to make a facio transfer"
        ],
        "430": [
            2245.48,
            2251.16,
            "Stratman is mistaken, an error that is not typical for him in a simple situation of Zapata"
        ],
        "431": [
            2253.84,
            2260.44,
            "Ian who threw the ball at the entrance but the defender had a good indica so he is Czech"
        ],
        "432": [
            2260.88,
            2268.36,
            "is ahead, but here again there is an out and again an out in favor of the hosts, the game has calmed down and"
        ],
        "433": [
            2268.36,
            2274.4,
            "the fans calmed down if there was just such a good proper atmosphere in the stands"
        ],
        "434": [
            2274.4,
            2283.28,
            "then now, in my opinion, both Cibalis on the field and the fans in the stands took a break 39 minutes"
        ],
        "435": [
            2283.28,
            2293.16,
            "1 0 ahead guys from the eternal city Rajan Na In Golan scored in the 12th minute"
        ],
        "436": [
            2293.16,
            2299.4,
            "Mache after an excellent pass from Kevin Stratman and one Jack missed the penalty in the 18th minute"
        ],
        "437": [
            2303.8,
            2311.8,
            "oops Philippe is it good Zapata or not this transmission was not going to Zapata to DePaul, if only there was forward"
        ],
        "438": [
            2312.0,
            2316.36,
            "the direction of the Colombians, this pass would have been made, then Zapata could have"
        ],
        "439": [
            2319.0,
            2322.28,
            "and run away to the rand with a Polish feather"
        ],
        "440": [
            2327.24,
            2327.76,
            "pharaoh"
        ],
        "441": [
            2331.6,
            2338.48,
            "There is a curious confrontation here: on the flank there is a man with the nickname Pharaoh against the defender Pharaoh"
        ],
        "442": [
            2338.6,
            2344.64,
            "It wouldn't be possible to play it on Ingolan Danila"
        ],
        "443": [
            2344.64,
            2348.16,
            "al-sarawi parades"
        ],
        "444": [
            2354.52,
            2360.04,
            "and is now reprimanding according to my paradox just before the paradox is reprimanding to burn"
        ],
        "445": [
            2360.04,
            2375.48,
            "jazu look at burn manolas on the tear mister there at the border of the technical zone"
        ],
        "446": [
            2375.48,
            2386.12,
            "Jesus Jack managed to notice he got hooked and here he’s right not for long and Paul Zapata is nearby"
        ],
        "447": [
            2386.4,
            2392.48,
            "at home I saw that Zapata did not play along with his hand and that the first yellow card"
        ],
        "448": [
            2392.48,
            2401.12,
            "will be up to the first yellow card in today's match, it goes to Jeanne Jesus"
        ],
        "449": [
            2405.12,
            2407.92,
            "Well, I put a barrier here"
        ],
        "450": [
            2407.92,
            2420.52,
            "but burn 5 minutes wait be patient and in the locker room here at the return arena"
        ],
        "451": [
            2422.84,
            2430.6,
            "in the Daiche arena you can already have everything that has boiled over and you will express your seril tarom to your players"
        ],
        "452": [
            2431.4,
            2440.16,
            "yang who forward pass zapata against him facio cross and manolas"
        ],
        "453": [
            2442.64,
            2448.72,
            "It’s a bit rough, but still the ball is kicked out for a corner. Dinez’s 3rd corner kick in the first half."
        ],
        "454": [
            2448.72,
            2458.56,
            "By the way, the hosts beat their opponents in corners and scored the biggest goal"
        ],
        "455": [
            2458.56,
            2465.32,
            "there was a moment they didn't bypass it 3 3 on corners I apologize there was a mistake and"
        ],
        "456": [
            2465.32,
            2474.72,
            "counter-attack on Ingalan, look here how he runs, runs in the center of Jackon, Ingalan has a good pass"
        ],
        "457": [
            2474.72,
            2483.0,
            "on the elf plain there is no bad everything seemed to be right and they took away the defenses, but now"
        ],
        "458": [
            2483.0,
            2491.48,
            "if I had played the elf more accurately on Ingalan, it could have been interesting"
        ],
        "459": [
            2491.48,
            2505.12,
            "and now the answer from the hosts Serille Taro is also a Frenchman who failed to catch the ball properly on his move and exhales"
        ],
        "460": [
            2505.88,
            2518.44,
            "the crowd understands that this moment and this attack will not be brought to impact Strotman"
        ],
        "461": [
            2523.4,
            2532.32,
            "farades faso 53 at 47 percent of sword control so for a minute before the counter-attacking team of the distant"
        ],
        "462": [
            2535.12,
            2544.24,
            "53 to 47 in favor of Dinez, but here we will build on the quick goal of Roma and the game on the score"
        ],
        "463": [
            2544.24,
            2550.8,
            "Zapata, oh, how he turned around great, will have time to make the transfer to the depot, and here she went"
        ],
        "464": [
            2550.8,
            2561.0,
            "transfer to side there was no depa ul what passes how so then seril taro as one of mine would say"
        ],
        "465": [
            2561.52,
            2569.2,
            "colleague blizzard and hurricane from the father of football some kind of trope it turns out that the sun prevented him"
        ],
        "466": [
            2569.2,
            2575.36,
            "these bright rays of the sun blinded him and therefore he did not properly adjust to the ball on the depot"
        ],
        "467": [
            2575.36,
            2581.92,
            "wow, what a cool pass and cut it to the far post, it’s very difficult to get into that pass"
        ],
        "468": [
            2581.92,
            2591.24,
            "it was honest and the defense interrupted this pass, but Taro from a lethal position it’s even difficult to say what"
        ],
        "469": [
            2591.24,
            2600.0,
            "I think he didn’t shoot, he just poked the ball to the side towards the goal and then the Roma defenders"
        ],
        "470": [
            2600.0,
            2612.16,
            "managed taro fufana depa ul lumbago and zapata, in my opinion it seemed to be a fall of zapata"
        ],
        "471": [
            2612.16,
            2623.12,
            "like a shovel fell barking well, without grace so let’s say although look at these shoulders what can there be"
        ],
        "472": [
            2623.12,
            2633.68,
            "be graceful, but it seemed that he was hooked by Facio, look at my leg, he held it for him"
        ],
        "473": [
            2633.68,
            2644.76,
            "yes Argentinean and again you Pauli again through this flank the same Zus and Emerson and Roma is lucky now"
        ],
        "474": [
            2644.76,
            2657.72,
            "that the hosts did not equalize is so difficult to understand, but is this result of the first half logical?"
        ],
        "475": [
            2657.72,
            2665.36,
            "one dollar in favor of Roma or not because they could lead with a difference of two places all"
        ],
        "476": [
            2665.36,
            2670.04,
            "the first half could have ended in a draw if not for an honest and"
        ],
        "477": [
            2673.92,
            2678.92,
            "Dinez's offensive game is not efficient"
        ],
        "478": [
            2684.6,
            2693.0,
            "There are problems in defense, I think that if the hosts push harder and go forward bolder"
        ],
        "479": [
            2693.0,
            2699.96,
            "they have a very good chance of printing it will be dishonest"
        ]
    }
}