{
    "input": "\n    1. FSV Mainz 05 1 - 1 Dortmund\n\nFirst Half:\n\n0:0 Comment: He's ready again for this Bundesliga game today.\n0:6 Comment: The Mainz team in red jerseys, white pants playing to the left in the first 45 minutes.\n0:15 Comment: This is for your orientation.\n0:20 Comment: 0-0 against Cologne.\n0:22 Comment: Not everything was good there, but\n0:24 Comment: It was essential that you could finally work on your own zone in such a way that you\n0:33 Comment: Didn't concede a goal.\n0:35 Comment: 30 so far this season, way too many.\n0:39 Comment: That was the most important insight for Mainz after this goalless draw\n0:46 Comment: against the 1st.\n0:47 Comment: FC Cologne and we want to stick to that today.\n0:51 Comment: It can be hard enough.\n0:54 Comment: Socratis and Ginter in central defense.\n1:10 Comment: It stays the same as it did last time we won in Bremen.\n1:25 Comment: A little slapstick number by Sokratis Papastadopoulos.\n1:42 Comment: He plays a bit risky, the talented Frenchman.\n1:59 Comment: Losing the ball here?\n2:1 Comment: Or is that a chance?\n2:2 Comment:  Goal!\n2:4 Comment: What a start for BVB.\n2:16 Comment: Schürrle and Reus, who played together up front in Bremen for Obermayang.\n2:21 Comment: But there was Chebhama's crucial mistake.\n2:28 Comment: Who, in his overzealousness, pushed the ball too far forward and then couldn't work it back.\n2:35 Comment: And then of course things happen so quickly at BVB.\n2:39 Comment: Schürrle sees his friend Reus in the best position and he doesn't give goalkeeper Lössl a chance.\n2:50 Comment: And Dortmund is leading.\n2:53 Comment: The colleagues also arrived with us very quickly in the broadcast car.\n2:59 Comment: Checked, 124 seconds.\n3:2 Comment: Probably Dortmund's fastest goal this season.\n3:23 Comment: You also took the lead early on in Bremen thanks to Schürrle's goal.\n3:33 Comment: But that didn't lead to a safe style of play without being tinned.\n3:40 Comment: Even though they had the majority, you may remember, they had to accept the 1 on 1 result.\n3:51 Comment: They deserved to win, but it wasn't all good.\n3:54 Comment: Now they're following suit.\n3:57 Comment: Reus, Castro.\n4:1 Comment: So, table at the moment.\n4:17 Comment: BVB in third place after this early lead.\n4:26 Comment: That's what Hans-Joachim Batzke, the boss, also asked for.\n4:31 Comment: Without discussion.\n4:33 Comment: But the lead of Leipzig and Bayern, as you can see very clearly, is of course enormous.\n4:39 Comment: So it's probably only about third place for BVB 09.\n4:46 Comment: But that would be direct qualification for the Champions League.\n5:17 Comment: So a very spirited start.\n5:31 Comment: Here's Jean-Philippe Giovanma's fatal mistake again.\n5:41 Comment: You can't allow yourself to do that, you have to play safer.\n5:43 Comment: You can’t take too many risks.\n5:46 Comment: And Thomas Tuchel is a man in demand at the moment.\n5:50 Comment: But the problem is, people talk about him a lot and hardly ever talk to him.\n5:59 Comment: There's a lot left in the diffuse, foggy area.\n6:2 Comment: You have to read between the lines to maybe get a vague picture.\n6:11 Comment: What's really going on between Hans-Joachim Batzke, Michael Zorc and Thomas Tuchel.\n6:16 Comment: We can't look inside, we can only guess, we can only speculate.\n6:19 Comment: And we'll let that go now.\n6:20 Comment: Because now we're interested in football, now we're primarily interested in sport.\n6:25 Comment: The Mainzer low with all hands in their own half.\n6:30 Comment: Mutho in front, together with Fabian Frey, the Swiss.\n6:37 Comment: There are two chains of four behind them.\n6:40 Comment: This is how you want to defend yourself against Dortmund.\n6:44 Comment: But then of course it's also about taking an offensive action yourself.\n6:49 Comment:  Like now.\n6:50 Comment:  Like now!\n6:52 Comment: He doesn't take the ball 100 percent.\n7:4 Comment: Oztunali.\n7:8 Comment: On Frey.\n7:10 Comment:  And now.\n7:16 Comment: On Frey.\n7:19 Comment: Everything should have been right.\n7:22 Comment: The Swiss didn't succeed in processing the ball.\n7:26 Comment: But that was a first good sign from Rhine-Hesse.\n7:29 Comment: That's how they want to do it.\n7:30 Comment: Stand clean.\n7:34 Comment: And then counter quickly.\n7:36 Comment: Get behind the last line.\n7:38 Comment: Coach Schmidt formulated that very clearly for us before the game, when they were already on the air.\n7:48 Comment: It's now a success.\n7:57 Comment:  And now.\n8:13 Comment: Marco Reus with Weigl.\n8:25 Comment: So it's not unusual for Dortmund to get off to such a fast start.\n8:30 Comment: That's actually the fastest goal, I suspected it, but we checked again this season.\n8:36 Comment: But they scored nine goals in the first 15 minutes.\n8:43 Comment: That's a record.\n9:0 Comment: Good work from Mainz in this case.\n9:3 Comment: Castro couldn't really free himself and had to play back.\n9:6 Comment: Then Sokratis and Ginter calmly and objectively.\n9:12 Comment: Look for the room.\n9:14 Comment: A long ball.\n9:16 Comment: That's not what Tuchel wants to see.\n9:31 Comment:  Muto.\n9:33 Comment: Very quick the Japanese.\n9:35 Comment: Finally fit again.\n9:39 Comment: Shardhammer.\n9:41 Comment: He has a lot to do well, the young Frenchman.\n9:44 Comment: And now Mainz is open again.\n9:47 Comment: Castro in Obermeyer.\n9:50 Comment:  And now.\n10:5 Comment: Quite a short story.\n10:7 Comment: I think the camera a bit.\n10:14 Comment: A little too close.\n10:17 Comment: I think the camera didn't hold.\n10:19 Comment: A little too close.\n10:21 Comment:  And now.\n10:23 Comment:  The ball.\n10:24 Comment: It was a bit like that, let's put it this way, that you can't say it 100 percent\n10:31 Comment: could say, but I think Christoph Bornhorst's decision was correct.\n10:35 Comment: Let's leave it like that, but you'll notice, ladies and gentlemen, what a narrow one it is\n10:41 Comment: Grad is for the hosts.\n10:43 Comment: A mistake!\n10:44 Comment: Schraubmann again!\n10:54 Comment: Martin Schmid is very worried on the sidelines and tries to influence the team,\n11:7 Comment: To work more calmly, calmly, not to make too many playback errors, otherwise\n11:13 Comment: This could have dire consequences for the 05ers this afternoon if it continues like this.\n11:22 Comment: Moritz, Mom, now, now!\n11:39 Comment:  Now!\n11:47 Comment: For a moment there was an opportunity for the Mainz center forward to get a shot.\n11:58 Comment: But now it's getting too tight.\n12:10 Comment: Roman Bürki in front of the decision-makers Hans-Jochen Watzke and the club president Reinhard Rauball.\n12:22 Comment: Reinhard Rauball,\n12:34 Comment: Pungat,\n12:44 Comment: Rosinski, Latsa and Bell.\n12:52 Comment: Fabian Frey, you can already feel that he is looking for these spaces that you have to play in if you want to create a chance and play for it.\n13:8 Comment: He is not a member of the team who not only contributes to the team, but also to the team.\n13:16 Comment: He's not a Mallee, but he can play in that position if he's protected by Cheb Amin and Latsa.\n13:26 Comment: That's what he planned today. Martin Schmidt, who has never won against Tukel.\n13:32 Comment: They played three times, lost three times.\n13:37 Comment: Offside.\n13:43 Comment: Marco Achmüller,\n13:48 Comment: who has never been able to win against Tukel.\n13:52 Comment: Martin Schmidt, who has never been able to win against Tukel.\n13:56 Comment: Achmüller,\n14:0 Comment: who has never been able to win against Tukel.\n14:2 Comment: Marco Achmüller,\n14:8 Comment: We're checking Donati.\n14:21 Comment: It was relatively close, maybe we have to draw a line again to get a final answer,\n14:27 Comment: Because Ginter was a little late against Yoshinori Mutoh, who of course you definitely can't miss.\n14:35 Comment: Offside again.\n14:41 Comment: Now he is sure, Marco Achmüller, a very experienced assistant, FIFA assistant,\n14:52 Comment: with a lot of experience.\n14:55 Comment: But you have to be careful, like a stickler.\n15:6 Comment: Well, we suspected it up here in the commentary box, ladies and gentlemen.\n15:12 Comment: We drew the line, probably or almost certainly the same height, so it wouldn't have been offside.\n15:18 Comment: Bitter for Mainz, but difficult to see. It was so close, with diverging movements.\n15:25 Comment: That's catastrophic for the assistant on the line when you have to evaluate a situation like that.\n15:49 Comment: Marco Reus loves playing.\n15:55 Comment: It was also very close, but you can accept that.\n16:0 Comment: He puffs out his cheeks a bit, he played 13 games for Gladbach and with Borussia Dortmund against Mainz.\n16:9 Comment: Ten goals, four in the last four games, one each.\n16:16 Comment: And today? Again.\n16:23 Comment: So a guarantee for successful Dortmund work in recent years, Marco Reus.\n16:30 Comment: But who do I have to tell?\n16:32 Comment: Thank God he's fit again, thank God he's pain-free again,\n16:38 Comment: As far as we can tell and have heard.\n16:42 Comment: And then it's fun to watch him.\n16:49 Comment: Guerreiro, the Portuguese European champion.\n16:55 Comment: It's actually a bit unpleasant that he hasn't come to class for so long.\n17:1 Comment: Actually signed as a left-back,\n17:4 Comment: But it was very quickly noticed at BVB that he was actually even more valuable in midfield.\n17:9 Comment: With calm, with overview, with ball security.\n17:12 Comment: You can always use one of these.\n17:16 Comment: You already have one with Weigl.\n17:20 Comment: They're obviously brilliant in the midfield.\n17:22 Comment: And there's no room for Mario Götze at the moment.\n17:26 Comment: Because Castro also has the prestige with Tuchel.\n17:35 Comment: Schürrle.\n17:39 Comment: Smelter.\n17:41 Comment: It would be a fantastic moment if the captain scored in his anniversary game.\n17:49 Comment: He almost never scores.\n17:50 Comment: 75 games in a row without a goal for Marcel Schmelzer.\n18:13 Comment: Weidenfeller, Götze, Batra, Schürrle.\n18:20 Comment: Today, like in Bremen, Dembélé is initially just a substitute.\n18:26 Comment: Kagawa out, Bulicic, who has always been involved in the last three games.\n18:30 Comment: From the start, where it was too.\n18:35 Comment: Injured, Bender, Sahin, Moor.\n18:44 Comment: Mom.\n18:46 Comment: Of course there's a bit of luck missing here at Öztunali.\n18:53 Comment: If you can shoot freely in the box at 16, what more could you want?\n19:0 Comment: Of course he didn't have much time.\n19:5 Comment: But it's not like Mainz are getting totally frustrated here.\n19:9 Comment: You are also encouraged here by the audience.\n19:12 Comment: I didn't promise you too much, ladies and gentlemen.\n19:16 Comment: They put away the early 0-1.\n19:24 Comment: But of course you have to stay highly concentrated.\n19:26 Comment: These first 20 minutes have already shown that.\n19:30 Comment: Every mistake, even a small one, can be fatal.\n19:42 Comment: Yes, because I see the jerseys as big here at Schürrle's, but less so here at his house,\n19:44 Comment: With Thomas Tuchel, the head coach, who has already celebrated in the last three games.\n19:51 Comment: Yes, because I see the jerseys just so big here at Schürrle, here at him less so, at\n20:10 Comment: Thomas Tuchel, the head coach, who began his great career in Mainz in 2009.\n20:15 Comment: Perhaps a little tip about recruiting friends, ladies and gentlemen.\n20:18 Comment: With an action you can of course give joy and also reward yourself.\n20:22 Comment: Simply recommend Sky, sky.de slash desired jersey.\n20:28 Comment: You know it, join in.\n20:49 Comment: In the end, as always, the referee decides.\n20:52 Comment: In this case for black and yellow.\n21:3 Comment: Piszczek held back a bit.\n21:5 Comment: Four goals this season, an unusually high number.\n21:8 Comment: A record for him after just 14 games.\n21:18 Comment: But Pierre-Emerick Aubameyang is actually responsible for goals.\n21:22 Comment: First and foremost at BVB, no chance in this game so far.\n21:30 Comment: But that can happen too.\n21:33 Comment: He currently has 16 hits to his name.\n21:36 Comment: That's a good ball.\n21:52 Comment: Bell with high leg.\n21:54 Comment: Too high for twos.\n21:56 Comment: Decisive on the free kick.\n22:6 Comment: The ball is good.\n22:8 Comment: The goal that still stands.\n22:10 Comment: Very good duel record.\n22:12 Comment: 70% duel balance in favor of the black and yellow.\n22:16 Comment: That's quite extraordinary.\n22:18 Comment:  2. eat Yariko Bus ☕ 10 good Pっ\n22:20 Comment: Really smartphones except for one place.\n22:44 Comment: Albumires Gerber.\n22:47 Comment: Hardly any passing stations for the keeper.\n23:6 Comment: The keeper has the chance.\n24:12 Comment:  The\n24:14 Comment: Kieper has the chance.\n24:16 Comment: Keeper has the chance.\n24:18 Comment: The keeper has the chance.\n24:24 Comment:  The\n24:25 Comment: Kieper has the chance.\n24:27 Comment:  the\n24:29 Comment: Kieper stop\n24:31 Comment: Not just to Weidenfeller, but to the team as a whole.\n24:34 Comment: BVB conceded far too many goals, were often behind, and then often just got ahead of themselves\n24:47 Comment: We can still save a draw.\n24:49 Comment: Too many draws in this first half series, that's why we're eight points behind\n24:54 Comment: Back to what the team has already achieved in the first season under Tuchel.\n25:1 Comment: 38 points after 17 games last season, now it's 30.\n25:8 Comment: That's why you're a little nervous.\n25:10 Comment: But at the moment I really like BVB in their playing facility.\n25:19 Comment: Very strong in duels, we just said.\n25:26 Comment: You hardly give Mainz any opportunity to play forward because you don't have the space.\n25:37 Comment: It makes it tight because you cover the players who are supposed to give the first ball forward well,\n25:49 Comment: attacked early.\n25:50 Comment: Very, very difficult for the 05s.\n25:56 Comment: Offside.\n25:57 Comment: Socratis, you're actually trying to run into him.\n26:24 Comment: Frey and Mutu should have more confidence in this.\n26:26 Comment: You suspect there is a weak point when it comes to the opening of the game.\n26:32 Comment: Castro.\n26:35 Comment: So Frey and Mutu are trying their best, but there's a bit of a lack of connection.\n26:51 Comment: Too much space between the two strikers and the first line of midfield.\n26:57 Comment: That's too much space for Dortmund.\n27:0 Comment: I don't think Frey and Mutu are very amused by the way things are going.\n27:11 Comment:  Division.\n27:12 Comment: Weide can watch and play this ball in peace.\n27:22 Comment: Reus.\n27:23 Comment: Giulio Donati had to happen in the last game against Cologne.\n27:48 Comment: He was a little hesitant.\n27:49 Comment: The Italian who was always seeded in the Bundesliga by Martin Schmidt.\n27:56 Comment: But Schmidt is someone who doesn't like to play the same line-up twice in a row.\n28:2 Comment: Field sends.\n28:3 Comment: And that's how it is today.\n28:4 Comment: Donati is back, but Brosinski is defending on the left.\n28:8 Comment: Büssmann initially only on the bench.\n28:12 Comment: And the Swiss are a bit puzzled.\n28:15 Comment:  What should I do?\n28:16 Comment: How can he help the team?\n28:46 Comment: The audience, especially those who are on Mainz's side, are more positive\n29:10 Comment: That's what it seems like, the team itself.\n29:14 Comment: There was a phase, five or six minutes, when you had the impression that yes, they could.\n29:18 Comment: come to balance.\n29:19 Comment: They were a bit confident there.\n29:20 Comment: Now you feel insecurity again.\n29:25 Comment: Just defend.\n29:28 Comment: Or take a risk going forward and possibly concede a second goal.\n29:35 Comment: It's always been difficult for Mainz over the last five and a half years.\n30:3 Comment: They lost ten of the eleven.\n30:6 Comment: Against Borussia Dortmund.\n30:29 Comment: In 2014 they won here, Mainz, 2-0.\n30:38 Comment: Otherwise there was nothing to be gained.\n30:42 Comment: It was often close, sometimes unfortunate.\n30:45 Comment: But not even one point was possible.\n30:50 Comment: Today we wanted to change that.\n30:52 Comment: So at the moment you don't really have the feeling that it could work.\n30:56 Comment: But as long as the opponent's score is only 1-0, you are of course still in the game.\n31:2 Comment: Jean Philippe Chabamard.\n31:10 Comment: Great talent, without a doubt, but still little experience, not very clear, of course.\n31:19 Comment: You're missing Baumgartlinger a bit.\n31:25 Comment: I don't want to talk about Geiss at all.\n31:26 Comment: Of course, Mainz have lost great personalities in midfield in recent years.\n31:32 Comment: Another long ball from Lössl because Dortmund simply closed the center.\n31:38 Comment: The central defenders run.\n31:41 Comment: Of course you can't play a structured game with the elves like that.\n31:46 Comment: Of course that's not the goal.\n31:50 Comment: Of course leave the centered in.\n31:53 Comment: I'm a bit overwhelmed when it comes to winning because the mountain players aren't making any progress.\n32:4 Comment: with the long balls.\n32:5 Comment: We talked about Baumgartlinger and Geiss and of course we have to.\n32:21 Comment: Also mention Malli.\n32:22 Comment: The attacking man in the midfield, through whom a lot of things went, because above all he had the many\n32:29 Comment: He also took standards, converted three penalties, and prepared many goals from corners.\n32:36 Comment: So you need someone in this position where there's going to be a splash, like us\n32:42 Comment: have heard, ladies and gentlemen.\n32:45 Comment: He will probably wear the Mainz jersey in Hoffenheim and they have that\n32:52 Comment: So, bagged today, so to speak, the former young star of FC Barcelona.\n32:57 Comment: And here I come to deadline day.\n33:0 Comment: It ends at 6 p.m. on Tuesday.\n33:3 Comment: Then the transfer list is closed as far as the arrivals are concerned.\n33:8 Comment: And if you want, my dear viewers, on our news channel Sky News HD, you will\n33:17 Comment: Get everything that interests you.\n33:19 Comment: The sports directors' cell phones are armed, day and night, and their batteries are charged.\n33:30 Comment: I'm telling you, there it is.\n33:35 Comment: We are still negotiating and working on various transfers right up to the last second.\n33:46 Comment: Ötz Donaly, lost another duel.\n33:58 Comment: Donati.\n34:16 Comment: Wonderful ball from Bürki to Aubameyang.\n34:39 Comment: Second ball for Frey.\n35:10 Comment: So Dortmund have the game very well under control.\n35:16 Comment: You're in charge of the Opel Arena in these first 35 minutes.\n35:22 Comment:  No question at all.\n35:23 Comment: It was clear that they would have the ball more often.\n35:26 Comment: But of course Mainz had the hope that they would somehow find a sensible place\n35:34 Comment: Switching game could come.\n35:35 Comment: This has been achieved far too rarely.\n35:37 Comment: And the prerequisite for arranging and realizing something like that is, of course, that you\n35:48 Comment:  prevailed in the duels.\n35:50 Comment: And that has succeeded far too rarely.\n35:55 Comment: There were two or three vague possibilities.\n36:3 Comment: Now maybe there will be another one with Ötz Donaly.\n36:5 Comment:  Too little.\n36:11 Comment: The long, raw ball again.\n36:36 Comment: But this time played well on Brosinski.\n36:39 Comment: No, Bürki was hardly in danger in these first 45 minutes.\n36:48 Comment: The Swiss didn't have to fend off a difficult ball.\n36:51 Comment: Ideal for him to really get back into the competitive rhythm.\n37:6 Comment: Weigl offers himself.\n37:15 Comment: The 21-year-old midfielder who always plays at Truchel on the six.\n37:26 Comment: His pass rate is 93 percent.\n37:31 Comment: Hardly makes mistakes.\n37:35 Comment: Bad check on Reus.\n37:36 Comment: This is only his sixth game this season, you shouldn't forget that.\n37:54 Comment: A great rate for that, two goals, three prepared.\n38:8 Comment: Shabamma.\n38:15 Comment: Hardly anything goes over the left side for the hosts.\n38:31 Comment: Broski is trying to assert himself back there against Schürrle.\n38:38 Comment: It's going bad and pretty good, but Jairo Samperio was hardly on the ball.\n38:50 Comment: If so, then more to the right.\n38:52 Comment: But not at all.\n38:55 Comment: I took over the Swiss head coach of Mainz 05 Martin Schmidt, who the world\n39:18 Comment: I don't understand anymore.\n39:19 Comment: He prepared so intensively for this encounter.\n39:22 Comment: It's also so important for him personally, even if he would of course downplay it,\n39:27 Comment: against Truchel, who brought him to Mainz as a junior coach.\n39:32 Comment: To assert yourself against Truchel in the professional field.\n39:38 Comment: But the longer the game lasts, the more and more insecure the team seems.\n39:45 Comment: Disoriented.\n39:50 Comment: Schürrle.\n39:56 Comment: Comcastro.\n40:1 Comment: That was the hope of Mainz.\n40:15 Comment: Such a bad pass.\n40:18 Comment: Jairo.\n40:20 Comment: It could be solved better.\n40:31 Comment: Mutu would have been an option, but of course you have to play it differently.\n40:35 Comment: Was a bit stubborn.\n40:36 Comment:  Marco Reus, this time from the right.\n40:47 Comment: Weigl looks, is there anyone there?\n40:53 Comment: Neither left nor right.\n40:55 Comment: Is anyone getting him drunk?\n40:57 Comment: Jairo.\n41:8 Comment: Four minutes left until halftime.\n41:11 Comment: The Mainz team will need these 15 minutes to discuss things again with their coaching crew.\n41:20 Comment: And to find a new idea for the second half.\n41:25 Comment: If this continues, we can only wait for Dortmund's second goal.\n41:32 Comment: It's just a matter of time then.\n41:35 Comment: So.\n41:38 Comment: Two doesn't whistle much.\n41:45 Comment: But now.\n41:46 Comment: Free kick for Mainz.\n42:5 Comment: Jairo.\n42:33 Comment: He's coming too late, Lössl.\n42:47 Comment: The Dane was lucky.\n42:59 Comment: That was a very big opportunity.\n43:2 Comment: Here's to a second goal for BVB.\n43:7 Comment: But it's not really in focus yet.\n43:11 Comment: The Obermeier.\n43:12 Comment: Egg.\n43:20 Comment: Let's take another look.\n43:29 Comment: We don't need to discuss anything over 11 meters.\n43:32 Comment: But there is another corner for Borussia Dortmund.\n43:38 Comment: With Marco Reus.\n43:46 Comment: Luke Piszczek.\n43:47 Comment: He scored dead balls.\n43:57 Comment: Word should have gotten around to Mainz,\n44:0 Comment: That the Pole should not be underestimated this season, especially in the standard situations.\n44:40 Comment: We're now at this one 1-0 until halftime.\n44:46 Comment: Through Marco Reus's goal.\n44:49 Comment: Every time he has scored in the last 16 Bundesliga games,\n44:56 Comment: Dortmund didn't lose.\n\nSecond Half:\n0:0 Comment: We do not create smoke ourselves when we have a\n0:5 Comment: cigarettes can we need no office but that is only incidental there\n0:11 Comment: will now play to the left unchanged Thomas Tuchel has the agony\n0:17 Comment: the election he has some injured to complain about with red with bender with schar\n0:22 Comment: with moore isaac the new swede is not yet eligible to play\n0:28 Comment: this will take a little while\n0:33 Comment: and merino and pass lag didn't even make it to the bench so\n0:38 Comment: this is a good situation for thomas duchl\n0:42 Comment: This is what you want as a coach, even if you have to make tough decisions\n0:46 Comment: must meet when Götze sits outside again when\n0:49 Comment: patra can not play and if the billet with big eyes even just\n0:54 Comment: watching\n0:58 Comment: who again right 내�lo warned\n1:1 Comment: 7\n1:3 Comment: yes I only keep the\n1:22 Comment: card edu repeater\n1:25 Comment: 4\n1:27 Comment: heats\n1:28 Comment: he means how do you want to get back into the game you don't have a ball on goal\n1:41 Comment: brought by Romann Bürki they had 34 chances where the last ball was not right\n1:50 Comment: where there was also a bit of bad luck there could have been a goal and one was scored\n1:56 Comment: by Muto but that was the same height and difficult for the assistant referee to see\n2:5 Comment: Unfortunately, from the Mainz perspective, he raised the flag\n2:17 Comment: donati the fighter\n2:23 Comment: the toiler\n2:25 Comment: the man\n2:26 Comment: the right wing\n2:29 Comment: attacked by melt and geredo gets involved in the car but that hurt\n2:45 Comment: If the two Dortmunders had been a little more relaxed in these\n2:51 Comment: duel to be entered it was actually a three-way fight better solved\n2:55 Comment: can so Mainz comes to a standard situation and that is strong nine goals via standards in this\n3:1 Comment: season bad by öztunalli\n3:15 Comment: because the Lazar tries his possible that the defensive man in midfield\n3:21 Comment: the\n3:25 Comment: affordable\n3:44 Comment: because in the already partly no pool at the k strong as in every her so you fell on the ball warri\n3:47 Comment: has kontvieème played it a bit more offensively, tried to run with courage but was not supported kuin he had the fureck on his feet whistle lactam a game in di Happ okay noticed that the mentorship almost didn't exactly win but he has the blood Spiritual Illumiece name veryحain it leaves the Frenchman first on the field of the cardiane it can be a bit more offensive today on the 밤anierson base charity should be a bit more offensive Kyoto spleamat tried to run with courage but was not supported so there came from the magnet from behind via bell and from brother попытin to follow we are honestly banned\n3:50 Comment: center too little even from behind via bell and bunkers who do not build up the game properly\n3:56 Comment: could have more possession with better tackle statistics\n4:10 Comment: but only with one goal they could have only added\n4:20 Comment: julia donati that is such a driver who naturally drives the team forward\n4:29 Comment: can push what we successor in this respect for baumgartlinger\n4:35 Comment: the Austrian captain who went to Leverkusen is missing\n4:50 Comment: and the woman is from mother to children\n5:11 Comment: mother is the only one who is constantly moving, he tries to find the passing routes of the Dortmund\n5:17 Comment: to close a little but he gets no support\n5:20 Comment: good by\n5:31 Comment: volve\n5:36 Comment: 4\n5:43 Comment: the mood is still great\n5:45 Comment: fans still optimistic\n5:50 Comment: Schröder is the sports director as we heard at half time\n6:1 Comment: If Mainz has of course already missing account cash which is still blocked will only\n6:9 Comment: next week against Hoffenheim will be available again in Hoffenheim difficult enough\n6:14 Comment: therefore it would be important for Mainz to get at least one point today\n6:25 Comment: if they want to move up the table again like they did last season\n6:29 Comment: but to do that you have to beat a big one, which we didn't manage this season\n6:40 Comment: so now a new face at Mainz there he is\n6:42 Comment: where jan\n6:44 Comment: and with cap Carles Puyol the Barcelona legend for many years successful captain of the\n6:56 Comment: Catalans and the war I don't know if you remember that was a\n7:1 Comment: sensation when the under empire debuted in 2005 I think that was\n7:11 Comment: 27 was it with 17\n7:14 Comment: and the gtf\n7:27 Comment: he has often been loaned out let's look again here the lazy front is so straight\n7:42 Comment: now comes prosinski who this would normally have been a matter for mali now pro zinsky is doing it\n7:43 Comment: and now comes Prosinski who this would normally have been a matter for Mali now Prosinski is doing it\n7:44 Comment: We have good headers, Mainz are obviously the ones who bark first and foremost, but that's how they do it now.\n7:55 Comment: With Jairo.\n7:57 Comment: But I wanted to say something about Krikic, he's not really a number ten, he's a very dangerous man in front of goal who can play with variables.\n8:19 Comment: Maybe as a second striker, not necessarily in the Mali position, but such a player is too much.\n8:27 Comment: Of course, you need a lot of experience; he was often loaned out by Barcelona, ​​traveled a lot in Italy, most recently at Stoke City.\n8:34 Comment: Three goals in nine games, but also had to overcome a cruciate ligament tear.\n8:41 Comment: So now, I think the first yellow one.\n8:46 Comment: Handsome man.\n8:51 Comment: Yes, I think Martin Schmidt has to think about something now.\n8:56 Comment: He probably thought about leaving him in the dressing room during the break, but after this foul it is imperative for me to put the young man out of his misery.\n9:12 Comment: Well, he wasn't really in the game at all, this Shebama.\n9:20 Comment: Came from Lens, five million.\n9:26 Comment: And here is Tuchel, he started 2-9, was A-youth champion with Schürrle by the way.\n9:31 Comment: And then he reinvented Mainz football.\n9:42 Comment: Has qualified as an exceptional coach for the job at BVB.\n9:50 Comment: Tuchel.\n9:56 Comment: now tonali\n9:59 Comment: landlater that was a good job\n10:4 Comment: this year is\n10:14 Comment: The Dortmunders are warned about corner kicks because hardly any team was\n10:20 Comment: so successful\n10:23 Comment: about ex kicks like mainz six goals they have scored\n10:35 Comment: but good\n10:38 Comment: the captain has the top\n10:46 Comment: but the ball is further past the goal than it initially seemed\n10:53 Comment: this is the most experienced only the oldest with 30\n11:5 Comment: the\n11:53 Comment: There is a bit of a need for discussion between the two.\n12:8 Comment: I don't know how they communicate.\n12:12 Comment: The Greek and the Japanese.\n12:17 Comment: I hope no poison comes into the game now.\n12:20 Comment: We couldn't possibly need that.\n12:27 Comment: Let’s get cooking, ladies and gentlemen.\n12:31 Comment: Masterchef, the grand finale on Sky One.\n12:36 Comment: On Monday at 8.15 p.m.\n12:37 Comment: It is then brought to the boil again and cooked until finished.\n12:40 Comment: And it’s about 100,000 euros.\n12:43 Comment: And that is always a highlight.\n12:45 Comment: We cordially invite you to these final games.\n12:50 Comment: This is the menu.\n13:7 Comment: Now Tonali.\n13:14 Comment: That is one of Mainz’s great strengths.\n13:17 Comment: They have their football.\n13:20 Comment: To celebrate on the outside lanes, so to speak.\n13:24 Comment: You have some excellent speedsters in your team.\n13:28 Comment: Ötz Tonali is one.\n13:29 Comment: On the other side Jairo.\n13:31 Comment: Then De Blasis can play there.\n13:34 Comment: Onisivo is injured.\n13:36 Comment: Also an important man.\n13:41 Comment: But they haven't had a chance to do so in this game so far.\n13:44 Comment: Because a lot of the game structure is left to chance.\n13:50 Comment: Much is left to chance.\n13:52 Comment: A lot of it comes from the defense, with high balls being played to the right flank.\n13:59 Comment: This is entirely in keeping with the spirit of Dortmund.\n14:2 Comment: Now comes Aubameyang...\n14:3 Comment: ...with Reus!\n14:5 Comment: Then and then he put the cover on.\n14:8 Comment: De Bayern, he knows too, he didn't think much of conna Broken.\n14:15 Comment: But she has completely stunned him.\n14:17 Comment: These are two Xnikas.\n14:20 Comment: Rafael Guerrero.\n14:37 Comment: Smelter.\n14:50 Comment: Pain.\n14:56 Comment: Last man at Dortmund.\n14:59 Comment: Far in the Mainz half.\n15:2 Comment: Socrates.\n15:5 Comment: Roman Bürki.\n15:8 Comment: Also almost at the halfway line.\n15:11 Comment: Clear path for Andre Schürrle.\n15:20 Comment: That's a shot.\n15:23 Comment: The 2 numerical ones are in the majority.\n15:26 Comment: You can't prevent Schürrle's shot.\n15:32 Comment: Grew up in Mainz.\n15:39 Comment: Back then it was still on Bruchweg.\n15:50 Comment: The first substitution in the game.\n15:53 Comment: As expected.\n15:56 Comment: Jean-Philippe Jabama.\n15:59 Comment: The 21-year-old Frenchman.\n16:2 Comment: Born in Ivory Coast.\n16:5 Comment: Probably his weakest game for Mainz 05.\n16:8 Comment: Will be replaced by Andre Ramalho.\n16:11 Comment: A 24-year-old Brazilian.\n16:14 Comment: 6th game for him.\n16:17 Comment: The first substitution in the game.\n16:20 Comment: The 2nd will be in the Mainz half.\n16:22 Comment: He comes from the Red Bull school.\n16:24 Comment: First, Brazil.\n16:26 Comment: Then Salzburg.\n16:31 Comment: He puts him 1 on 1 in midfield.\n16:34 Comment: The Jabama.\n16:37 Comment: The 2.\n16:40 Comment: The 3.\n16:42 Comment: The 4.\n16:44 Comment: The 5th\n16:46 Comment: The 6th\n16:47 Comment: The 7th\n16:48 Comment: The 8th\n16:49 Comment: The 9th\n16:50 Comment: 9.\n16:51 Comment: And it is classified.\n16:53 Comment: All highlights from Raphael Guerrero.\n16:56 Comment: I really liked Marco Reus.\n16:59 Comment: This is the fine action.\n17:1 Comment: Race Vidrio Author.\n17:2 Comment: The car of a woman with a croissant.\n17:10 Comment: Something was generated by Jem頭 Xiao.\n17:15 Comment: The picture is abstract.\n17:17 Comment: Ang案 aus�avant.\n17:19 Comment: rather say something about rice, you might not see that on the screens here at home\n17:24 Comment: Sure, he keeps going long distances and tries to sprint again and again, but the balls\n17:34 Comment: don't come at exactly the right moment because there is a bit of a lack of coordination at the front\n17:40 Comment: between Schürrle Reis but above all about the balls played out from behind\n17:49 Comment: become\n18:19 Comment: yes yes he wants he wants he is ready for anything mario götz\n18:36 Comment: the much discussed he still has a place in the tuchel system where should he play yes he\n18:44 Comment: can only play in the center, you can not expect him to move left or right\n18:49 Comment: the outside lanes he is a brilliant footballer who has to play on the 10 or\n18:55 Comment: at least on the 8 but there are also a few others that are better\n19:4 Comment: so my tuchel at least at the moment\n19:12 Comment: Mario Götz has played 166 Bundesliga matches so far\n19:19 Comment: and 120 times he played in the center in the midfield for Bayern at BVB\n19:42 Comment: Yes\n19:49 Comment: free that I am well freed\n19:54 Comment: compromised ski but the ball is also not said enough played for the left full-back and\n20:2 Comment: it's already going there\n20:3 Comment: so now comes the change\n20:24 Comment: rafael guerrero will leave the field\n20:33 Comment: or this is European champion plays for Portugal although his mother is French he was born in Paris\n20:51 Comment: was never played in Portugal but was an important pillar there and now Mario Götz\n20:58 Comment: from the 66th minute in the game\n21:3 Comment: 4141 probably now the system of thomas tuchel\n21:26 Comment: Yes\n21:33 Comment: is\n21:33 Comment: I\n21:34 Comment: so\n21:34 Comment: Yes\n21:34 Comment: but\n21:35 Comment: now\n21:35 Comment: lay behind\n21:52 Comment: sudah\n21:53 Comment: M unveid\n21:54 Comment: I\n21:55 Comment: but\n21:56 Comment: has\n21:56 Comment: I\n21:57 Comment: not\n21:57 Comment: rée\n22:1 Comment: the\n22:2 Comment: but\n22:2 Comment: the\n22:3 Comment: Socrates.\n22:13 Comment: First, from behind.\n22:17 Comment: Look a little, watch a little, orient yourself a little.\n22:20 Comment: Weigl is free, but so is Bürki.\n22:33 Comment: For Günter WhensWAettler e.g.\n22:36 Comment: The area before the concert in Russia on 16.\n22:39 Comment: Norbe zdiklar will cry soon\n23:2 Comment: Long shovels\n23:3 Comment: with his team.\n23:6 Comment: With the 36 you have already seen.\n23:10 Comment: Aaron Seidel.\n23:14 Comment: Not yet fully known\n23:16 Comment: from the second team.\n23:18 Comment: A giant.\n23:21 Comment: Of almost two meters.\n23:30 Comment: For Fabian Frey.\n23:33 Comment: And for Austria\n23:35 Comment: with the catfish.\n23:37 Comment: Highly decorated, the Swiss.\n23:39 Comment: Five times champion with Basel.\n23:42 Comment: Over 60 international games.\n23:44 Comment: But he hasn’t really arrived yet\n23:45 Comment: in Mainz.\n23:46 Comment: So Seidel is a target player,\n23:48 Comment: if you will.\n23:49 Comment: One for the front.\n23:51 Comment: Not even that strong in the air,\n23:53 Comment: but playfully better,\n23:55 Comment: than one would expect given its length.\n23:58 Comment: Has already scored a goal\n23:59 Comment: for the Mainzers.\n24:0 Comment: Game number 4 for him.\n24:3 Comment: In the Bundesliga.\n24:10 Comment: For the first time ever.\n24:12 Comment: Game.\n25:2 Comment: the six pack is still important to us my\n25:26 Comment: Spectators can win 250,000 euros if you are on the next match day\n25:36 Comment: until 15 29 all games correctly guess five in the conference but the top game so\n25:43 Comment: it's really worth taking part 250,000 euros can't be that difficult\n25:56 Comment: next change\n26:3 Comment: from man the bills\n26:7 Comment: for pierre emmerich obama young unusually passive today not involved so right\n26:14 Comment: game seems a bit tired not so grippy not as lively as you know it had a\n26:20 Comment: very very good chance in the first half which he could not use against Lössel\n26:26 Comment: but we have already talked about it, the disappointment must first be processed\n26:39 Comment: will of course depend on his national team being eliminated from the Africa Cup that has given them\n26:45 Comment: perhaps even more out of balance than one might have expected\n26:53 Comment: and\n26:56 Comment: still 1 0 only 1 0 for there few chances on both sides in this second half\n27:7 Comment: game lives from the tension if you ask me Mainz somehow manages through some\n27:13 Comment: extraordinary action and if it should be above a standard almost a bit\n27:20 Comment: Will the 1 1 be a surprise or will BVB decide the game with a second goal\n27:26 Comment: the us- Pri γõgeric mmf 3 2 0 4 0 2 0 3 100 children Butить here and the\n27:50 Comment: the\n27:51 Comment: that is\n27:53 Comment: the\n27:54 Comment: Edinburgh\n27:55 Comment: so that is the\n27:56 Comment: This is a man for the wing, but he recently played against Cologne with Muto in the center of the attack.\n28:6 Comment: So this is a 1-on-1 substitution for Muto, who ran a lot and scored a goal that really should have been recognized.\n28:16 Comment: But it was so close with this offside decision that you can't really blame the assistant referee.\n28:22 Comment: Bad luck for Muto, or De Blasius, the Argentinian.\n28:29 Comment: Up front in the center, assisted by Seidel.\n28:40 Comment: So Schmidt had to react, because Muto and Frey, the Swiss, ran a lot, kept running.\n28:48 Comment: Again and again the journey is in vain.\n28:52 Comment: They are tired, exhausted, he had to take them out.\n28:59 Comment: So, now let’s hear what about Felix Zweier.\n29:4 Comment: He has nothing to say, but he shows money twice.\n29:11 Comment: Schürrle and Jairo.\n29:22 Comment: The Spaniard remained completely calm.\n29:31 Comment: Remained surprisingly calm.\n29:33 Comment: Schürrle was quite agitated, hence the two yellow cards.\n29:37 Comment: N/a?\n29:39 Comment: Not wrong.\n29:44 Comment: Oh, what Bell is doing is dangerous.\n29:52 Comment: And let’s look at Dembélé again.\n30:2 Comment: Here comes Bell.\n30:3 Comment: A tremendous pace from Dembélé.\n30:8 Comment: And the central defender takes a lot of risks here.\n30:12 Comment: That could have turned out badly.\n30:15 Comment: Stefan Bell.\n30:22 Comment: This is all difficult, it can't be the biggest sh*t.\n30:30 Comment: So what are diemers〜\n30:33 Comment: But.\n30:33 Comment: sideways to save last Nay-Nay,\n30:35 Comment: then there is no main plan.\n30:38 Comment: Yes, there is amura–fieldwhitkos Walls.\n30:42 Comment: Yes, and it looks good because of that.\n30:46 Comment: That's how it is here in the Hudson River rpm.\n30:51 Comment: Ane.\n30:51 Comment: Gaut.\n30:51 Comment: 3 also slipped all the way to the back yesterday lost in Zwickau\n31:5 Comment: the question is what happens to the professional team, is he with 21 points so\n31:11 Comment: a bit in the middle of the table\n31:13 Comment: too much gap for sixth place, which was made possible last year by a strong\n31:23 Comment: second half still a little bit ahead of 16th place but if they lose today\n31:32 Comment: next week in Hoffenheim also not scoring points then it could still be an exciting second half of the season\n31:39 Comment: give for the Mainz\n31:43 Comment: but the ahead\n31:53 Comment: There are no agreements between Julio Donati and Martin Schmidt yet but\n31:58 Comment: there is not much to say the ball has to go in front\n32:5 Comment: that's why the tall one is also in the game\n32:13 Comment: Lovely.\n32:43 Comment: He scored his first goal for BVB in Bremen. Played well there, as a sort of replacement for Aubameyang. Right up front.\n33:13 Comment: The smallest player in the Bundesliga.\n33:35 Comment: Paul de Blasis.\n33:43 Comment: Can defend himself. He is 1.65m tall.\n33:47 Comment: And here goes Sokratis.\n33:53 Comment: It rumbles onto the hard grass of the Greeks.\n33:59 Comment: But it stands again.\n34:13 Comment: Ramalho.\n34:37 Comment: The Brazilian got away with it a little bit.\n34:41 Comment: Actually...\n34:42 Comment: ...\n34:43 Comment: Not exactly a technician now.\n34:46 Comment: But he can kick.\n34:53 Comment: 10 minutes left until the end.\n34:57 Comment: Mainz have conceded 31 goals.\n35:1 Comment: Way too much.\n35:10 Comment: Only 3 clean sheets this season.\n35:12 Comment: in this season\n35:15 Comment: against egolstadt\n35:19 Comment: against wolfsburg and last week against cologne\n35:42 Comment: school preuß free kick for dortmund has waited until she felix zweier\n35:53 Comment: wanted to look again, is there perhaps a decisive advantage for the\n35:58 Comment: guests yes\n36:8 Comment: hundred\n36:12 Comment: maybe bvb will decide the game with this free kick\n36:25 Comment: the garello who is the right man but he is no longer on the field so it can\n36:30 Comment: actually only Marcel Schmelzer try the captain\n36:34 Comment: 300\n36:38 Comment: play since\n36:41 Comment: two days\n36:42 Comment: 2005 in the service of Dortmund's Marcel Schmelzer\n36:48 Comment: that would be something 75 games without a goal\n36:55 Comment: That is\n36:59 Comment: exceptionally directly on lössel\n37:4 Comment: step forward quickly\n37:7 Comment: has the♥\n37:25 Comment: we are not\n37:29 Comment: many thief the violence\n37:31 Comment: but maybe every\n37:32 Comment: broken varit\n37:33 Comment: the bib\n37:42 Comment: once played well and really is beaten quickly shifted with ramalho öztunali and behind\n37:56 Comment: comes until late I don't believe the city the bisik looks at the bib not that's a fox\n38:6 Comment: Danny Latz therefore scores three goals against HSV, all three in the 3-1 victory and now\n38:18 Comment: the equalizer he will become a goalscorer I would never have thought that possible\n38:26 Comment: and a former Schalke player at the end might give Dortmund two points, that is the goal\n38:38 Comment: the bib a yellow church born through and through a Schalker he doesn't like the BVB that\n38:48 Comment: but you noticed exactly in this scene\n38:55 Comment: that's the\n38:56 Comment: bvb 2017 and also 2016 clearly superior with more potential in the team\n39:9 Comment: but in the end not successful enough too many draws this season they have not\n39:15 Comment: often lost the last 16 competitive matches only once in Frankfurt but too often played draws\n39:26 Comment: and that is a bit difficult and that is a bit difficult\n39:29 Comment: five and a half minutes before the end of the game 1 to 1 with the first shot on goal\n39:39 Comment: Will the 05 actually equalize?\n39:51 Comment: donati he wants more he wants more\n39:56 Comment: now it's going well, actually only in the 86th minute, so really steam\n40:20 Comment: castro goes\n40:26 Comment: for the pleasant then a DE-2 from\n40:36 Comment: with stoise delivery SBS\n40:45 Comment: pullover\n40:53 Comment: of course put up with the accusation of not having done enough in the second half the game changed since then they tried to be on the fortunate side but had too few chances kranddoing soat приз worked behind one a lot toyard politics what have you been doing industry has no chance for anybody but the nypia in the rest of the region\n40:56 Comment: Schürrle is yes, let's look at the goal, look up there comes Latsa, the\n41:14 Comment: even raises his hand and says give me the ball, I'll play it in and he does it\n41:26 Comment: Yes, there was a bit of excitement down there because Schürrle was of the opinion that the ball was not out of play.\n41:33 Comment: There was a small encounter with Donati and Schmelzer, but Felix Zweier calmed everything down again.\n41:44 Comment: But now, of course, things are hectic.\n41:56 Comment: Three minutes left without injury time.\n42:3 Comment: As captain, Bungard now organizes the defense with 2, 4, 6, 7.\n42:10 Comment: All the Reds are at the back, all of them.\n42:22 Comment: Schurrle.\n42:26 Comment: Foul by Sokratis.\n42:45 Comment: Was not a game for the goalkeepers.\n42:50 Comment: Intense game, no question about it, but not a pretty game.\n42:56 Comment: Far too few scoring opportunities.\n42:59 Comment: Mainz couldn't for 80 minutes; they wanted to, but they couldn't.\n43:5 Comment: Dortmund had the potential, but invested too little in the second half.\n43:16 Comment: And ultimately he didn't control the game as much as he would have liked.\n43:24 Comment: Thomas Tuchel, Arno Michels next to him.\n43:26 Comment: His eternal assistant.\n43:31 Comment: There will be long faces at BVB if the score stays 1-1.\n43:56 Comment: Good studios in open kleffs him.\n43:59 Comment: Livano Borges with the Diana.\n44:1 Comment: In theCK.\n44:1 Comment: Finale M smite and 3 half.\n44:3 Comment: Slogan played the aching Manuel Braun back over the pass.\n44:7 Comment: The second.\n44:8 Comment: Postman moves the place to the origin of the 2nd?\n44:10 Comment: dorm springy.\n44:12 Comment: 18 attempts speaker Mercedes Kim and Heinz Berland.\n44:13 Comment: Within 15 hours 20 minutes Da,\n44:15 Comment: discos After Rush wrote the error.\n44:15 Comment: good districts pstein and le update I want precious this R картmann rat shape\n44:16 Comment: Until the end of the Bundesliga there were only 3 wins for Mainz.\n44:23 Comment: votes Council from teacher who NL percent has let 11 game lost.\n44:25 Comment: loves it in the Ritten Lothar Busch dasivus Eskung вс Orthonomy.\n44:25 Comment: Sonja from כ is well felt.\n44:26 Comment: So a 1 to 1 would already be considered a success\n44:35 Comment: last minute\n44:56 Comment: the\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a highly anticipated Bundesliga match, 1. FSV Mainz 05 went head-to-head with Borussia Dortmund at the Opel Arena, resulting in a highly contested 1-1 draw. The match had a frenetic pace from the onset, packed with tension, tactical battles, and moments of brilliance interspersed with frailties that kept fans on edge from kick-off to the final whistle.\n\nFrom the outset, Mainz, clad in their traditional red jerseys and white pants, looked sharp and well-organized, ready to engage in the battle with their formidable opponents. The early moments of the first half saw Mainz defending vigorously, employing a strategy drilled into them to keep Dortmund at bay. However, it was Dortmund who struck first, making a statement with an early goal that came from a lapse in Mainz's defense.\n\nE: 2:02 - Mainz's promising French talent Chebhama, in his overzealous attempt to push the ball forward, lost possession. Dortmund capitalized quickly on this error, with André Schürrle spotting Marco Reus in an optimal position. Reus, renowned for his clinical finishing, did not disappoint, striking the ball past Mainz's goalkeeper, Jonas Lössl, to give Dortmund a 1-0 lead in just 124 seconds. This counted as one of Dortmund's fastest goals this season.\n\nDortmund continued to dominate possession, carving out opportunities and stringing together passes with precision. Thomas Tuchel's side showed their intent early on, hoping to build on their third-place position in the Bundesliga standings and strengthen their bid for direct Champions League qualification. Despite their control, Mainz worked tirelessly to stay defensively compact, employing two chains of four to stifle Dortmund's attacking movements.\n\nCom: Around the 7th minute, Mainz's strategy of defending and then launching quick counters came into play. Levin Öztunali found Fabian Frei with a pass, but Frei was unable to control the ball. It was a clear sign of Mainz's ambitions to surprise Dortmund with rapid counterattacks.\n\nE: 7:30 - Schmidt, Mainz's head coach, had clearly outlined this approach before the match: stand firm, counter quickly, and exploit any gaps left by Dortmund.\n\nDortmund's midfield, orchestrated by the ever-reliable Julian Weigl, facilitated smooth transitions between defense and attack. Reus, energized by his goal, continued to probe at Mainz's backline alongside Schürrle and Castro. Meanwhile, Pierre-Emerick Aubameyang, largely kept quiet in this half, awaited his chance to pounce.\n\nCom: Around the 15th minute, the commentators highlighted that Dortmund had scored nine goals in the first 15 minutes of matches this season, a testament to their explosive starts.\n\nMainz's defensive discipline was put to the test repeatedly as Dortmund pressed high up the pitch. Every Mainz mistake was eagerly pounced upon by Dortmund, showcasing their hunger for another goal. However, Mainz, despite the early setback, gathered themselves and gradually found pathways to drive forward, albeit infrequently.\n\nE: Around the 30th minute, Dortmund demonstrated considerable competence with the ball, applying pressure and maintaining positional superiority while Mainz sought to remain structurally sound to avoid further damage.\n\nE: 34:39 - Mainz's fleeting moments of promise came, such as when Öztunali and Brosinski combined well, yet these efforts rarely troubled Dortmund's Swiss goalkeeper Roman Bürki. The Swiss keeper, despite a generally quiet half, commanded his area with assurance.\n\nAs the first half drew to a close, Dortmund continued their dominant display, exploring every opportunity to extend their lead, while Mainz, despite their spirited efforts, failed to carve out clear-cut opportunities.\n\nE: 44:49 - Borussia Dortmund went into halftime with a slender 1-0 lead thanks to Reus's early goal. Statistically, teams scoring when Reus finds the net carry a formidable record, with Dortmund remaining unbeaten in their last 16 Bundesliga games when Reus scores.\n\nThe second half began with a sense of urgency from Mainz, aware that a consolidated effort was necessary to turn their fortunes around. They remained largely unchanged, with Thomas Tuchel making no immediate substitutions but keeping his tactical options open given the calibre of the bench players at his disposal.\n\nCom: Early in the second half, detailed around the 60-minute mark, Mainz made noticeable headway, with Donati, a determined figure on the right, tackling with resolve. The team earned a significant set-piece opportunity, reflective of their season's haul of nine goals from such situations.\n\nDespite Mainz's increased aggression, Dortmund's formidable defense, marshaled by Sokratis and Ginter, remained steadfast. The game ebbed with moments where Mainz sensed a breakthrough, driven by players like Mutō and Öztunali, although often falling short due to Dortmund's resolute defense.\n\nE: 70:00 - Mainz made a strategic substitution, bringing off the ineffectual Chebhama and introducing André Ramalho in hopes of stabilizing the midfield and providing more defensive solidity.\n\nE: 80:00 - Mainz’s persistence paid off. A rare lapse in Dortmund’s defense allowed Danny Latz to capitalize on an opportunity, converting a fine ball from Jairo Samperio to equalize. This marked a crucial moment in the match, reinvigorating Mainz and leaving Dortmund scrambling to reassert their grasp on the game.\n\nThe remainder of the match saw frenetic action as both teams sought to clinch victory. Dortmund, bewildered by the late equalizer, intensified their efforts, with substitutes like Mario Götze attempting to create scoring chances. Meanwhile, Mainz felt emboldened by their newfound confidence, pressing for a potential winner.\n\nCom: As the match approached its dying minutes, the tension was palpable, with Mainz's crowd fueling their team's drive while Dortmund's touchline grew animated with Tuchel and his assistants urging more from their players.\n\nE: 90:00 - Despite Dortmund’s attempts to surge forward and Mainz’s spirited counters, the match ended in a 1-1 draw. This outcome, marked by Mainz's resilience and Dortmund’s inability to capitalize further on their dominance, added a point to both teams' finds in the league standings.\n\nIn conclusion, the match between 1. FSV Mainz 05 and Borussia Dortmund epitomized the unpredictable and fiercely competitive nature of Bundesliga football. Mainz exhibited commendable resilience, coming back from an early setback through tactical adjustments and sheer determination. Dortmund, despite their early control and superior statistics, were left to rue their missed chances and a defensive lapse that allowed the home side to snatch an equalizing goal. Both teams, reflecting on their performances, left the pitch with lessons of the game's unforgiving nature, ready to recalibrate in their subsequent fixtures."
}