{
    "segments": {
        "0": [
            30.0,
            59.0,
            "Валентин Балонья, Анджело Д'Акоста в воротах, номер первый, он же капитан команды, Крафт четвертый, Хеландер восемнадцатый, Феррари двадцать четвертый, Мазина двадцать пятый, Вивиани шестой, Тайдер восьмой, Крэйчи одиннадцатый, Надь шестнадцатый, Джамайли тридцать первый, Умар Садик девятнадцатый, Роберто Д'Анадони главный тренер Балоньи, Пьеро Джокомелли, его бригада судейская сегодня работает, ну и Станислав Милин комментирует для вас эту встречу."
        ],
        "1": [
            60.0,
            88.0,
            "Владислав Крэйчи с мячом бьет поворотом попадает в Рюдигера, Рюдигер надежен, сегодня были у него оплошности, но он их быстро исправлял, а в целом проводит очень неплохой пока матч, установился недавно после травмы, разрыва крестообразных связок, лечился с июня месяца и вот он проводит четвертый матч, в четвертом матче принимает участие за последние две недели, нагрузка серьезная,"
        ],
        "2": [
            88.0,
            115.0,
            "спрашивали Сполете как Рюдигер это выдержит, Сполете сказал что тоже он сомневается, но мы видим что Рюдигер играет и играет пока неплохо, хорошая передача на Ингалана, вперед устремляется Мохаммед Салах, он с мячом сближается с Филиппом Хеландером, отдает под Джека, Джека бьет и уже не мог бы реагировать на этот удар Анджело Д'Акоста, если бы мяч покатился в угол,"
        ],
        "3": [
            115.0,
            144.0,
            "там был рикошет на Ингалан, бросил в атаку Мохаммеда Салаха, вот так эта атака развивалась, Салах выходит в штрафную, отдает, бьет из-под Феррари один Джека и зарабатывает угловой, пришел к Салаху на фланг Перротти, следует подача, принимает мяч Джемайли, Бруно Перрес, падает Рюдигер,"
        ],
        "4": [
            145.0,
            174.0,
            "и утверждает, что Хеландер фалил, Виттер не согласен, заброс на Садика, Садик он выше конечно чем Бруно Перрес, и он мяч принимает и без фола к Рейчиу, Марс Садик убирает мяч под себя, но здесь уже успел Перротти, Вивиани, отдает на фланг, пришел Эмиль Крафт, Тайдер на Крафта, Крафт прострел, но не сильный и точно в руки Войчиху Шенцену,"
        ],
        "5": [
            175.0,
            204.0,
            "но здесь надо сказать, что у Рюдигера были основания апеллировать к орбиту, действительно его придерживал руками Хеландер, Надь Мазина сам решил пробить и бьет довольно плотным получился удар, хотя конечно без проблем забирает мяч Шенцены, но удар и плотный и подкрученный,"
        ],
        "6": [
            206.0,
            233.0,
            "Мазина с левой ноги решил пробить, но сейчас ответ Ромы Салах, офсайда нет, будет переигрывать Феррари, дожидается Джеко, и Джеко сам пошел дриблинг и бьет, и здесь Анджело Д'Акоста вступает в бой, еще один удар Стратмана, и третья попытка будет Перротти, если дадут пробить, он отдает Джеко, Джеко бьет с острова угла, Д'Акоста не фиксирует мяч, Хеландер выбивает, опасные атаки Ромы,"
        ],
        "7": [
            233.0,
            260.0,
            "вот так вот начинался и первый тайм, так же начинается второй, Даниэль Идарроси и заслуженные, выдержанные как будто, аплодисменты трибуны, как будто выжидали, как будто знаете пробку не вытаскивают еще, бутылки с шампанским, и вот наконец брызги, вот аплодисменты, заслуженные, и Матиа Д'Эстро, все таки вместо Умара Садика,"
        ],
        "8": [
            260.0,
            289.0,
            "может быть повреждение у Садика, он в первом тайме лежал на газоне, ему помощь оказывали, с этим можно связать, но концепция рисунок атаки сейчас изменится, ростом, конечно ниже Д'Эстро, игрок подвижный, игрок забивной, ну и стоит порадоваться, что он вернулся на поле, он пропустил последние пять встреч, у него была травма, он лечился, и под вопросом было его участие и в третий тайм,"
        ],
        "9": [
            290.0,
            318.0,
            "но он не мог в Рим не приехать, наверное так, Перотти, подача, вот здесь Феррари хорош, а в первом тайме ошибался довольно часто, Джемайли, Лайдер, отобрал Рома мяч, Жуан Жизус в центре поля, Бруно Перес, два крайних защитника, здесь оказались Перес, Салах,"
        ],
        "10": [
            320.0,
            349.0,
            "и тут как тут в Рим Джемайли, Крейчи, забегание Мазина, Крейчи на него играет моментально, Мазина, прострел и в направлении Матия Д'Эстро, Джемайли, это не достаточно активно, здесь на подборе играли футболисты Ромы, Д'Эстро, не пускают его, два высоченных футболиста, встали на пути Матия Д'Эстро, Рюдигер и Фасио, не дали пройти,"
        ],
        "11": [
            351.0,
            377.0,
            "Феррари, Вивиани, Тайдер, дает назад, берет некому, Нать, то ли мяч оставлял партнеру, то ли просто для себя останавливал, но пришлось вернуться в результате за мячом,"
        ],
        "12": [
            377.0,
            404.0,
            "Мазина, офсайт, должен быть зафиксирован, и именно это и происходит, но Матия Д'Эстро резво вошел в игру, здесь конечно положение вне игры очевидно, зафиксировано точно, Джека на правом фланге, роняет Хеландера,"
        ],
        "13": [
            407.0,
            433.0,
            "Феррари, легкий прессинг Ромы, не слишком высокий, дают мяч вывести, Крафт, помещается в центр, дает Вивиани, но не аккуратно отдавал, потому что Вивиани очень много времени на обработку и на прием мяча потратил,"
        ],
        "14": [
            434.0,
            459.0,
            "иначе играет Рома, в касании уже с мячом Бруно Перес на правом фланге, и выбрал наихудшее решение из всех возможных, и Салах его не понял, а он не понял Перотти, который показывал ему на левом фланге, что нужно пытаться на него переводить, и это конечно дезориентировало бы защиту, но не случилось, Джемайли,"
        ],
        "15": [
            459.0,
            485.0,
            "Джонжи Зус, Тайдер, подает, и Фасио хорош, прервал передачу, но мяч по-моему пересек здесь лицевую линию, Сченстер благодарит Фасио, хорошая подача получилась у Сафира Тайдера, управление на Матео Дестро, ну а Бруно Пересу,"
        ],
        "16": [
            489.0,
            513.0,
            "есть что партнерам порекомендовать, Ричи Вивиани, Вивиани подает, Феррари на подборе Нать, Нать пытался между ног у Салаха мяч пробросить, Египтянин идет вперед, но Нать его уже догнал, и все-таки Салах убегает и отдает Раджино Ингалану, но здесь, здесь Эмиль Крафт, первый на мяче,"
        ],
        "17": [
            520.0,
            545.0,
            "еще одна атака Ромы, Стротман, Дороси, позиционная атака, с переводом на левый фланг, там Диего Пиротти, уходит от одного, от двоих, простреливает Салах, бьет,"
        ],
        "18": [
            545.0,
            574.0,
            "билось все из-под того же Мазины, но на этот раз Мазина сыграл лучше, чем выглядело с завитым мячом, но как хорош Пиротти, от двоих, от троих уйти, не проблема для него совершенно, будет угловой, Салах, Рюдегар, и что там,"
        ],
        "19": [
            576.0,
            591.0,
            "там свисток, не в пользу Ромы, баллисты Ромы-то хотели пенальти, конечно, и Рюдегар очередной раз пришел побороться на стандарт, но он сам правило-то и нарушил, по мнению арбитра, повалил здесь Феррари,"
        ],
        "20": [
            591.0,
            620.0,
            "и отворот, но Ингалан, Тайдер, заброс на Крэйчи, на подбор, не успевает Дестро, не пошел, он увидел, что Дероси уже мчит на всех парах,"
        ],
        "21": [
            621.0,
            644.0,
            "и не стал с капитаном Ромы в борьбу здесь вступать, больно опасно, Джон Жизус, Пиротти, Фасио, снова Диего Пиротти, Ингалан,"
        ],
        "22": [
            651.0,
            668.0,
            "Джон Жизус, образовали треугольник на фланге, в результате заброс на Салаха, Салах, технично, Джеку останавливают, до ума не довели, как же так, очень красиво это все выглядело, а здесь Бруно Перес не пускает по флангу Владислава Крэйчи."
        ],
        "23": [
            681.0,
            699.0,
            "В результате, Ромы, Элеандро Паредес, появится, ну не знаю, вместо кого, вместо Стротмана, может быть, борется за позицию Джека, Бруно Перес, теперь уже Крэйчи у него мяч отбирает, но в результате аут, причем аут в пользу Ромы."
        ],
        "24": [
            700.0,
            702.0,
            "Кого меняет Паредес?"
        ],
        "25": [
            705.0,
            724.0,
            "Паредес меняет Рюдигера, так что все-таки, ну я не связываю это с тем, что какое-то повреждение Рюдигер получил, нет, Рюдигер, просто, об этом я уже говорил, очень много сыграл в последнее время, ему нужно передохнуть, поэтому сейчас Д'Росси, скорее всего, станет вторым центральным защитником."
        ],
        "26": [
            725.0,
            727.0,
            "А вот удар Д'Эстро."
        ],
        "27": [
            730.0,
            752.0,
            "Так и есть, видим, что Д'Росси сейчас встраивается в эту линию сзади, эту четверку оборонительную, занимает там место Рюдигера, ростом он не так высок, но опыт, играл он уже, конечно, неоднократно на этой позиции, играл он, кстати, одного из трех центральных пранделей сборной Италии."
        ],
        "28": [
            753.0,
            757.0,
            "Не успевает помечу Салах, там свисток прозвучать успел."
        ],
        "29": [
            759.0,
            761.0,
            "Спалеться пиджак надел."
        ],
        "30": [
            762.0,
            764.0,
            "Было ему совсем жарко в первом тайме."
        ],
        "31": [
            766.0,
            768.0,
            "И вот сейчас."
        ],
        "32": [
            769.0,
            771.0,
            "Вот что, вот остановка."
        ],
        "33": [
            772.0,
            775.0,
            "Игры, недовольные трибуны, нам причину не показывают."
        ],
        "34": [
            776.0,
            779.0,
            "И считали, что правила Салах нарушал, а в сайдах мне там не показалось."
        ],
        "35": [
            785.0,
            789.0,
            "Парада Стротман, такая сейчас пара в опорной зоне у Ромы."
        ],
        "36": [
            790.0,
            792.0,
            "Также команда с Австрией играла."
        ],
        "37": [
            794.0,
            796.0,
            "Эйдер, ты не можешь так играть."
        ],
        "38": [
            797.0,
            799.0,
            "В опорной зоне у Ромы."
        ],
        "39": [
            800.0,
            802.0,
            "Также команда с Австрией играла."
        ],
        "40": [
            804.0,
            805.0,
            "Эйдер."
        ],
        "41": [
            806.0,
            808.0,
            "Полуни тоже умеет и хочет в пас играть."
        ],
        "42": [
            809.0,
            810.0,
            "Мазина."
        ],
        "43": [
            813.0,
            814.0,
            "Эйдер."
        ],
        "44": [
            815.0,
            816.0,
            "Вивиани."
        ],
        "45": [
            817.0,
            818.0,
            "Бьет высший ворот."
        ],
        "46": [
            821.0,
            822.0,
            "Игул."
        ],
        "47": [
            823.0,
            825.0,
            "Потому что Вивиани это распитание."
        ],
        "48": [
            826.0,
            828.0,
            "И играет сейчас за другую команду."
        ],
        "49": [
            829.0,
            831.0,
            "Ну да, посчитали, что здесь за плечо Мазину дернул Салах."
        ],
        "50": [
            832.0,
            833.0,
            "Они сегодня неразлучны практически."
        ],
        "51": [
            834.0,
            835.0,
            "Постоянно встречаются на поле."
        ],
        "52": [
            836.0,
            838.0,
            "Адам Мазина и Мухаммед Салах."
        ],
        "53": [
            853.0,
            854.0,
            "Салах."
        ],
        "54": [
            854.0,
            855.0,
            "Салах."
        ],
        "55": [
            856.0,
            857.0,
            "Будет бить. Бьет."
        ],
        "56": [
            858.0,
            859.0,
            "Но здесь удар не получился."
        ],
        "57": [
            860.0,
            862.0,
            "Он протыкал буквально галкипера в борьбе с Хеландером."
        ],
        "58": [
            863.0,
            865.0,
            "И удар не вышел сильным."
        ],
        "59": [
            866.0,
            868.0,
            "Но тем не менее, не без проблем."
        ],
        "60": [
            870.0,
            873.0,
            "Д'Акосто ликвидировал угрозу."
        ],
        "61": [
            879.0,
            880.0,
            "Эйдер."
        ],
        "62": [
            881.0,
            882.0,
            "Эйчи Дестров штрафной."
        ],
        "63": [
            882.0,
            883.0,
            "Эйдер."
        ],
        "64": [
            884.0,
            885.0,
            "Пойдет в центр."
        ],
        "65": [
            886.0,
            887.0,
            "Найтс. Тайдер."
        ],
        "66": [
            888.0,
            889.0,
            "Увидит он Крафта."
        ],
        "67": [
            890.0,
            891.0,
            "Справа пока не видит."
        ],
        "68": [
            892.0,
            893.0,
            "Мазина слишком медленно."
        ],
        "69": [
            894.0,
            895.0,
            "Здесь Салах в движении опережает."
        ],
        "70": [
            896.0,
            898.0,
            "И здесь тоже дает шансному."
        ],
        "71": [
            900.0,
            901.0,
            "Затормозил атаку Мазина."
        ],
        "72": [
            902.0,
            903.0,
            "Здесь, конечно, требовался рывок."
        ],
        "73": [
            904.0,
            905.0,
            "Движение вперед."
        ],
        "74": [
            906.0,
            907.0,
            "Этого не случилось."
        ],
        "75": [
            908.0,
            909.0,
            "Вивиани."
        ],
        "76": [
            913.0,
            914.0,
            "Крейчи."
        ],
        "77": [
            915.0,
            916.0,
            "Фасио."
        ],
        "78": [
            917.0,
            918.0,
            "Выбивает все тому же Чеху."
        ],
        "79": [
            919.0,
            920.0,
            "И снова Крейчи против Бруна Переса."
        ],
        "80": [
            922.0,
            923.0,
            "Джимайли."
        ],
        "81": [
            924.0,
            925.0,
            "Не было нарушения правил у Паредеса."
        ],
        "82": [
            926.0,
            927.0,
            "И снова Салах помчался вперед."
        ],
        "83": [
            928.0,
            929.0,
            "Он сразу видит все возможности, все варианты."
        ],
        "84": [
            930.0,
            931.0,
            "Пироти в касании отдает на Эйдена Джеко."
        ],
        "85": [
            932.0,
            933.0,
            "Джеко."
        ],
        "86": [
            934.0,
            935.0,
            "Джеко штрафной."
        ],
        "87": [
            936.0,
            937.0,
            "И бьет поворотом."
        ],
        "88": [
            938.0,
            939.0,
            "Дальний угол."
        ],
        "89": [
            940.0,
            941.0,
            "Мяч проходит мимо."
        ],
        "90": [
            942.0,
            943.0,
            "Укладывается в фурлап."
        ],
        "91": [
            944.0,
            945.0,
            "Этим донатом."
        ],
        "92": [
            946.0,
            947.0,
            "Донатом."
        ],
        "93": [
            948.0,
            949.0,
            "Донатом."
        ],
        "94": [
            950.0,
            951.0,
            "Этим repeatedly."
        ],
        "95": [
            952.0,
            953.0,
            "Аминь."
        ],
        "96": [
            954.0,
            956.0,
            "Я думаю, что сейчас Донадоне еще заменами сыграет."
        ],
        "97": [
            957.0,
            958.0,
            "Есть Флоккере."
        ],
        "98": [
            959.0,
            960.0,
            "В запасе."
        ],
        "99": [
            962.0,
            963.0,
            "Есть Федерико Де Франческо."
        ],
        "100": [
            964.0,
            965.0,
            "Вполне."
        ],
        "101": [
            966.0,
            967.0,
            "Я думаю, что он вместо кого-то из центральных появится."
        ],
        "102": [
            968.0,
            969.0,
            "Вместо того же Тайдера."
        ],
        "103": [
            970.0,
            971.0,
            "И тогда будет игра с чистыми."
        ],
        "104": [
            972.0,
            976.0,
            "Жеко! Выше ворот! Выше ворот!"
        ],
        "105": [
            979.0,
            984.0,
            "Что касается Ромы, ну, здесь, я думаю, что будут просто меняться проставшие игроки."
        ],
        "106": [
            984.0,
            988.0,
            "Вот тут же Диего Пиротти может уступить место на поле Стефано Ришарави."
        ],
        "107": [
            1002.0,
            1009.0,
            "Салах Мзаминович борется, очень здорово сыграл Струтман!"
        ],
        "108": [
            1009.0,
            1014.0,
            "Салах! Выходит один-один! Бьет! Мухаммед Салах!"
        ],
        "109": [
            1014.0,
            1023.0,
            "2-0! 2-0! И, если верить версии официальной, то Салах сегодня делает дубль."
        ],
        "110": [
            1023.0,
            1031.0,
            "То есть это его шестой и седьмой. Вот теперь голы и баллонии теперь будут очень и очень сложно."
        ],
        "111": [
            1031.0,
            1037.0,
            "Мухаммед Салах! Великолепная передача и перехват, прежде всего, Струтмана."
        ],
        "112": [
            1037.0,
            1044.0,
            "И никакого офсайда задержался защитник. По-моему, это был Алекс Феррари."
        ],
        "113": [
            1044.0,
            1051.0,
            "Кому еще там быть в центре? И в результате Салах без труда переигрывает Анжело Д'Акостю."
        ],
        "114": [
            1051.0,
            1054.0,
            "Салах, конечно, лучший футболист этой игры, безусловно."
        ],
        "115": [
            1054.0,
            1058.0,
            "Не в том, как он играет, а просто в том, как он играет."
        ],
        "116": [
            1058.0,
            1062.0,
            "Он обостряет одним движением. Он очень хорош."
        ],
        "117": [
            1062.0,
            1068.0,
            "Готовится замена Рик Пульгер, пятый номер. Появится в опорной зоне у баллонии."
        ],
        "118": [
            1072.0,
            1076.0,
            "Но заменит, я думаю, он Вивиани. Будет по позиции."
        ],
        "119": [
            1076.0,
            1082.0,
            "Стали ошибаться защитники баллонии. Пас назад Анжела Д'Акостю."
        ],
        "120": [
            1085.0,
            1088.0,
            "Воролся Струтман."
        ],
        "121": [
            1088.0,
            1091.0,
            "Хорош он был, конечно, в эпизоде с вторым голым ключом."
        ],
        "122": [
            1091.0,
            1095.0,
            "И первая желтая карточка. Получает ее Паредес."
        ],
        "123": [
            1099.0,
            1105.0,
            "У Паредеса это... Смотрим его статистику. Это всего лишь второе предупреждение в сезоне."
        ],
        "124": [
            1105.0,
            1111.0,
            "Рома вообще самая аккуратная команда. У нее до этого матча было восемнадцать желтых карточек, ни одной красной."
        ],
        "125": [
            1112.0,
            1117.0,
            "А вот у баллонии красных карточек было пять. В том числе у одного Гастальделла две штуки."
        ],
        "126": [
            1119.0,
            1121.0,
            "Он сегодня и не играет на помп."
        ],
        "127": [
            1121.0,
            1127.0,
            "Мазина. Пульгер готовится войти в игру. Но вот когда будет остановка, тогда он сможет это сделать."
        ],
        "128": [
            1128.0,
            1130.0,
            "Баллоний еще пытается в игру вернуться."
        ],
        "129": [
            1131.0,
            1137.0,
            "Джемайли. Отдает. Мазина. Крейчи простреливает."
        ],
        "130": [
            1137.0,
            1142.0,
            "На вес получился удар, зато у Крафта не вышел совершенно."
        ],
        "131": [
            1143.0,
            1150.0,
            "И Дестер там какие-то слова еще Крейчи адресует. Но, видимо, другой вариант развития ожидался."
        ],
        "132": [
            1150.0,
            1157.0,
            "Нать уходит. Или просто так его нам показывают. Уходит Тайдер."
        ],
        "133": [
            1158.0,
            1160.0,
            "Пульгер вместо Тайдера."
        ],
        "134": [
            1162.0,
            1165.0,
            "Посмотрим перестроение, видимо, какое-то будет."
        ],
        "135": [
            1165.0,
            1173.0,
            "Пульгер это опорный полузащитник."
        ],
        "136": [
            1175.0,
            1181.0,
            "Причем, скорее, разрушитель. Он может играть и центрального защитника."
        ],
        "137": [
            1182.0,
            1186.0,
            "Ну, показали, что вместо Нади он появился."
        ],
        "138": [
            1186.0,
            1190.0,
            "Но мы видели, что уходил совсем не Надь. Уходил восьмой номер."
        ],
        "139": [
            1190.0,
            1193.0,
            "А восьмой номер в баллоне это Софир Тайдер."
        ],
        "140": [
            1195.0,
            1209.0,
            "Ну, а Надь где был, там и остается."
        ],
        "141": [
            1218.0,
            1219.0,
            "Пульгер."
        ],
        "142": [
            1220.0,
            1222.0,
            "Пруно Перес."
        ],
        "143": [
            1225.0,
            1228.0,
            "Дероси."
        ],
        "144": [
            1235.0,
            1237.0,
            "Оредес."
        ],
        "145": [
            1241.0,
            1247.0,
            "Пруно Перес. Передачу отдавал на Джека. Джека не может забить. Второй матч подряд в серии А."
        ],
        "146": [
            1248.0,
            1251.0,
            "На ноль отыграл Сэмпли."
        ],
        "147": [
            1252.0,
            1258.0,
            "Ну, и вот сегодня. Тоже мы голов пока не дождались от боснийца."
        ],
        "148": [
            1259.0,
            1262.0,
            "А то забил два мяча Аустрии в Вене."
        ],
        "149": [
            1263.0,
            1265.0,
            "Напомню, Рома 4-2 победила."
        ],
        "150": [
            1282.0,
            1284.0,
            "Пруно Перес."
        ],
        "151": [
            1285.0,
            1286.0,
            "Надь."
        ],
        "152": [
            1288.0,
            1291.0,
            "Перехватил Вивиани. Пульгер."
        ],
        "153": [
            1295.0,
            1299.0,
            "Заброс вперед. Хорош Крейчи. Прием у него мягкий."
        ],
        "154": [
            1300.0,
            1303.0,
            "Тем не менее Фасио на ноги поборолся."
        ],
        "155": [
            1304.0,
            1305.0,
            "Мазина."
        ],
        "156": [
            1307.0,
            1308.0,
            "Пульгер."
        ],
        "157": [
            1308.0,
            1309.0,
            "Надь."
        ],
        "158": [
            1320.0,
            1323.0,
            "И Джемайли здесь на газоне оказывается."
        ],
        "159": [
            1324.0,
            1327.0,
            "И справились наши коллеги."
        ],
        "160": [
            1330.0,
            1333.0,
            "Истинный вариант замены нам показали."
        ],
        "161": [
            1333.0,
            1334.0,
            "Феррари."
        ],
        "162": [
            1336.0,
            1339.0,
            "Шел прямой ногой Пульгер вперед."
        ],
        "163": [
            1340.0,
            1341.0,
            "Опасно было."
        ],
        "164": [
            1342.0,
            1344.0,
            "Не можно было карточку здесь получить."
        ],
        "165": [
            1345.0,
            1347.0,
            "Нарушение правил."
        ],
        "166": [
            1350.0,
            1354.0,
            "Спорят Эмиль Крафт. У него, кстати, в этом сезоне уже было одно удаление."
        ],
        "167": [
            1355.0,
            1357.0,
            "Ну, и сейчас, конечно, ни на какую красную не тянет."
        ],
        "168": [
            1357.0,
            1358.0,
            "Фасио."
        ],
        "169": [
            1360.0,
            1362.0,
            "Паредос назад."
        ],
        "170": [
            1363.0,
            1365.0,
            "Хрома успокаивает игру."
        ],
        "171": [
            1366.0,
            1368.0,
            "И вот, как обычно, на этом месте."
        ],
        "172": [
            1369.0,
            1370.0,
            "Вот."
        ],
        "173": [
            1371.0,
            1372.0,
            "Фасио."
        ],
        "174": [
            1373.0,
            1374.0,
            "Пульгер."
        ],
        "175": [
            1375.0,
            1376.0,
            "Прыгает."
        ],
        "176": [
            1377.0,
            1378.0,
            "Прыгает."
        ],
        "177": [
            1379.0,
            1380.0,
            "Прыгает."
        ],
        "178": [
            1381.0,
            1382.0,
            "Прыгает."
        ],
        "179": [
            1383.0,
            1384.0,
            "Прыгает."
        ],
        "180": [
            1385.0,
            1386.0,
            "Прыгает."
        ],
        "181": [
            1387.0,
            1388.0,
            "Забрала мяч."
        ],
        "182": [
            1389.0,
            1390.0,
            "Идет 2-0."
        ],
        "183": [
            1391.0,
            1392.0,
            "Счет комфортный."
        ],
        "184": [
            1393.0,
            1395.0,
            "Не позволит сопернику сейчас в игру вернуться."
        ],
        "185": [
            1397.0,
            1399.0,
            "Вивиани за боковую."
        ],
        "186": [
            1401.0,
            1403.0,
            "Надо сказать, что"
        ],
        "187": [
            1404.0,
            1407.0,
            "в прошлом сезоне здесь команда сыграли в ничью."
        ],
        "188": [
            1408.0,
            1409.0,
            "1-1."
        ],
        "189": [
            1410.0,
            1413.0,
            "До этого в Болонии не было один сезон в серии А."
        ],
        "190": [
            1413.0,
            1418.0,
            "А перед этим в Болонии здесь уступило со счетом 0-5."
        ],
        "191": [
            1419.0,
            1422.0,
            "И в последних 5 матчах в Риме это была единственная победа Ромы."
        ],
        "192": [
            1423.0,
            1425.0,
            "Один раз проиграли."
        ],
        "193": [
            1426.0,
            1427.0,
            "Был сезон 12-13 годов."
        ],
        "194": [
            1428.0,
            1429.0,
            "И три ничьиха и одна победа."
        ],
        "195": [
            1431.0,
            1432.0,
            "Ну, а что касается"
        ],
        "196": [
            1433.0,
            1435.0,
            "противостояния с Палетти и Донадони,"
        ],
        "197": [
            1436.0,
            1437.0,
            "то их команды,"
        ],
        "198": [
            1438.0,
            1440.0,
            "команды, которыми они руководили в серии А,"
        ],
        "199": [
            1440.0,
            1441.0,
            "встречались 4 раза."
        ],
        "200": [
            1442.0,
            1445.0,
            "Было 3 ничьиха и один раз Рома победила Ливорна."
        ],
        "201": [
            1446.0,
            1448.0,
            "Это было в сезоне"
        ],
        "202": [
            1449.0,
            1450.0,
            "2008 года,"
        ],
        "203": [
            1451.0,
            1453.0,
            "после чего Донадони..."
        ],
        "204": [
            1457.0,
            1459.0,
            "Не 2008, 2006, конечно,"
        ],
        "205": [
            1460.0,
            1463.0,
            "после чего Донадони возглавил сборную Италии."
        ],
        "206": [
            1470.0,
            1472.0,
            "Италия, и это было в сезоне 2008 года."
        ],
        "207": [
            1473.0,
            1475.0,
            "И это было в сезоне 2008 года."
        ],
        "208": [
            1476.0,
            1478.0,
            "И это было в сезоне 2008 года."
        ],
        "209": [
            1479.0,
            1481.0,
            "И это было в сезоне 2008 года."
        ],
        "210": [
            1482.0,
            1484.0,
            "И это было в сезоне 2008 года."
        ],
        "211": [
            1485.0,
            1487.0,
            "И это было в сезоне 2008 года."
        ],
        "212": [
            1488.0,
            1490.0,
            "И это было в сезоне 2008 года."
        ],
        "213": [
            1491.0,
            1493.0,
            "И это было в сезоне 2008 года."
        ],
        "214": [
            1494.0,
            1496.0,
            "И это было в сезоне 2008 года."
        ],
        "215": [
            1497.0,
            1499.0,
            "И это было в сезоне 2008 года."
        ],
        "216": [
            1500.0,
            1502.0,
            "И это было в сезоне 2008 года."
        ],
        "217": [
            1503.0,
            1505.0,
            "И это было в сезоне 2008 года."
        ],
        "218": [
            1506.0,
            1508.0,
            "И это было в сезоне 2008 года."
        ],
        "219": [
            1509.0,
            1511.0,
            "И это было в сезоне 2008 года."
        ],
        "220": [
            1512.0,
            1514.0,
            "И это было в сезоне 2008 года."
        ],
        "221": [
            1515.0,
            1517.0,
            "И это было в сезоне 2008 года."
        ],
        "222": [
            1518.0,
            1520.0,
            "И это было в сезоне 2008 года."
        ],
        "223": [
            1521.0,
            1523.0,
            "И это было в сезоне 2008 года."
        ],
        "224": [
            1524.0,
            1526.0,
            "И это было в сезоне 2008 года."
        ],
        "225": [
            1527.0,
            1529.0,
            "И это было в сезоне 2008 года."
        ],
        "226": [
            1530.0,
            1532.0,
            "А между тем, Мухаммед Салах"
        ],
        "227": [
            1533.0,
            1535.0,
            "Сегодня забивает свой третий мяч."
        ],
        "228": [
            1536.0,
            1538.0,
            "3-0!"
        ],
        "229": [
            1539.0,
            1541.0,
            "И здесь та самая ситуация,"
        ],
        "230": [
            1542.0,
            1544.0,
            "когда Салах сам своим движением"
        ],
        "231": [
            1545.0,
            1548.0,
            "этот гол сделал, он переводил на Джека."
        ],
        "232": [
            1549.0,
            1551.0,
            "Сам сыграл на добивании,3-0."
        ],
        "233": [
            1552.0,
            1555.0,
            "Я думаю, что у Болонии сегодня уже нет шансов."
        ],
        "234": [
            1556.0,
            1559.0,
            "Highway Basicма намотает шанс своих шансов сбора,"
        ],
        "235": [
            1560.0,
            1565.44,
            "человек сегодня это главное действующее лицо"
        ],
        "236": [
            1565.44,
            1571.6,
            "мухаммед салах ну вот если у него было 5 если мы приплюсуем ему вот эти три у"
        ],
        "237": [
            1571.6,
            1576.8,
            "него 8 забитых мячей и он уже начинает догонять"
        ],
        "238": [
            1576.8,
            1585.92,
            "один от жеко он уже догнал белотти и старина который вчера дважды отличился"
        ],
        "239": [
            1586.72,
            1590.8,
            "в матч против кальери"
        ],
        "240": [
            1607.68,
            1613.36,
            "но я не учел еще сегодняшние голы мауру и карди с важно сказать что джек это конечно"
        ],
        "241": [
            1616.56,
            1625.4,
            "удар поворотом уже и не первый с 10 мячами что и карди его уже успел обогнать"
        ],
        "242": [
            1630.0,
            1635.44,
            "поворотом и здесь салах мяч добивает"
        ],
        "243": [
            1638.56,
            1643.56,
            "как бы то ни было и ведь салах не знаю будет ли его менять сегодня с полети"
        ],
        "244": [
            1644.12,
            1647.16,
            "имеет ли смысл"
        ],
        "245": [
            1648.16,
            1655.6,
            "еще вполне может так как он играет сегодня забить еще"
        ],
        "246": [
            1658.68,
            1664.44,
            "мы видели на этой неделе как один футболист забил 5 мячей в лиге европы"
        ],
        "247": [
            1664.44,
            1671.8,
            "арицадурис это был ну вот почему бы не устроить такую гонку своеобразную тем"
        ],
        "248": [
            1671.84,
            1680.48,
            "более что удается игра мухаммеду сала ничего абсолютно с ним не мазина не хеландер"
        ],
        "249": [
            1680.48,
            1685.56,
            "поделать не могут причем салах это футболист"
        ],
        "250": [
            1688.56,
            1693.04,
            "не позиционные атаки как мы видим сегодня это футболист рывка"
        ],
        "251": [
            1693.04,
            1702.12,
            "ситуации когда рома играет так называемый контур-контр-атаку атакуя чуть назад отходит"
        ],
        "252": [
            1702.12,
            1713.2,
            "прерывает атаку соперника в зародыше и атакует сама на ингалан джека передачи не проходит"
        ],
        "253": [
            1717.04,
            1717.68,
            "пульгар"
        ],
        "254": [
            1718.68,
            1723.68,
            "и встречает его жанн жезус"
        ],
        "255": [
            1728.0,
            1736.32,
            "жанн жезус сегодня играл против сафира тайдера когда-то они вместе встречались в интере"
        ],
        "256": [
            1737.84,
            1743.8,
            "где жезус сыграл долго и довольно успешно а вот тайдер недолго и безуспешно сейчас тайдер"
        ],
        "257": [
            1743.8,
            1749.8,
            "ушел и вот зону приходит пульгар регулярно на леандро парадос между тем на газоне"
        ],
        "258": [
            1749.8,
            1763.32,
            "но и у нас очередная замена будет в составе ромы жерсон под 30 номером молодой бразилец готов"
        ],
        "259": [
            1763.32,
            1770.16,
            "появиться его называют но его кем только не называют его и будущем тотте называют пока это еще"
        ],
        "260": [
            1770.96,
            1778.64,
            "очень молодой футболист всего лишь 19 лет он пришел с флуминенсе с началом этого сезона"
        ],
        "261": [
            1778.64,
            1785.12,
            "мест как он выйдет но место может быть на ингалан или того же салаха не знаю"
        ],
        "262": [
            1788.8,
            1797.8,
            "жима или хорошо отдает удар пульгар пульгар опорный то опорный а вот он как раз сейчас действует"
        ],
        "263": [
            1797.8,
            1805.08,
            "на позиции скорее правого крайнего все время сюда приходит по позиции заменил тайдера и удар у него"
        ],
        "264": [
            1805.08,
            1819.56,
            "какой приличный оказывается угловой заработал задача феррари находил на мяч надь"
        ],
        "265": [
            1819.56,
            1831.68,
            "пульгар в свое время на левом фланге играл но потом он стал центральным защитником"
        ],
        "266": [
            1831.68,
            1842.2,
            "ну а опорным полу защитникам его сделали в чилийском клубе университет католика"
        ],
        "267": [
            1842.2,
            1853.56,
            "он кстати ну довольно еще молодой футболист 22 года но в этом году он выиграл"
        ],
        "268": [
            1853.56,
            1865.28,
            "copa america centenario вместе со сборной чили был в заявке этой команды так что есть у него уже титулы"
        ],
        "269": [
            1872.72,
            1874.76,
            "вместо кого же жерсон появится"
        ],
        "270": [
            1879.8,
            1883.4,
            "сейчас интрига разрешится я так думаю"
        ],
        "271": [
            1883.4,
            1888.76,
            "выходит вместо брона переса"
        ],
        "272": [
            1893.56,
            1898.32,
            "жерсон это игрок центра поля такую щипал защитник"
        ],
        "273": [
            1902.2,
            1905.48,
            "жерсон его здесь называют в италии"
        ],
        "274": [
            1914.92,
            1923.56,
            "интересно за ним понаблюдать пока мы немного имели таких возможностей он всего"
        ],
        "275": [
            1923.56,
            1926.76,
            "лишь второй раз выходит и до этого сыграл лишь одну минуту"
        ],
        "276": [
            1927.76,
            1933.44,
            "вот сейчас получит гораздо больше времени"
        ],
        "277": [
            1936.84,
            1940.68,
            "решение правил здесь было и камера его выхватила"
        ],
        "278": [
            1940.68,
            1947.4,
            "посмотрим как изменится структура игры у рома эти последние минуты"
        ],
        "279": [
            1947.56,
            1958.68,
            "шел номинальный защитник правый который по большому счету сегодня играл по всей бровке"
        ],
        "280": [
            1958.68,
            1964.08,
            "и схема игры была по сути с тремя защитниками чаще всего у рома"
        ],
        "281": [
            1964.08,
            1974.36,
            "хамед салах остается может быть его заменят под аплодисмент"
        ],
        "282": [
            1974.36,
            1979.92,
            "пока две замены с полете использовал собственно как это на доне"
        ],
        "283": [
            1984.72,
            1993.24,
            "короте еще одна очень заметная фигура едва мяч не доходит снова до мухаммеда салаха"
        ],
        "284": [
            1994.08,
            2003.8,
            "вперед идет жима или уже его настиг желанный жизу уже настиг нарушение правил"
        ],
        "285": [
            2006.4,
            2007.36,
            "будь штрафной"
        ],
        "286": [
            2007.36,
            2028.88,
            "жизу повезло что карточку не стал арбитр показывать засрыв атаки потому что уже зус напомни"
        ],
        "287": [
            2028.88,
            2035.68,
            "их 4 по следующую игру пропускала учитывая какие у рома в принципе есть проблемы кадровые"
        ],
        "288": [
            2036.04,
            2043.44,
            "это конечно главная боль была бы для луча на спалите но пока все обошлось штрафной вивиани"
        ],
        "289": [
            2051.44,
            2056.64,
            "24 метра может быть прямой удар и даже напрашивается он здесь"
        ],
        "290": [
            2056.64,
            2068.76,
            "ревиани и крейчи у мяча стенка строится 10 минут основного времени еще играть"
        ],
        "291": [
            2075.84,
            2084.36,
            "ревиани удары от стенки мяч вылетает за лицевую линию будет угловой потому что игрока"
        ],
        "292": [
            2084.36,
            2087.2,
            "ромы мяч коснулся"
        ],
        "293": [
            2096.56,
            2104.16,
            "и снова крейчи и вивиани розыгрыш они всегда здесь жима или крейчи на вес"
        ],
        "294": [
            2104.16,
            2112.12,
            "фасио выигрывает вивиани хорош на подборе и вот здесь жарсон вступает с ним в борьбу мяч"
        ],
        "295": [
            2112.12,
            2118.72,
            "отбирает и заброс пошел вперед там пероте и там салах и там же хеландер"
        ],
        "296": [
            2118.72,
            2125.16,
            "крафт простите халандер только сейчас вернулся окрас все время страху и два шведа сзади оказались"
        ],
        "297": [
            2129.24,
            2132.4,
            "и на ингалан из-за боковой он сегодня"
        ],
        "298": [
            2132.4,
            2142.96,
            "местами очень хорошо агрессивно действовал переживает наверное не вызов сборной все-таки"
        ],
        "299": [
            2142.96,
            2154.12,
            "на ингалан стротман скидка салах делится мячом с на ингаланом пироте джека ждет передачи"
        ],
        "300": [
            2156.8,
            2157.68,
            "голан"
        ],
        "301": [
            2162.72,
            2171.16,
            "жарсон голан сейчас справа на позиции правого защитника"
        ],
        "302": [
            2174.28,
            2174.88,
            "рост"
        ],
        "303": [
            2177.76,
            2181.8,
            "рома сейчас может экспериментировать потому что команда в счете ведет 3 0"
        ],
        "304": [
            2181.8,
            2186.08,
            "гороси"
        ],
        "305": [
            2189.72,
            2192.36,
            "пероте занял позицию справа"
        ],
        "306": [
            2197.48,
            2204.92,
            "стротман отошел чуть левее и он сейчас с мячом стротман отдает салаху салах еще"
        ],
        "307": [
            2205.04,
            2213.2,
            "гол нет салах решил поделиться ай молодец не забили в результате но ведь ему ничего не стоило"
        ],
        "308": [
            2213.2,
            2219.16,
            "здесь это сделать сам а он решил отдать пироте и вот здесь сам промахивается ну как же его не"
        ],
        "309": [
            2219.16,
            2230.36,
            "вознаградила здесь судьба за такую щедрость хорош мухаммед салах ну посмотрите как он элегантен"
        ],
        "310": [
            2230.6,
            2237.84,
            "мяч принимает и ничего здесь мазина переиграл он просто сегодня как хочет проходит по флангу а"
        ],
        "311": [
            2237.84,
            2251.4,
            "здесь не попадает мухаммед салах еще одна будет замена или или нет 11 3 по голевым моментам"
        ],
        "312": [
            2251.4,
            2257.68,
            "вот так посчитали наши итальянские коллеги 20 ударов у рома пироте джеку джеку прицел сбился"
        ],
        "313": [
            2257.68,
            2260.52,
            "не забивает и джеку"
        ],
        "314": [
            2265.52,
            2272.2,
            "а дыры в обороне у болонии очень серьезные но я напомню то о чем уже рассказывал болония у"
        ],
        "315": [
            2272.2,
            2282.92,
            "нее сегодня очень молодая защита ну судите сами алексу феррари 22 года и милю крафту 22 года"
        ],
        "316": [
            2283.24,
            2292.32,
            "филиппу хеландеру 23 адаму мазине 22 вот такая оборона никогда в этом сочетании не играла"
        ],
        "317": [
            2292.32,
            2300.56,
            "среду опытный был или гостель дэла или василис тарасидис или мае то сегодня никого нет"
        ],
        "318": [
            2306.0,
            2307.2,
            "но вот и результат"
        ],
        "319": [
            2307.2,
            2317.68,
            "ты на доне вообще смелый человек он не стесняется решение принимать или шара вии появится"
        ],
        "320": [
            2317.68,
            2324.32,
            "на поле вместо кого место пироте или салаха и замена будет у болонии одновременно похоже"
        ],
        "321": [
            2324.32,
            2333.12,
            "вместо салаха но пока у болонии тарасидис выходит вместо мазины но здесь аплодисменты"
        ],
        "322": [
            2333.12,
            2339.84,
            "потому что василис тарасидис дело известно ведь сам играл за рому причем три сезона и вот"
        ],
        "323": [
            2339.84,
            2346.36,
            "его приветствуют аплодисменты мухаммед салах присоединяемся друзья и мы мухаммед салах лучший"
        ],
        "324": [
            2346.36,
            2354.52,
            "игрок сегодняшней встрече покидает поле и вместо него появляется стэфаналь шара вии обнимает"
        ],
        "325": [
            2354.52,
            2363.32,
            "целует его кудрявую голову луча на спалить который такой пышной растительности уже похвастать"
        ],
        "326": [
            2363.32,
            2372.36,
            "не может но спалить и он хорош такой какой он есть"
        ],
        "327": [
            2372.36,
            2385.32,
            "стротман пироте передачу на стротману отдает но это киш на вырост передачи стротман едва ли"
        ],
        "328": [
            2385.32,
            2394.32,
            "могут там так разогнаться и два защитника загубили момент хорошую игру голландец сегодня провел"
        ],
        "329": [
            2394.32,
            2401.72,
            "и второй гол это во многом его заслуга отобрал мяч передачу хорошие отдал мухаммеду салаху"
        ],
        "330": [
            2402.64,
            2408.56,
            "и в принципе к атакам подключался здорово и разрушал очень умело нам напоминает счет"
        ],
        "331": [
            2408.56,
            2413.32,
            "нам напоминают что мухаммед салах сегодня считается автором хитрый"
        ],
        "332": [
            2426.12,
            2426.72,
            "фасио"
        ],
        "333": [
            2431.72,
            2432.72,
            "а"
        ],
        "334": [
            2440.36,
            2441.0,
            "парадес"
        ],
        "335": [
            2445.72,
            2453.96,
            "мухаммед салах проблема кстати говоря для ромы связано с этим игроком он ведь уедет в середине"
        ],
        "336": [
            2453.96,
            2460.92,
            "января на кубок африки не будет его сложно сказать сколько как там египет выступит"
        ],
        "337": [
            2461.52,
            2467.88,
            "может быть и две недели может быть и больше и вот подумает рома как его на это время заменить"
        ],
        "338": [
            2467.88,
            2475.4,
            "и написала здесь испанская газета мунда департива что присматриваются к анвару альгази молодому"
        ],
        "339": [
            2475.4,
            2482.6,
            "футболисту из молодежной команды аякса он мог бы салаха выступить замена египтянину"
        ],
        "340": [
            2482.72,
            2490.84,
            "альгази голландец марокканского происхождения там со сборными еще пока все не ясно но"
        ],
        "341": [
            2490.84,
            2497.96,
            "игрок очень талантливый другого другой объект интереса это мемфис депай и мемфис депай мне кажется"
        ],
        "342": [
            2497.96,
            2505.24,
            "вполне разумным усилением но пусть уж решает здесь руководство ромы активно в этом направлении"
        ],
        "343": [
            2505.96,
            2516.68,
            "салах это конечно будет серьезная потеря но ничего не поделаешь время кубок африки не"
        ],
        "344": [
            2516.68,
            2520.48,
            "проводит он всегда играется на рубеже января и февраля"
        ],
        "345": [
            2524.52,
            2533.56,
            "они пускать салаха нельзя эль шара вии вперед его останавливает вивиани но может быть и карточку"
        ],
        "346": [
            2533.56,
            2540.92,
            "кстати отложенную получит то что за за руку дернул дэстро по моему сегодня меча коснулся"
        ],
        "347": [
            2540.92,
            2549.12,
            "считанное число раз на те дэстро но понятно что еще и форму не набрал после травмы но и структурно"
        ],
        "348": [
            2549.12,
            2557.32,
            "конечно переиграли атаку баллоньи защитники рома просто не дали ему добраться до мяча ни разу"
        ],
        "349": [
            2564.12,
            2565.88,
            "хороший матч рома провела и"
        ],
        "350": [
            2571.0,
            2578.16,
            "в атаке гораздо более разнообразно чем матчи сэмпл его там просто какой-то кризис случился"
        ],
        "351": [
            2578.16,
            2585.08,
            "но сегодня рома и разнообразные уверенно и самым что поворотом попадает"
        ],
        "352": [
            2588.28,
            2588.84,
            "пироте"
        ],
        "353": [
            2589.84,
            2595.88,
            "снова двое против него и здесь пироте уже мяч упускает он сегодня не раз"
        ],
        "354": [
            2595.88,
            2601.68,
            "переигрывал двоих него это не проблема но здесь поле кончилось"
        ],
        "355": [
            2604.88,
            2611.88,
            "полторы минуты я думаю что еще минуты 3 арбитр добавит но вряд ли больше"
        ],
        "356": [
            2612.12,
            2619.96,
            "были конечно замены причем все 6 во втором тайме"
        ],
        "357": [
            2625.56,
            2630.56,
            "анджела да косто понятно что это уже матч который доигрывают команды"
        ],
        "358": [
            2630.56,
            2638.36,
            "крейчи но в такой ситуации все равно важно стараться забить потому что это и связи игровые"
        ],
        "359": [
            2638.36,
            2647.84,
            "и опыт успешной применения этих связи это все я говорю про баллоне тарасидис"
        ],
        "360": [
            2657.16,
            2661.52,
            "занял место на левом фланге место мазины вышел"
        ],
        "361": [
            2661.52,
            2671.2,
            "шея передача от жимели сегодня очень сложно что-то предъявить он играл старательно он пытался"
        ],
        "362": [
            2671.2,
            2679.32,
            "и вороне отрабатывать и в атаку ходил регулярные передачи делал партнером не вышло"
        ],
        "363": [
            2679.32,
            2692.32,
            "фасио не торопится"
        ],
        "364": [
            2695.12,
            2698.28,
            "5 секунд сейчас мы узнаем сколько добавил арбитр"
        ]
    }
}