{
    "input": "\n    Newcastle Utd 2 - 2 Chelsea\n\nFirst Half:\n\n0:0 Comment: This season practically cannot give up points, much less points\n0:3 Comment: against lower teams like Newcastle. Well, it's just begun\n0:6 Comment: Newcastle's match on the 11th that we have already seen on Chelsea's 11th with\n0:11 Comment: Begovic in goal with Ivanovic, Zuma, Kerry Cahill and Azpilicueta in\n0:15 Comment: Defense with Nemanja, Matic and Cesc Fàbregas in the double pivot, Oscar for\n0:20 Comment: Behind Remig on the wings, Pedro and Hazard, a good team despite the loss of\n0:23 Comment: Diego Costa. Very good team which is why the poor performance in this one is surprising\n0:27 Comment: Start of the season, let's see if Hazard comes into play a lot, Oscar returns now\n0:30 Comment: He has been playing a couple of games, there we have Remig, a former Newcastle player\n0:36 Comment: Well, Newcastle is playing the first ball in the center half\n0:40 Comment: We're going to see the first approximation of Steve McClaren's set in this one\n0:46 Comment: Left wing playing for the Newcastle team, Giorgino Vignaldum\n0:51 Comment: Playing in the center, try a good cut there at the front of the area\n0:54 Comment: Looking for the pass above the arrival of Ayoze from the Spanish\n0:59 Comment: and the ball directly to Begovic. Well and confirm that indeed\n1:3 Comment: Mbawu is a left back and as seemed logical he is playing in the double\n1:8 Comment: Anita pivoted with callback and then Vignaldum took out, Ayoze behind Mitrovic\n1:12 Comment: Ayoze starter, the position in which I think he performs best, which is not 9 but by\n1:16 Comment: Behind us, there we have Servio Mitrovic. Good striker. Well, for me, very good\n1:22 Comment: Good striker Alexander Mitrovic starts today in this Steve McClaren eleven\n1:28 Comment: Newcastle that does not know the victory at the moment, six days with a balance\n1:33 Comment: With two draws and four defeats, the team has started the season poorly\n1:39 Comment: Newcastle\n1:44 Comment: with the spectacular mask\n1:49 Comment: Cahill's\n1:54 Comment: Begovic is going to put the ball in play\n2:1 Comment: Newcastle forced to win today\n2:6 Comment: We have not commented on the defeat that City has received, they started winning\n2:10 Comment: In the Tottenham field. Yes, they lost with a resounding 4-1. I said that the whistle\n2:16 Comment: We will listen to Remy, it is very common in football, that they whistle at\n2:19 Comment: a player who was on your team in his day, spent a season on loan from him\n2:23 Comment: QPR, scored 14 goals, had a very good season at Newcastle Remy in his day\n2:28 Comment: Well, up top Krul plays Zouma with a header, the recovery or he was trying to\n2:33 Comment: Do it now Oscar, looking up too\n2:39 Comment: Arrival of Remy de Hazard, the ball again for Chelsea, in midfield\n2:45 Comment: The London team recovers, the ball now comes from heel Hazard\n2:51 Comment: There is a foul indicated by the referee on Nemanja Matic, Kolbach's foul\n2:59 Comment: First dangerous foul for José Mourinho's team. Well, I hope that\n3:4 Comment: Chelsea takes the initiative of the match, I think they are going to go for the match from the start\n3:7 Comment: Principle, it's what Mourinho's team has to do, it can't play anything else\n3:10 Comment: Really, apart from the fact that he has a rival, I think that\n3:15 Comment: A bit soft, in the sense that it is a team that is not going to push too hard, I think that with\n3:19 Comment: Anitta in the center midfield, Kolbach is a different type of player. Well, there he is\n3:22 Comment: Tim Krul, Dutchman placing the barrier\n3:27 Comment: and four Newcastle footballers on the barrier\n3:31 Comment: where Gary Cahill is also, there is the center\n3:36 Comment: and the free kick shot directly out to the right of the\n3:42 Comment: Tim Krul's goal. Zouma, the Frenchman, who is once again a starter, is one of the\n3:47 Comment: great news from the beginning of the season, perhaps the only good news of the season\n3:49 Comment: Chelsea is finding Zouma as the undisputed starter in the center of defense\n3:53 Comment: Terry is left out of the team once again, it seems this is going to be his\n3:57 Comment: last, not its last season perhaps, but its last season already in the\n4:1 Comment: Elite, as an undisputed starter. In a team like Chelsea, we see the\n4:4 Comment: Chelsea bench and with footballers like John Terry what he is and what he has\n4:8 Comment: been in the London team and especially Falcao, which does not end\n4:11 Comment: explode in England.\n4:15 Comment: Hazard's ball goes up, Newcastle recovers again\n4:21 Comment: Steve McClaren's team loses the ball again, now recovering\n4:26 Comment: Kolbach in midfield, plays for Vignaldum, a ball to the left for\n4:32 Comment: Kevin Mbappé, let's see the Swiss footballer leaving the band, ui, tough entry down\n4:39 Comment: He asked for a foul on Fàbregas, for Newcastle's recovery and now comes the\n4:44 Comment: Chelsea recovering the ball but losing it very easily. They lost the\n4:49 Comment: Long ball to Mbappé, we already see that he is right-footed, that he is playing with his legs\n4:52 Comment: Changed on the left side and I think Fàbregas was missing. And that is not an issue\n4:56 Comment: In his debut, he came in hard. Fàbregas was right, he needed it. He was able to defeat him\n5:0 Comment: hurt the Spanish footballer. Newcastle plays again, he's coming now\n5:5 Comment: Steve McClaren's team playing the ball, recovery now\n5:10 Comment: Matic and again the St. James Park crowd very involved in the game,\n5:16 Comment: cheering for their team a lot, they know the need for victory on the day of\n5:20 Comment: Today. Oscar's recovery now, the Brazilian plays on that left wing,\n5:25 Comment: Good arrival from Oscar, now facing Kolbach, the defender is coming now\n5:31 Comment: Newcastle's center half and causing the throw-in, touched the ball in\n5:36 Comment: Oscar and there is a ball for Newcastle.\n5:41 Comment: Well Kolbach there, closing the arrival of\n5:45 Comment: Oscar in that attack on Newcastle's left wing.\n5:51 Comment: He has gone from being a center half in Dutch football, I have seen him play\n5:55 Comment: Quite there, although he is a footballer who has been a center half, being a center half in\n5:59 Comment: Holland is a very special midfielder, he is a midfielder who often arrives and drops a lot, here\n6:3 Comment: play higher, start from higher.\n6:7 Comment: Throw-in for Newcastle, good ball from Ayose and Zuma comes to the court\n6:13 Comment: French to send the ball directly, throw-in for him\n6:17 Comment: Newcastle.\n6:22 Comment: We see Mitrovic today, a starter in that attack for Steve McClaren's team.\n6:31 Comment: Coloccini, the Argentine with Jack Kolbach, plays.\n6:38 Comment: Ball to the right wing, Jean-Maude's shot over the top, very long, he's going to try\n6:44 Comment: Alexander Mitrovic gets to that ball and there is a goal kick for Chelsea.\n6:50 Comment: Mitrovic is a striker, he has been sent off because he was sent off in a\n6:54 Comment: game and has missed several games, but a footballer capable of scoring a lot of goals\n6:58 Comment: He is very powerful and works very well with his back, he is a player who is in motion\n7:1 Comment: Permanent and will always be a solution for his colleagues.\n7:6 Comment: We have commented by appointment that we see Peter Che,\n7:10 Comment: Sorry, Peter Che, who left last season, is at Arsenal.\n7:14 Comment: He was injured and will be out for six months, we have to get used to seeing Begovic.\n7:20 Comment: And Chelsea is also looking for a goalkeeper.\n7:24 Comment: I missed Peter Che because it's a shame, not a shame, I mean, Peter Che could finally have been a starter for Chelsea this season\n7:31 Comment: And she is the one who had left for Arsenal, where she is the undisputed starter.\n7:36 Comment: Newcastle is playing the ball again, it was Wijnaldum who plays for Mbappé on the left.\n7:42 Comment: Wijnaldum again for the center, another arrival from Newcastle.\n7:46 Comment: Ayoze's ball, the Spaniard plays.\n7:51 Comment: Ayoze is still there with the ball, the referee in the middle and Fàbregas recovered.\n7:56 Comment: For Chelsea that tries to mount the counterattack, Mourinho's team comes out with quality.\n8:3 Comment: There's Pedro, who so far has appeared in almost ten minutes.\n8:7 Comment: Very little, very little, yes.\n8:9 Comment: He scored the other day in the Cup.\n8:10 Comment: He scored the other day in the League Cup, he scored on his debut against West Brom,\n8:13 Comment: But after that great first game we haven't seen the best Pedro.\n8:17 Comment: It is also true that a difficult moment has arrived for Chelsea.\n8:20 Comment: When everything works it's easier.\n8:22 Comment: Of course, much more and more for a player with Pedro's characteristics.\n8:27 Comment: That's where Eden Hazard, the Belgian, plays, with Colochini forceful up front\n8:33 Comment: to cut off that ball that Remy, the Frenchman from Chelsea, was looking for.\n8:40 Comment: Mourinho already talking to his assistants.\n8:44 Comment: Always controversial, what a week it has been with Wenger.\n8:49 Comment: Yes, some statements against Wenger, who is always one of his great sporting enemies, of course.\n8:55 Comment: I think the only manager in England who has no pressure is Wenger.\n8:58 Comment: Because even if he doesn't win, nothing happens to him.\n9:1 Comment: Chelsea plays there again, having already passed the 9th minute of this first half at St. James Park.\n9:7 Comment: 0-0 draw between Chelsea and Newcastle.\n9:10 Comment: Kolbach's Recovery.\n9:13 Comment: Shishoko plays on that right wing in front of César Afili-Cueta.\n9:18 Comment: Life is not complicated now in defense.\n9:20 Comment: Nemanja Matic plays there and sends the ball directly to the throw-in for Newcastle.\n9:33 Comment: We saw Shishoko, the man who occupies the right wing in Newcastle's attack.\n9:38 Comment: Receive precisely Shishoko.\n9:43 Comment: The ball to the center for Alexander Mitrovic, the Serbian's skin, good fábregas.\n9:49 Comment: And look for Chelsea's counterattack again.\n9:53 Comment: In Newcastle's field, the ball belonged to Oscar.\n9:57 Comment: Playing for Remy, when St. James Park yells it's because Remy has the ball.\n10:3 Comment: There's Remy, Newcastle's good recovery.\n10:6 Comment: It was a loan from Cruyff to Rangers and he returned to Cruyff to Rangers.\n10:9 Comment: I don't think there's much to blame Remy for having Newcastle fired.\n10:13 Comment: Yose plays there.\n10:16 Comment: Newcastle arrives, the ball through the center of Vignaldum.\n10:21 Comment: The ball that the Newcastle footballer is going to lose.\n10:24 Comment: It gets very complicated upon arrival.\n10:27 Comment: He tried to cut back, which was practically impossible in front of the Chelsea area.\n10:32 Comment: And the recovery of the ball by Mourinho's team.\n10:34 Comment: There's Juando Hazard.\n10:36 Comment: Good ball delivery, quality from the Belgian.\n10:39 Comment:  Lack...\n10:41 Comment: It makes the ball another part of your body.\n10:44 Comment: There is no way to take it off, how it starts, how it comes out.\n10:47 Comment: Always with that ball stuck to the right leg.\n10:49 Comment: That's the key to the Belgian.\n10:51 Comment: From Hazard.\n10:54 Comment: Together with Oscar, quality in that line behind the Chelsea forward.\n10:59 Comment: Ivanovic plays the ball, the ball for Oscar.\n11:3 Comment: Oscar to the center for Fàbregas, another ball to the center for Oscar.\n11:7 Comment: The Brazilian who seeks support from above for the arrival of Ivanovic.\n11:11 Comment: The Serbian's cutback, the ball to the penalty spot.\n11:14 Comment: The throw, getting Remy's left leg in.\n11:19 Comment: The first clear chance for Chelsea.\n11:23 Comment: We have the arrival of Ivanovic, the Serbian is lucky to make the cut.\n11:26 Comment: There the ball suits him well for the center and first with his left leg.\n11:30 Comment: Remy, he's about to score the first goal of the game.\n11:36 Comment: Once again the ball that Remy was looking for.\n11:39 Comment: It comes calmly for Tim Krul, the Newcastle goalkeeper.\n11:45 Comment: Up Krul.\n11:47 Comment: Azpilicueta's fight with Sisokó.\n11:50 Comment: And the assistant says that it was the Spaniard, the last one to touch that ball.\n11:56 Comment: The second goal of the season.\n11:59 Comment: The ball of the second part of the season.\n12:1 Comment: And the assistant says that it was the Spaniard, the last one to touch that ball.\n12:6 Comment: Newcastle plays there again.\n12:7 Comment: The ball for Vignaldum.\n12:10 Comment: Play Kohlbach.\n12:12 Comment: There's Jose.\n12:14 Comment: Jean-Mad bends well on that right wing.\n12:16 Comment: The center to the penalty spot.\n12:17 Comment: Alexander Mitrovic and Pedro's recovery have not arrived.\n12:22 Comment: Although he quickly lost the ball.\n12:25 Comment: Chelsea.\n12:26 Comment: Now Bal hit him, Kevin Mbappé.\n12:28 Comment: And here comes Mbappé.\n12:29 Comment: But we have already seen Mbappé and Maldini go up well on that left wing.\n12:33 Comment: That tough entry on Fàbregas.\n12:35 Comment: And now with the right leg, which is not the good one.\n12:39 Comment: No, no, he is right-handed.\n12:40 Comment: Right-handed, on the left wing.\n12:42 Comment: But hey, in any case, a couple of actions in which Mbappé is showing himself.\n12:46 Comment: Let's see, because he has a very tough bull in front of him, which is Pedro.\n12:49 Comment: Not bad to begin with.\n12:50 Comment: He has Pedro in front of him and so far we have seen him a couple of times in attack.\n12:53 Comment: Without creating much danger, but encouraging.\n12:59 Comment: Let's see Remy's ball.\n13:1 Comment: Chelsea's recovery.\n13:3 Comment: Look for Balón-Colochini there.\n13:5 Comment: Peter plays.\n13:6 Comment: Peter with Hazard.\n13:8 Comment: And down again Colochini.\n13:11 Comment: The Argentine is forceful.\n13:14 Comment: Mitrovic was looking for that long ball.\n13:17 Comment: And there's a throw-in for Newcastle.\n13:22 Comment: Chelsea, Maldini said at the beginning, had to carry the weight of the game.\n13:25 Comment: But at the moment, except for that arrival of Ivanovic and the launch of Remy, he is not creating any dangerous chances.\n13:32 Comment: He hasn't created any danger, nor has Newcastle.\n13:34 Comment: But Chelsea are having a hard time showing superiority.\n13:38 Comment: There's Terry.\n13:39 Comment: He's getting used to something he hasn't known his entire career.\n13:42 Comment: Last season he started every game.\n13:44 Comment: He played every minute, or rather, which is something historic for a center back.\n13:48 Comment: And in this case he is already starting to be left out, between a sanction and now a regular substitution.\n13:52 Comment: Because Zouma is at a great level and so is Kajil.\n13:55 Comment: It's going to be difficult for Chelsea's great captain of the last decade, John Terry, to regain his place in the eleven.\n14:3 Comment: There's Mbappé taking a throw-in and there's a foul on Mitrovic.\n14:9 Comment: He is everywhere on the field, coming down a lot to help, the server offering himself a lot.\n14:13 Comment: That's Steve McClaren.\n14:15 Comment: That made history with Mille's Brawl, taking it to the Europa League final.\n14:18 Comment: That they lost against Sevilla.\n14:19 Comment: And here the truth is that Naimo is having a pretty bad time.\n14:22 Comment: But yes, Mitrovic, I think he gives a lot to the team.\n14:28 Comment: I believe that in the end Mitrovic will end up in a team among the greats in England in terms of the possibility of winning titles.\n14:35 Comment: He looks like that clumsy striker, because of that physique he has, but he is deceptive.\n14:40 Comment: He deceives a lot, yes.\n14:42 Comment: What an entry now from Jean-Mac.\n14:44 Comment: They are asking me to throw the ball away. The public says no.\n14:49 Comment: The public gets angry with their team and we see Hazard there.\n14:56 Comment: He complains about the entry of Daryl Jean-Mac's Newcastle side.\n15:2 Comment: See here.\n15:4 Comment: Well, when it falls it seems to hit it.\n15:6 Comment: Yes, it looks like you can hit him with your arm, right?\n15:8 Comment: Let's see here.\n15:9 Comment: Yes, oops, with the elbow.\n15:10 Comment: Maybe it's not a foul, right? But Jean-Mac's involuntary hit.\n15:15 Comment: It's when he falls, when he falls he hits it with his arm, yes.\n15:17 Comment: It can hurt you quite a bit.\n15:18 Comment: It could hurt the Chelsea player, Eden Hazard.\n15:26 Comment: And we have seen the public that does not want any jokes.\n15:30 Comment: Throwing the ball away for nothing.\n15:32 Comment: There Newcastle tries again, Georgini Pind's center.\n15:36 Comment: And Alexander Mitrovic's shot.\n15:40 Comment: Good Pindaldum getting off the hook for once, centering on a difficult ball for Mitrovic.\n15:44 Comment: But Mitrovic today, really, Chelsea's two centre-backs have a problem, tremendous.\n15:48 Comment: He beats Cahill, yes, above.\n15:52 Comment: He is very powerful, he was a good center too, but Mitrovic is very powerful.\n15:55 Comment: I already said that Chelsea's two centre-backs have a serious problem with Mitrovic.\n15:59 Comment: The first shot Chelsea has ever had.\n16:1 Comment: I already said that Chelsea's two centre-backs have a serious problem with Mitrovic.\n16:5 Comment: Newcastle's first dangerous shot in the 16th minute of this first half by Alexander Mitrovic.\n16:17 Comment: Golovchini again on top beating Remy.\n16:21 Comment: And now Jose, the one facing Gary Cahill.\n16:23 Comment: To Jose on the right for Sissoko.\n16:25 Comment: Sissoko, Sissoko in the shot to the right of Begovic's goal.\n16:31 Comment: Second arrival with danger from Newcastle that is coming up.\n16:34 Comment: Yes, second play in which Newcastle arrives.\n16:38 Comment: Sissoko, who is playing a little on the right, is not a wide man, of course, far from it.\n16:41 Comment: But he's playing a little on the right side in that 4-2-3-1.\n16:45 Comment: What I think is his natural position is really where Vignaldo is, that is, behind the striker.\n16:50 Comment: Although in France he played much further back.\n16:53 Comment: But the game has, tactically, many things to analyze.\n16:59 Comment: The danger for Newcastle, furthermore, could come, for Chelsea, it could come from Newcastle.\n17:3 Comment: If they find the spaces that they have had, for example, now, both Jose and Sissoko to...\n17:9 Comment: either look for the shot from the edge of the area, or the arrival of Mitrovic.\n17:13 Comment: We have already seen that from above it is a danger with every ball that they are capable of putting into the penalty spot.\n17:18 Comment: Permanent danger always Mitrovic.\n17:23 Comment: He will take the foul now...\n17:25 Comment: ...in Babu.\n17:32 Comment: The ball was looking for Mitrovic's arrival.\n17:35 Comment: Look how Mitrovic encourages the audience.\n17:38 Comment: The Servio is coming.\n17:40 Comment: This rubs off on Sam James Park.\n17:43 Comment: The public is behind their backs.\n17:45 Comment: Newcastle are sensing that Chelsea have certain weaknesses.\n17:51 Comment: Babu's ball.\n17:53 Comment: Look for Fàbregas to take out Newcastle's danger on the edge of the area.\n17:56 Comment: The launch I was looking for...\n17:59 Comment: ...Anitta.\n18:0 Comment: And Pedro's recovery.\n18:2 Comment: It's Chelsea that mounts the counterattack, or the one that tries to.\n18:4 Comment: Now it's slow at the Oscar exit.\n18:6 Comment: Playing center for...\n18:9 Comment: ...Fàbregas.\n18:13 Comment: Chelsea plays.\n18:15 Comment: Ball to the center of the field for...\n18:17 Comment: ...Nemanja Matic.\n18:18 Comment: Ivanovic plays.\n18:19 Comment: Chelsea is slow.\n18:20 Comment: I was looking for, or had the option, both Oscar and Hazard in the previous outing.\n18:25 Comment: And the Belgian was slow.\n18:28 Comment: Chelsea is missing something.\n18:29 Comment: It doesn't end...\n18:30 Comment: His bad start to the season is no coincidence.\n18:32 Comment:  Not well.\n18:33 Comment: William's discharge.\n18:34 Comment: We've talked about it.\n18:35 Comment: It's also very important.\n18:36 Comment: Since William is gone.\n18:38 Comment: He is a key player at Chelsea, in my opinion.\n18:40 Comment: But yes, it is missing.\n18:41 Comment: It lacks speed too.\n18:43 Comment: Let's see now the fight on the left wing.\n18:44 Comment: Try to get there now.\n18:46 Comment: Or tried to.\n18:48 Comment: Hazard.\n18:50 Comment: And the Newcastle defense comes again.\n18:52 Comment: To get that arrival out of danger.\n18:56 Comment: Now recover...\n18:58 Comment: ...Zuma, the Frenchman.\n19:0 Comment: And he plays for Begovic.\n19:2 Comment: There's Zuma.\n19:4 Comment: Calmly taking the ball now for Fàbregas.\n19:6 Comment: Spanish has to come into play more as well.\n19:9 Comment: Looking up.\n19:10 Comment:  But it's easy.\n19:11 Comment: Every long ball like this stops...\n19:13 Comment: ...Colochini or for Mbemba.\n19:15 Comment: They are going to beat Chelsea's attackers a lot.\n19:18 Comment: And watch out for Newcastle.\n19:20 Comment: Play Ayose.\n19:21 Comment: Mitrovic asks for the ball in front.\n19:23 Comment: It's going to be fast now Gary Cahill.\n19:25 Comment: It was already a difficult ball for Mitrovic.\n19:27 Comment: But it has to be more inside Cahill, yes.\n19:29 Comment: If Ayose and Mitrovic connect...\n19:31 Comment: ...there is going to be a lot of danger there.\n19:34 Comment: An action that Ayose has with Campo ahead.\n19:37 Comment: You can see the feeling of danger for Newcastle.\n19:40 Comment: Now Mitrovic has lost the ball.\n19:42 Comment: And the referee says...\n19:44 Comment: ...by the way, Martin Atkinson...\n19:46 Comment: ...which is a ball for Chelsea.\n19:48 Comment: And he's going to do it.\n19:54 Comment: There's Chelsea captain Ivanovic.\n19:58 Comment: In the 20th minute of this first part...\n20:0 Comment: ...in San James Park with a goalless draw.\n20:3 Comment: Colochini always on top of Remy.\n20:6 Comment: I was commenting on the subject of William's injury.\n20:8 Comment: William is on the bench, but he is not well.\n20:10 Comment: If he had not been a starter, almost certainly.\n20:12 Comment: He recovered at the last minute from an injury William.\n20:15 Comment: Let's go see Oscar's image.\n20:17 Comment: Freedom of movement always in attack for the Brazilian.\n20:20 Comment: And Kohlbach on top of Oscar.\n20:24 Comment: The recovery of Kévin Mbappé.\n20:28 Comment: And the loan for Tim Krul.\n20:30 Comment: And he plays well, phenomenal with his foot.\n20:32 Comment: Looking for that right wing Daryl Janmaier.\n20:37 Comment: Back again for Tim Krul.\n20:42 Comment: And playing Newcastle well.\n20:44 Comment: Not giving the ball to the Chelsea team.\n20:46 Comment: The stigma is clear in the public.\n20:50 Comment: He likes this less.\n20:52 Comment: So much ball to the goalkeeper.\n20:54 Comment: You have to understand that if you don't find a way out on one side you won't risk much.\n20:57 Comment: It can be much worse to take that risk.\n21:0 Comment: He will have to get the ball out by touching it.\n21:2 Comment: And any mistake by the goalkeeper or defender...\n21:5 Comment: ...it could cost Newcastle a lot of trouble.\n21:7 Comment: And Colochini plays the ball well up front.\n21:10 Comment: By getting that ball well that was coming for Hazard.\n21:13 Comment: Recovery of Nemanja Matic.\n21:16 Comment: Matic plays again for Ivanovic.\n21:22 Comment: The Serbian playing right for Pedro.\n21:25 Comment: Pedro facing Mbappé.\n21:28 Comment: Mbappé for a foul from the side who doesn't whistle.\n21:30 Comment: Yes, the referee ends up blowing his whistle.\n21:32 Comment: Forceful in football.\n21:34 Comment: Mbappé has lost his mind a bit.\n21:36 Comment:  The second time.\n21:38 Comment: It's very fast.\n21:40 Comment: It's the game of his life.\n21:42 Comment: From his short career so far.\n21:44 Comment: It's like that, his debut against Chelsea no less.\n21:46 Comment: He came in hard.\n21:48 Comment: There we see the image of Mourinho protesting it.\n21:50 Comment: I think that's yellow.\n21:52 Comment: The lack of Mbappé.\n21:54 Comment: This one is yellow and the one he did before on Fàbregas.\n21:56 Comment: I don't know if it's yellow, but it's almost yellow.\n21:58 Comment: But bordering on it too, without a doubt.\n22:0 Comment: Fàbregas plays there.\n22:2 Comment: Chelsea attacks.\n22:4 Comment: Hazard ball.\n22:6 Comment: The Belgian continues ahead of Jack Holback.\n22:8 Comment: Hazard's ball to the right for Ivanovic.\n22:11 Comment: The Serbian is going to look for the center.\n22:13 Comment: To Imal.\n22:14 Comment: Hazard ball.\n22:16 Comment: The Ivanovic center.\n22:18 Comment: The Chelsea captain apologizes.\n22:20 Comment: Straight to a goal kick for Newcastle.\n22:27 Comment: It doesn't end...\n22:29 Comment: I'm no longer talking about having a chance of danger.\n22:31 Comment: It's not even about arriving with a sense of danger.\n22:33 Comment: Chelsea doesn't feel dangerous at the moment.\n22:35 Comment: I'm not used to reality.\n22:37 Comment: He has the quality to win the game in any action.\n22:39 Comment: From Óscar, from Fàbregas, from Remy himself, from Hazard.\n22:41 Comment: But it's going to cost you.\n22:42 Comment: Diego Costa's loss is very important.\n22:44 Comment: Because not only because of the goals he can score.\n22:46 Comment: He's not at his best as a scorer.\n22:48 Comment: But because of the permanent problem it generates.\n22:50 Comment: Especially in the defenses.\n22:52 Comment: I think Remy doesn't reach that level.\n22:54 Comment: Not at all.\n22:56 Comment: And neither is Falcao for Mourinho.\n22:58 Comment: Falcao is not well.\n23:0 Comment: We already saw Falcao in the last games with Colombia.\n23:2 Comment: And in the Copa América.\n23:4 Comment:  I mean.\n23:6 Comment: That wasn't right.\n23:8 Comment: There's Mbappé facing Ivanovic.\n23:10 Comment: The center of the Swiss.\n23:12 Comment: He's playing boldly.\n23:14 Comment: Mbappé recovering the ball.\n23:16 Comment: I was looking for Dignaldum.\n23:18 Comment: Remy has recovered well now for Chelsea.\n23:20 Comment: Fàbregas is slow.\n23:22 Comment: You may end up losing it.\n23:24 Comment: Mbappé good from the ground.\n23:26 Comment: Fàbregas to the left.\n23:28 Comment: For Azpilicueta.\n23:30 Comment: Chelsea are now mounting the attack.\n23:32 Comment: Now again the Spanish footballer.\n23:34 Comment:  César Azpilicueta.\n23:36 Comment: We see the image of...\n23:38 Comment: Problems already for Anitta.\n23:40 Comment: Anitta.\n23:42 Comment: That's the Dutch situation.\n23:44 Comment: Holland's last chances of going to the Euro Cup will soon be at stake.\n23:47 Comment: There Fàbregas is playing the ball.\n23:49 Comment: The front of the area.\n23:51 Comment: The good ball for Osk.\n23:53 Comment: Let's see Pedro's action inside the area.\n23:55 Comment: Keep going Peter.\n23:57 Comment: Looking for the release on that last touch.\n23:59 Comment: Or else for Hazard's support.\n24:1 Comment: Or to look for the shot with the left.\n24:3 Comment: That's not the good one.\n24:5 Comment: And that the Canario does not have the confidence to look for Tim Krul's goal.\n24:8 Comment: Both Fàbregas and Pedro have to appear.\n24:10 Comment: If not, Chelsea's offensive football is not enough with Hazard alone.\n24:14 Comment: So does Oscar.\n24:16 Comment: The Brazilian is currently missing.\n24:18 Comment: He plays there...\n24:20 Comment: Golbach.\n24:22 Comment: In Newcastle's midfield.\n24:24 Comment: Pressure from Hazard and Oscar.\n24:26 Comment:  Play...\n24:28 Comment: Newcastle again looking high for the ball for Mitrovic.\n24:31 Comment: And he screwed Kurzuma's head in.\n24:33 Comment: And the player's goal.\n24:34 Comment: And he screwed Kurzuma's head in.\n24:36 Comment: And the Frenchman who sends the ball directly to a throw-in for Newcastle.\n24:46 Comment: Chanmar with Sisoko.\n24:48 Comment: To Pilicueta.\n24:50 Comment: And again Throw-in for Steve McClaren's team.\n24:55 Comment: McClaren's slate, not Van Gaal's slate in this case.\n24:59 Comment: There's McClaren.\n25:1 Comment: I think Newcastle were handling the game quite well.\n25:4 Comment: It's also holding up, as time goes by.\n25:7 Comment: It's Chelsea who have it, although a draw for Newcastle is not a great result either because of the position they are in, but it is a draw against Chelsea.\n25:15 Comment: As long as the match is equal, there will be no options.\n25:20 Comment: And the one that is logically obliged and because of what United has done and because of the distance with City, is obviously Mourinho's team.\n25:26 Comment:  Without a doubt.\n25:28 Comment: Newcastle is second to last, they are also obliged, but I want to say that yes, the feeling is that Chelsea are playing much more.\n25:34 Comment: You may be able to get out of the penultimate or penultimate position by winning a couple of games, but closing the gap with those at the top is not three or four, it is much more.\n25:43 Comment: That's the key, yes.\n25:45 Comment:  Is much more.\n25:47 Comment: There's Martin Atkinson calling for Ivanovic's foul.\n25:53 Comment: And talking to the Chelsea captain.\n25:57 Comment: The season didn't start well, as Mourinho himself acknowledged.\n26:0 Comment: I'm talking about him, I'm talking about Matic, it's also true that he didn't start the season well, much less so.\n26:5 Comment: There is the repetition of the foul that the Ivanovic referee called on Alexander Mitrovic.\n26:12 Comment: There is precisely the Serbian, once again playing a lot with his back to goal, looking for that first touch for the arrival of Sissoko and Ayoze.\n26:20 Comment: And at the moment they are not taking advantage, but they are working. Good recovery for Kolbach.\n26:24 Comment: Good support with Mitrovic, the arrival of Ayoze, the launch of the Spanish.\n26:28 Comment: But hey, gem on the right.\n26:30 Comment: Well, good option for Ayoze from Tenerife.\n26:34 Comment: One of the canaries that are in the Premier. Today there are two on the field.\n26:39 Comment: And we haven't been able to see the other one today, which is Silva. He hasn't been able to play with him. Well, his team has paid for it.\n26:45 Comment: By the way, Mata scored, another Spaniard today. United's third goal, practically in stoppage time in the second half.\n26:52 Comment: Juan Mata's goal, for that 3-0 of Manchester United, which is the leader.\n26:58 Comment: With City's puncture and that rout at Tottenham.\n27:4 Comment: Play ball.\n27:6 Comment: Now that you say it, Iván, it's true, it must be the first time in history that there are two canaries in a Premier match.\n27:12 Comment: What's more, they are both from Tenerife. I am very sure that this match is historic for the island of Tenerife.\n27:18 Comment: Two Canaries and Fábregas too. There are three Spaniards. That's not so new in English football anymore.\n27:24 Comment: But about Tenerife, I think it's a game to remember forever. I'm sure they're not listening to it in Tenerife.\n27:30 Comment: A big greeting to Tenerife and to the people of Tenerife.\n27:33 Comment: He plays the ball, Ayoze plays the front and the only thing missing was for the Tenerife native to finish scoring in this match.\n27:40 Comment: Good arrival from Ayoze, good arrival from Newcastle.\n27:42 Comment: The danger continues, Ayoze is precisely there playing as a backheel. The Tenerife native can score for Newcastle.\n27:48 Comment: And the launch of Tarik Jamat and the intervention of Begovic.\n27:55 Comment: The Chelsea that is going backwards, Maldini and the Newcastle that are starting to believe.\n28:1 Comment: Jamat arrives, Jamat arrives from the right wing. In the end the rebound falls to Jamat himself.\n28:5 Comment: This is a beautiful shot, by the way.\n28:7 Comment: Everything looks great. With this shot, Ayoze comes in first class.\n28:9 Comment: The movements are very good. The ball falls to him quite clearly. Begovic comes out well to cover.\n28:16 Comment: A back heel from Ayoze. That's where we lost the replay.\n28:19 Comment: What a beautiful shot. Here's Ayoze's heel.\n28:22 Comment: Good luck Jamat in that rejection.\n28:24 Comment: He rushes a little in the auction.\n28:26 Comment: I believe that Jamat is precipitated now and Ayoze is precipitated in the previous one.\n28:29 Comment: By throwing first, maybe he was able to control, raise his head.\n28:33 Comment: But also a good arrival from Newcastle on this double occasion for Ayoze and Jamat.\n28:39 Comment: Kijnaldum's Newcastle is now losing its way again.\n28:43 Comment: I called for a foul on Mitrovic. Kijnaldum plays.\n28:49 Comment: And Isake as band.\n28:51 Comment: Matic comes now in recovery.\n28:54 Comment: But in terms of scoring chances, Newcastle were clearly better in this first half than Chelsea.\n28:59 Comment:  Definitely.\n29:3 Comment: It's Ivanovic and Pedro's support.\n29:8 Comment: The benches are also starting to warm up.\n29:10 Comment: Even though the first half hour has not yet passed.\n29:13 Comment: Ayoze plays. He asks Sissoko for the ball on that right wing.\n29:16 Comment: To the ball at the penalty spot. Mitrovic was looking for it. Very past.\n29:22 Comment: And Isake in goal for Chelsea.\n29:24 Comment: Always Ayoze in the center facing Gary Keiji and facing Zuma.\n29:31 Comment: And so far Newcastle's canary is the best of this first half.\n29:44 Comment: We're going to get to the first half hour of the first half.\n29:47 Comment: And Chelsea with only one goal. So far no shot on Tim Kroos' goal.\n29:55 Comment: The only finish was Remy's shot that went left.\n29:58 Comment: But none among the three suits.\n30:0 Comment: You have no problem.\n30:2 Comment: No problem at the moment.\n30:4 Comment: There Chelsea plays the ball again. Up Zuma looking for the run.\n30:9 Comment: There is no offside for Remy but he is very alone.\n30:11 Comment: Let's see when Oscar and Hazard appear.\n30:15 Comment: And at least Remy was able to provoke the corner kick which was the most he could do.\n30:21 Comment: Practically the bottom line and there was only the Frenchman.\n30:26 Comment: Now let's see if Chelsea can get a set piece.\n30:30 Comment: He is capable of creating danger on Tim Kroos' goal.\n30:35 Comment: There's Fàbregas' corner kick.\n30:37 Comment: Mitrovic getting the ball.\n30:40 Comment: The rejection for Oscar.\n30:43 Comment: And now let's see Jose with Oscar.\n30:45 Comment: The Brazilian comes taking the ball although he is going to lose it in front of Mitrovic.\n30:54 Comment: Throw-in for Newcastle.\n30:58 Comment: And let's see if Kohlbach has any problems because they are warming up again earlier on the Newcastle bench.\n31:2 Comment: And from Kohlbach's gesture I don't think so.\n31:6 Comment: Robertan is coming in.\n31:8 Comment: It's a key loss because the team's hardest-working, most positional midfielder is leaving.\n31:14 Comment: Because Anita isn't.\n31:16 Comment: And now Robertan is going to enter.\n31:18 Comment: What he's going to do for sure is put Sisoko in behind.\n31:21 Comment: What he's going to do is put Sisoko in with Kohlbach.\n31:24 Comment: Delay.\n31:26 Comment: With Gijnaldum, right?\n31:28 Comment: No, with Anita.\n31:29 Comment: With Sisoko with Kohlbach.\n31:31 Comment: Sorry, with Anita.\n31:33 Comment: Anita-Sisoko. Double pivot and Robertan to the right.\n31:36 Comment: In the very offensive midfield with Gijnaldum where he was.\n31:39 Comment: I think he is going to do that for sure because we are going to remember, if so, Toulouse's Sisoko playing further back.\n31:47 Comment: It seems that way.\n31:49 Comment: And you'll see how Sisoko will move to the double pivot.\n31:52 Comment: It could be Gijnaldum, but I would be surprised.\n31:55 Comment: There's the change. He retires due to injury.\n31:58 Comment: He is going to retire due to injury.\n32:0 Comment: Well, hold on for now.\n32:2 Comment: At the moment it seems that Kohlbach is holding up.\n32:5 Comment: There the Newcastle footballer has returned to the field.\n32:9 Comment: But it doesn't look good, it must be something muscular.\n32:12 Comment: Surely some puncture from Kohlbach.\n32:16 Comment: Let's see if he lasts until half-time or if the Newcastle player asks for a change first.\n32:22 Comment: There's Ayose. The ball has gone to the Binerfeño.\n32:27 Comment: With that angry gesture from Ayose to Isaac, he sues Chelsea.\n32:38 Comment: There's Kohlbach talking to Martin Atkinson.\n32:44 Comment: Play Ayose.\n32:45 Comment: Ayose.\n32:49 Comment: Ayose in front of Fàbregas. Chelsea recovered the ball well.\n32:53 Comment: Oops, Kohlbach's entry.\n32:56 Comment: And it can be... Yes, yellow.\n32:58 Comment: He's not injured.\n33:0 Comment: Not yellow.\n33:2 Comment: The first yellow of the game for Kohlbach in the 33rd minute.\n33:7 Comment: Kohlbach pulled out the stake quickly.\n33:9 Comment: It doesn't look like it's very affected.\n33:10 Comment: Kohlbach's is very clear.\n33:13 Comment: You have to look for Remy's left ankle.\n33:18 Comment: And Kohlbach's hard foul in that midfield.\n33:22 Comment: To cut off Chelsea's possible counterattack option.\n33:26 Comment: Ivanovic plays.\n33:29 Comment: With Matic.\n33:32 Comment: Zuma, the one who seeks support.\n33:35 Comment: In Hazard.\n33:37 Comment: Oscar.\n33:40 Comment: Hazard.\n33:42 Comment: From there it seems that Chelsea are running out of ideas.\n33:46 Comment: He is not able to search.\n33:48 Comment:  Let's see now.\n33:50 Comment: Hazard plays the ball for Ivanovic.\n33:53 Comment: The Serbian raising the band.\n33:55 Comment: Peter to look for the center.\n33:57 Comment: The canary. Past the center.\n33:59 Comment: When trying to reach Oscar.\n34:1 Comment: In front of Janmar.\n34:2 Comment: Oscar the one who relies on Hazard.\n34:5 Comment: The Belgian footballer turns around.\n34:8 Comment: Hazard on the front for Pedro.\n34:10 Comment: Peter with Hazard.\n34:12 Comment: Falls to the ground.\n34:14 Comment: There is absolutely nothing.\n34:16 Comment: On the inside it's going to be much more difficult for him to get into the team.\n34:18 Comment: You have to look for the bands.\n34:20 Comment: You have to look for Pedro more.\n34:22 Comment: He is a player with possessions in the middle.\n34:24 Comment: But today he has to do more extreme.\n34:26 Comment: Because on the other hand it has no extreme.\n34:29 Comment: He only has Pedro.\n34:30 Comment: It's a team in a somewhat lame sense.\n34:33 Comment: Now with the chest.\n34:35 Comment: Leaving the ball Mitrovic.\n34:37 Comment: Sisoko appears.\n34:39 Comment: Now on the left Sisoko.\n34:41 Comment: The French was slow.\n34:43 Comment: He took out Chelsea's defense.\n34:45 Comment: Zuma took the ball.\n34:47 Comment: Straight for a throw-in.\n34:56 Comment: Mbappé.\n35:0 Comment: It seems that the Swiss band has stopped uploading.\n35:3 Comment: With the impudence that he did in the first quarter of an hour of this first part.\n35:8 Comment: Good ball now from Anita.\n35:11 Comment: The right wing.\n35:13 Comment: The arrival of Daryl Jammer.\n35:15 Comment: Good Jammer cutout on the front.\n35:17 Comment: Gary Cahill has gone down.\n35:19 Comment: To prevent the launch of Jammer.\n35:21 Comment: And set up a counterattack against Chelsea.\n35:23 Comment: This is where the danger of Mourinho's team can come.\n35:25 Comment: Remy.\n35:27 Comment: Oscar also Hazard.\n35:29 Comment: However, Fabregas arrives.\n35:31 Comment: Good ball from Fábregas up.\n35:33 Comment: The rejection for the Oscar launch.\n35:35 Comment: Well, they were out of the game, Remy.\n35:37 Comment: If he tries to intervene, Remy would be offside.\n35:39 Comment: The shot of an Oscar that does not appear.\n35:41 Comment: With little confidence Oscar.\n35:43 Comment: I think William, who of course is touched.\n35:45 Comment: I think he would be a starter.\n35:47 Comment: I think we'll see William in the second part.\n35:49 Comment: Because I think the team needs William.\n35:52 Comment: And then maybe we'll say Falcao.\n35:54 Comment: I have somewhat despaired of her on Mourinho's part.\n35:57 Comment: It is the only team that Mourinho can bear to take the chance at all.\n36:0 Comment: Because we insist that another Chelsea puncture would be\n36:4 Comment: Football-wise, almost dramatic.\n36:7 Comment: It would be good, if not to lose the title and be very far away.\n36:10 Comment: Good to say that in September.\n36:12 Comment:  It's complicated.\n36:14 Comment: There is a lot of league left but in the end we will cut 9-10 points from the teams at the top\n36:17 Comment: They are going to add a lot, it is almost impossible for you to fail.\n36:20 Comment: Sure, you can cut one down.\n36:22 Comment: But cut them all\n36:24 Comment: It's beyond difficult.\n36:25 Comment: And above all Maldini the feeling that this Chelsea team is going to have a hard time\n36:31 Comment: start winning games regularly because they don't have clarity in attack.\n36:34 Comment: It has no arrivals, it has no sense of danger.\n36:37 Comment: Well last season in the title season in the last two or three months\n36:40 Comment: I already won the games by the minimum.\n36:42 Comment: I don't think any of them won by more than one goal in the final stretch.\n36:46 Comment: What happens is that he came to be champion because of how he came.\n36:51 Comment: Peter is coming now.\n36:53 Comment: Although he missed the ball.\n36:55 Comment: The Chelsea footballer\n36:57 Comment: Get Yose back, play callback.\n37:0 Comment: Looks like it's holding up.\n37:2 Comment: How fortunately that cut in Bemba has turned out in the end.\n37:5 Comment: In the end the Newcastle center-back could get complicated.\n37:8 Comment: And it can provoke the counterattack, there is Chelsea.\n37:10 Comment: Fàbregas is already playing in Newcastle's field\n37:13 Comment: Asking the ball from the right wing to Pedro Fàbregas.\n37:15 Comment: The launch of Fàbregas.\n37:17 Comment: The intervention of Tim Krul.\n37:19 Comment: Well, first shot where he forces Tim Krul.\n37:21 Comment: It is Fàbregas who is playing further back today.\n37:23 Comment: When there have been games in which he has played higher.\n37:26 Comment: But in neither of the two games.\n37:28 Comment: The first half in Telarsen was good.\n37:30 Comment: It was the best thing Fàbregas did this season.\n37:32 Comment: We have Chelsea's counterattacking outlet there.\n37:34 Comment: Well run by the center.\n37:36 Comment: There appears Fàbregas.\n37:38 Comment: Well, it's the usual verticality of this team.\n37:40 Comment: It's a vertical team.\n37:42 Comment: For me it is the great sign of identity of this Chelsea.\n37:44 Comment: And there's the corner kick.\n37:46 Comment: And Ivanovic's header.\n37:48 Comment: He went to the right of Tim Krul's goal.\n37:50 Comment: Good intervention by the Dutchman in that Fàbregas shot.\n37:53 Comment: We have here another shot of Fàbregas' launch.\n37:55 Comment: And good intervention from Tim Krul.\n37:57 Comment: To send the ball to a corner kick.\n37:59 Comment: Without a doubt the best thing Chelsea has done.\n38:1 Comment: In 38 minutes.\n38:3 Comment: Play Sissoko.\n38:5 Comment: The ball has gone to Sissoko.\n38:7 Comment: And there was a throw-in for Chelsea.\n38:9 Comment: For now Maldini-Kolbak is holding on.\n38:11 Comment: Yes, it seems that there is no problem.\n38:13 Comment: Well, the second game of the season.\n38:15 Comment: And the second game of the season.\n38:27 Comment: There Remy plays.\n38:29 Comment: It's on top.\n38:31 Comment: Jean-Mat.\n38:33 Comment: To get the ball back to Chelsea.\n38:37 Comment: Let's go, let's go, let's go!\n38:39 Comment: Pilicueta.\n38:41 Comment: To the one who put the ball in play, Remy.\n38:43 Comment: Remy on the front.\n38:45 Comment: Remy's release.\n38:47 Comment: The rejection for Fàbregas.\n38:49 Comment: Play Pilicueta.\n38:51 Comment: Ask Oscar for the short ball.\n38:53 Comment: On the way back, the second post, Pedro.\n38:55 Comment: Oops, that...\n38:57 Comment: It was a foul, right?\n38:59 Comment: Peter in the auction.\n39:1 Comment: Above Mbappé.\n39:3 Comment: Here is the repetition of the sensation of...\n39:5 Comment: He made a mistake.\n39:7 Comment: Well, then in the end it...\n39:9 Comment:  It seems that...\n39:11 Comment: He could support himself after the auction.\n39:13 Comment: There is the value of the penalty spot.\n39:15 Comment: Ask in hand.\n39:17 Comment: And on hand Gary Cahill.\n39:19 Comment: The government says there is nothing.\n39:21 Comment: It seems that Chelsea are on the rise now.\n39:23 Comment:  Pedro...\n39:25 Comment: Beating Mbappé.\n39:29 Comment: And the ball is thrown in.\n39:33 Comment: Fàbregas plays with Pedro.\n39:36 Comment: There's Pedro beating Mbappé.\n39:38 Comment: Well, the Swiss side again.\n39:41 Comment: And taking the ball up.\n39:43 Comment: Be careful, it's slow there...\n39:45 Comment: Zuma.\n39:47 Comment: Although he was quick to recover the ball from Pilicueta.\n39:50 Comment: They were matching.\n39:52 Comment: Peter came from behind.\n39:54 Comment: And the auxiliary that indicates Pedro's illegal position.\n40:1 Comment: Let's see here the possible hand that Cahill was asking for.\n40:5 Comment: He hits him if he hits him, but it's a ball he doesn't expect.\n40:8 Comment: His arm is pretty tight.\n40:10 Comment: Let's see here...\n40:12 Comment: He doesn't take his arm out at any time.\n40:14 Comment: I think there is no penalty for that.\n40:16 Comment: He doesn't take his arm out...\n40:17 Comment: If socó at any time.\n40:19 Comment: There he plays precisely...\n40:21 Comment: If he hit that Newcastle right wing.\n40:24 Comment: Gary Cahill...\n40:26 Comment: The one who protested...\n40:30 Comment: The arrival of si socó.\n40:32 Comment: And there is a ball on a throw-in for...\n40:35 Comment: The Newcastle.\n40:37 Comment: The serious face of Steve McLaren.\n40:39 Comment: Jean Mat on that right wing.\n40:42 Comment: Facing Pilicueta.\n40:44 Comment: The Dutch side follows.\n40:45 Comment: Jean Matt...\n40:48 Comment: If soco...\n40:50 Comment: The one who lets it out.\n40:52 Comment: He touched the ball to Pilicueta and there is a throw-in for Newcastle.\n40:55 Comment: I think he's already looking forward to the break.\n40:58 Comment: It was the first part of Steve McLaren's team.\n41:4 Comment: There was a lack...\n41:6 Comment: But there's nothing...\n41:10 Comment: Gary Cahill...\n41:12 Comment: The Newcastle ball.\n41:13 Comment: He touched the ball badly...\n41:15 Comment: Paul Back.\n41:17 Comment: In the end the ball remains for Newcastle.\n41:19 Comment: Play Jean Mat.\n41:21 Comment: Jean Mat on the right wing.\n41:23 Comment: He plays for Mitrovic.\n41:25 Comment: They were grabbing.\n41:27 Comment: That's what the public protests.\n41:29 Comment: The possible grab of Gary Cahill.\n41:31 Comment: But Mitrovic doesn't protest anything.\n41:33 Comment: Now let's see if we see any repetition.\n41:35 Comment: I was probably grabbing him by the shirt...\n41:37 Comment: Gary Cahill.\n41:39 Comment: Be careful with that Ayose ball inside the area...\n41:41 Comment: And the goal...\n41:43 Comment: In 41...\n41:45 Comment: From the first part...\n41:47 Comment: Ayose's goal for Newcastle.\n41:50 Comment: And Newcastle deserved it.\n41:52 Comment: There was an error in Chelsea's defense.\n41:54 Comment: Chelsea's center of defense is very bad.\n41:56 Comment: That is making water this season.\n41:58 Comment: And that's why the number of goals he's receiving.\n42:0 Comment: But then Ayose makes a good control.\n42:2 Comment: Zuma's mistake...\n42:4 Comment: Let that ball pass.\n42:6 Comment: Control is like the prick...\n42:8 Comment: And then with his right foot he finishes off the 1-0.\n42:10 Comment: I insist, Newcastle deserved for me.\n42:11 Comment: A good shot from Ivanovic.\n42:13 Comment: From Ayose.\n42:15 Comment: And we see him...\n42:17 Comment: Without looking at the goal at any time.\n42:19 Comment: It's an impossible shot for Legovic.\n42:21 Comment: Because it hits home.\n42:23 Comment: A point-blank shot.\n42:25 Comment: A great goal from Ayose that puts...\n42:27 Comment: Well, first it puts Chelsea in terrible trouble.\n42:29 Comment: In this season already.\n42:31 Comment: If he loses this game, let's not even say.\n42:33 Comment: And there it is, in this duel of people from Tenerife.\n42:35 Comment: Let a canary score.\n42:37 Comment: In this historic match for Tenerife.\n42:39 Comment: How could he be less of a Tenerceño.\n42:41 Comment: One of the two in the field.\n42:43 Comment: He scored.\n42:45 Comment: I imagine the island is a bit divided.\n42:47 Comment: Some were from Newcastle.\n42:49 Comment: Others were from Chelsea because of Pedro, etc.\n42:51 Comment: But for now Ayose scores 1-0.\n42:53 Comment: Ayose's goal at St. James Park.\n42:55 Comment: In 41.\n42:57 Comment: From this first part.\n42:59 Comment: 1-0 for Newcastle.\n43:1 Comment: Ayose's first goal.\n43:3 Comment: This season in a league game.\n43:6 Comment: And I said before that Newcastle were looking forward to the break.\n43:9 Comment: And Ayose's goal arrives.\n43:11 Comment: In 41.\n43:14 Comment: Band Isaac.\n43:16 Comment: For Chelsea.\n43:18 Comment: Touch head first.\n43:20 Comment: Meman Yamatic on the front.\n43:22 Comment: Forcible Coloschini.\n43:24 Comment: Nita play with that long ball.\n43:26 Comment: Looking up Mitrovic.\n43:28 Comment: Well done, Zuma.\n43:31 Comment: The Chelsea that doesn't just give three passes in a row.\n43:34 Comment: With a sense of danger.\n43:36 Comment: Isaac on the wing again for Chelsea.\n43:37 Comment: A little more than a minute until halftime.\n43:39 Comment: Well, let's see how Chelsea can respond to this moment of tremendous trouble they are having.\n43:43 Comment: In the face of a rival who is presumed inferior and who really is.\n43:45 Comment: And analyze Shelonce.\n43:47 Comment: But he's doing well.\n43:49 Comment: Chelsea has not created any danger.\n43:51 Comment: Just a mid-range shot from Fàbregas.\n43:53 Comment: Yes, because the other one from Reminoff to the goal.\n43:55 Comment: Pedro plays there.\n43:57 Comment: Mourinho's board will have to appear at half-time.\n43:59 Comment: Let's hope to find out, I wouldn't also be surprised if one day we can see the rest of Mourinho's slate.\n44:3 Comment:  But I do not know.\n44:4 Comment: Mourinho at half-time.\n44:6 Comment: Let's hope to find out, I wouldn't be surprised if some changes even taking advantage of the break.\n44:10 Comment: And don't let the Portuguese take much more time to try first for the tie and then for the winning goal.\n44:18 Comment: Fàbregas with Remy.\n44:20 Comment: Remy again for Fàbregas.\n44:22 Comment: Chelsea playing a lot there.\n44:24 Comment: Okay, but nothing from there.\n44:26 Comment: Hazard plays.\n44:28 Comment: Good ball for Fàbregas.\n44:30 Comment: There is no offside.\n44:32 Comment: The ball for Remy in the front.\n44:34 Comment: Okay, now the ball for Newcastle.\n44:37 Comment: Wijnaldum asks Jose for the ball.\n44:40 Comment: There's the canary, Newcastle's goalscorer, Viven Ayoze.\n44:44 Comment: He's going to take the ball.\n44:47 Comment: Nemanja Matic.\n44:49 Comment: We're going to get to 45.\n44:51 Comment: Let's see what referee Martin Atkinson leaves in the extension.\n44:56 Comment: In this first half.\n\nSecond Half:\n0:0 Comment: the second half match\n0:4 Comment: 1-0, Newcastle win\n0:6 Comment: and Chelsea\n0:8 Comment: that would stay\n0:10 Comment: well look, with 7 points\n0:12 Comment: we say sixth\n0:14 Comment: only 2 points above the cut\n0:16 Comment: of descent, and what is worse\n0:18 Comment: 9 points below United\n0:20 Comment: 8 above City\n0:22 Comment: and that Arsenal beats him in that controversial match\n0:24 Comment: with the expulsion of Gabriel Paulista\n0:26 Comment: that would not be in decline\n0:28 Comment: unclogs it when it stays\n0:30 Comment: with one less player, the rival\n0:32 Comment: well, let's see, it has the second part\n0:34 Comment: to move this forward, but it is quite difficult\n0:36 Comment: Let's see when they start to arrive\n0:38 Comment: to rotations in the team\n0:40 Comment: José Mourinho at Chelsea\n0:44 Comment: Begovic plays there\n0:46 Comment: with Zouma\n0:50 Comment: and of course, now with the 1-0\n0:52 Comment: Newcastle will take that little step\n0:54 Comment: back, to look for the opposite\n0:56 Comment: to steal the ball in the center of the field\n0:58 Comment: and then, watch out for footballers like Ayoce\n1:0 Comment: with that field ahead, with the quality\n1:2 Comment: and the speed that the Canary has\n1:4 Comment: there the ball plays up there\n1:6 Comment: Ivanovic\n1:8 Comment: Remy's career\n1:10 Comment: in front of Coloccini, the French\n1:12 Comment: Remy\n1:14 Comment: playing that ball for\n1:16 Comment: Let Oscar try to touch her\n1:18 Comment: Newcastle is about to recover the ball well\n1:20 Comment: falls to the ground\n1:22 Comment: Mitrovic, the referee says there is nothing\n1:24 Comment: Chelsea plays again\n1:26 Comment: Oscar's ball\n1:28 Comment: Hazard, there is the Belgian\n1:30 Comment: opening the ball well\n1:32 Comment: Azpilicueta looking for the center\n1:34 Comment: and the ball he hit\n1:36 Comment: in a Newcastle footballer\n1:38 Comment: and there is a throw-in for\n1:40 Comment: Chelsea\n1:42 Comment: Azpilicueta\n1:44 Comment: Fàbregas, the one who lost\n1:46 Comment: the ball, watch out for Newcastle's counterattack\n1:48 Comment: plays Sissoko\n1:50 Comment: Sissoko in front of Azpilicueta\n1:52 Comment: good ball from Sissoko to the center\n1:54 Comment: but Pedro walked quickly\n1:56 Comment: well, in the end what he did\n1:58 Comment: McLaren was placed on the left\n2:0 Comment: to Wijnaldum\n2:2 Comment: and Sissoko is playing\n2:4 Comment: on the right the same because Kolbak\n2:6 Comment: Hold on for now, the issue is\n2:8 Comment: if he's going to last the entire second half\n2:10 Comment: I think that with the rest in between the footballer cools down\n2:12 Comment: If it's good it's because it's good\n2:14 Comment: and Wijnaldum has changed the position a little\n2:16 Comment: What I was saying has been left a little bit to the left.\n2:18 Comment: Fàbregas plays\n2:20 Comment: and now Józef more inside, it is a bit of the change that has been made\n2:22 Comment: with Hazard\n2:24 Comment: asking Azpilicueta for the ball, Hazard continues\n2:26 Comment: William is already there, we see him...\n2:28 Comment: but hey, it's there\n2:30 Comment: in the band at least\n2:32 Comment: It will surely be the first rotation in Mourinho's team\n2:36 Comment: who has taken that step forward\n2:38 Comment: we see the pressure there\n2:40 Comment: and with all Newcastle in their own field\n2:42 Comment: but of course, 1-0 is what forces Chelsea to do\n2:44 Comment: and what allows Newcastle\n2:46 Comment: take that step back\n2:50 Comment: playing Fàbregas\n2:52 Comment: Cesc plays to\n2:56 Comment: Hazard, advance now Oscar\n2:58 Comment: Oscar in the center\n3:0 Comment: good ball from the Brazilian to that right wing\n3:2 Comment: Ivanović appears\n3:4 Comment: Ivanović's cross, the ball very passed\n3:6 Comment: no one\n3:8 Comment: to finish\n3:10 Comment: Hazard the one who prevents him from leaving the band\n3:12 Comment: Óscar plays in the front looking for the foul\n3:14 Comment: Oscar continues\n3:16 Comment: Let's see that 1-1 for Oscar\n3:18 Comment: looking to tie the ball\n3:20 Comment: It's Pedro, Pedro turns around\n3:22 Comment: Pedro continues, and there is danger eh\n3:24 Comment: Pedro is in danger, look for the center\n3:26 Comment: when a footballer is not with sparks\n3:28 Comment: it shows eh\n3:30 Comment: Furthermore, the team is\n3:32 Comment: really desperate and many times\n3:34 Comment: if you don't have the calm to play\n3:36 Comment: to football with the quality that these players have\n3:38 Comment: the team\n3:40 Comment: let's say that\n3:42 Comment: gives him a crisis\n3:44 Comment: of anxiety let's say\n3:46 Comment: What is happening to the team?\n3:48 Comment: Let's see Chelsea Azpilicueta again now\n3:50 Comment: play the ball for Hazard\n3:52 Comment: Hazard to the center\n3:54 Comment: for Fàbregas, he plays first class for Óscar\n3:56 Comment: Óscar was looking for the pass up\n3:58 Comment: for Peter\n4:0 Comment: I don't know anyway\n4:2 Comment: Maldini if ​​Newcastle have not gotten involved\n4:4 Comment: so far back so soon huh\n4:6 Comment: well it's a logical thing to take a step back\n4:8 Comment: one yes but\n4:10 Comment: Let's see, he is leaving dominance to Chelsea\n4:12 Comment: but at the moment Chelsea are not creating problems for him either\n4:14 Comment: play the ball\n4:16 Comment: Nemanja Matic for Fàbregas\n4:18 Comment: Fabregas for\n4:20 Comment: Oscar, Oscar with Remi\n4:22 Comment: Remi for Fàbregas, looking for the foul\n4:24 Comment: The referee says no, the rejection for\n4:26 Comment: Math\n4:28 Comment: I think Newcastle is far behind eh\n4:30 Comment: too far behind when they are left\n4:32 Comment: 40 minutes left of this second part\n4:34 Comment: plays Pedro\n4:36 Comment: Pedro opening well\n4:38 Comment: the Matic ball for Ivanovic\n4:40 Comment: Fabregas\n4:42 Comment: looking for the Fàbregas center for Remi\n4:44 Comment: what a stop now\n4:46 Comment: by Tim Krul\n4:48 Comment: I think Remi is ahead\n4:50 Comment: I don't know if he whistled out of the game\n4:52 Comment: What cannot be is being so far behind, just taking the step back\n4:54 Comment: and that they can finish you off so easily\n4:56 Comment: In that position, it is very close\n4:58 Comment: let's see it there\n5:0 Comment: He's out of the game but look how easily the shot comes\n5:2 Comment: Remi's shot was very focused\n5:4 Comment: but good hand from Tim Krul\n5:6 Comment: very good hand from Tim Krul\n5:8 Comment: good goalkeeper Tim Krul\n5:10 Comment: left hand removed\n5:12 Comment: the play was canceled\n5:14 Comment: but the feeling it gives\n5:16 Comment: in 5 minutes\n5:18 Comment: Newcastle is far behind\n5:20 Comment: It is true that 1-0 allows you\n5:22 Comment: look for the opposite and give in\n5:24 Comment: field to the rival team but...\n5:26 Comment: there is a lot of game ahead\n5:28 Comment: and Mitrovic\n5:30 Comment: now\n5:32 Comment: causing the lack\n5:34 Comment: we are going to declare the lack of Matic\n5:40 Comment: he grabbed one from behind\n5:42 Comment: and the dangerous game also raising the boot\n5:44 Comment: practically in Matic's face\n5:46 Comment: It is very noticeable that he is not at his best\n5:48 Comment: He is a footballer who usually has much more weight in the game\n5:50 Comment: of what Matic is having for example today\n5:52 Comment: casino\n5:54 Comment: He has influence on Chelsea\n5:56 Comment: and Matic is a key player in this team\n6:0 Comment: Anita is going to take the foul\n6:2 Comment: Newcastle\n6:4 Comment: who logically is not in a hurry\n6:6 Comment: the ball already on the edge of the Chelsea area\n6:8 Comment: Alexander Mitrovic has lost\n6:10 Comment: that ball, Chelsea's recovery\n6:12 Comment: Fabregas leaves\n6:14 Comment: leans on Remi\n6:16 Comment: Remi leaving the ball precisely\n6:18 Comment: for Nemanja Matic\n6:20 Comment: Azpilicueta plays good ball\n6:22 Comment: Azpilicueta up so Oscar can turn around\n6:28 Comment: Hazard\n6:30 Comment: He asks Azpilicueta to advance on that left wing\n6:32 Comment: Azpilicueta in the center for Fabregas\n6:34 Comment: the launch of Fabregas\n6:36 Comment: that has hit Coloccini\n6:38 Comment: and the good recovery for Chelsea\n6:40 Comment: by Zouma\n6:42 Comment: now there is a lack\n6:46 Comment: What the referee indicates about Matic\n6:50 Comment: It seems that Chelsea has changed in this second half\n6:52 Comment: at least the attitude\n6:54 Comment: takes the initiative much more clearly\n6:56 Comment: and it is being played much closer to the edge of the area\n6:58 Comment: of Newcastle, it is a reality\n7:0 Comment: there is Hazard looking for the center\n7:2 Comment: by winning the match\n7:4 Comment: there is a world\n7:6 Comment: there he mounts the against Ayoce\n7:8 Comment: well Pedro, throwing himself down\n7:10 Comment: the canaries in that lack that Ayoce requested\n7:12 Comment: but there wasn't\n7:14 Comment: and another ball for Chelsea\n7:16 Comment: Gary Cahill\n7:18 Comment: with Fabregas\n7:20 Comment: Ayoce's ball\n7:22 Comment: from Fabregas to the right\n7:24 Comment: good control of Pedro facing Mbappé\n7:26 Comment: Pedro leaves the ball\n7:28 Comment: for Ivanovic\n7:30 Comment: Math\n7:32 Comment: Matic on the left\n7:34 Comment: for Oscar\n7:36 Comment: Oscar facing\n7:38 Comment: Newcastle's defense\n7:40 Comment: Óscar's center, penalty spot\n7:42 Comment: Remi's shot above\n7:44 Comment: anyway since Chelsea is going to end up putting balls into the area\n7:46 Comment: As we are seeing, Falcao enters\n7:48 Comment: obviously, yes\n7:50 Comment: Falcao, the only goal he has scored so far\n7:52 Comment: with Chelsea it was a great goal\n7:54 Comment: a shot from Cáceres, Obertan has entered\n7:56 Comment: Let's see if now, no, Miter leaves\n7:58 Comment: Kolbak leaves, who could not last the entire game\n8:0 Comment: hopefully or empty\n8:2 Comment: let's listen to it\n8:8 Comment: Well\n8:10 Comment: great job by Kolbak and now\n8:12 Comment: I imagine that if Sokova plays in the double pivot\n8:14 Comment: with Anita\n8:16 Comment: and Obertan is going to go to the right\n8:20 Comment: the former Bordeaux player, who by the way, since he arrived\n8:22 Comment: The award arrived, well it arrived at United\n8:24 Comment: very little\n8:26 Comment: He is physically much more powerful\n8:28 Comment: It seems that English gyms\n8:30 Comment: they bear fruit\n8:32 Comment: They have been taken more seriously than the French\n8:34 Comment: when they were in France\n8:38 Comment: the ball again for Chelsea\n8:40 Comment: It is Ivanovic who plays up long\n8:42 Comment: to try to get to that Hazard ball\n8:46 Comment: recovery again\n8:48 Comment: now from Azpilicueta, good ball from Fàbregas\n8:50 Comment: at the front of the area, he turns around\n8:52 Comment: to Cesc, Azpilicueta is completely alone\n8:54 Comment: the cut, has touched\n8:56 Comment: the ball good now\n8:58 Comment: Anita and there is a corner kick for\n9:0 Comment: Chelsea\n9:6 Comment: Logically everyone goes up, Zouma was there\n9:8 Comment: Also Gary Cahill\n9:12 Comment: the corner kick, the ball that\n9:14 Comment: Mbappé plays, the rebound goes up\n9:16 Comment: for Obertan\n9:18 Comment: Pedro lowers it well to the grass\n9:20 Comment: Canelo turns around\n9:22 Comment: stage\n9:24 Comment: I looked for the center and kept an eye on the counter\n9:26 Comment: Smíthrovic with Ajoce\n9:28 Comment: asks the honor to Obertan\n9:30 Comment: I was looking for Ajoce first, the intention was good\n9:32 Comment: Ajoce's idea was good\n9:34 Comment: looking for Obertan's career\n9:38 Comment: but Chelsea cut the ball well\n9:40 Comment: Go back to play\n9:42 Comment: Hazard\n9:44 Comment: ball to the right\n9:48 Comment: Remy\n9:52 Comment: with Matic\n9:54 Comment: It is Ivanovic who plays first\n9:56 Comment: for Hazard\n9:58 Comment: the Belgian returns the ball for Ivanovic\n10:0 Comment: and Obertan the one who has put the\n10:2 Comment: right leg to send the ball\n10:4 Comment: throw-in, Chelsea wastes no time\n10:6 Comment: Fàbregas ball\n10:8 Comment: inside the Newcastle area\n10:10 Comment: plays for Hazard\n10:12 Comment: Hazard opens the ball for Azpilicueta\n10:14 Comment: Azpilicueta for Oscar\n10:16 Comment: a lot of touch, you have to look for the launch\n10:18 Comment: to Pink Krul's goal\n10:20 Comment: is getting into the area\n10:22 Comment: Newcastle and that can cost them dearly\n10:24 Comment: another ball recovered\n10:26 Comment: is that the most advanced of Newcastle\n10:28 Comment: is clearly in his field\n10:30 Comment: Let's see if he's able to hold on or not.\n10:32 Comment: because it's not going to be easy\n10:34 Comment: when they leave, they leave and recover very far\n10:36 Comment: of the area to set up the counter\n10:38 Comment: well, in the end he is playing\n10:40 Comment: How is the team playing so far back?\n10:42 Comment: is with Sissoko plus Wijnaldum\n10:44 Comment: more Anita the three in the middle\n10:46 Comment: and Obertan has been left for now\n10:48 Comment: let's see if the position changes\n10:50 Comment: 10 minutes now, 11 of the second part\n10:52 Comment: at Sandia Innspark\n10:54 Comment: 1-0, still winning\n10:56 Comment: Newcastle with Ayoce's goal\n10:58 Comment: It is Pedro who plays up top\n11:0 Comment: Óscar's ball inside the area\n11:2 Comment: Let's see the quality of the Brazilian\n11:4 Comment: He has recovered the ball well now to\n11:6 Comment: Newcastle\n11:8 Comment: in Bemba\n11:10 Comment: against William, logical\n11:12 Comment: a team that is combining both near the area\n11:14 Comment: It is normal for William the Brazilian to enter now\n11:16 Comment: and Falcao both\n11:18 Comment: double change\n11:20 Comment: at Chelsea\n11:22 Comment: William and Radamel Falcao\n11:24 Comment: It was very obvious that the two were going to play\n11:26 Comment: I don't know if they were going to release both together\n11:28 Comment: but he's going to do it, it's also normal that he takes them out together\n11:30 Comment: so as not to waste any more time\n11:32 Comment: more than half an hour Falcao to\n11:34 Comment: try to recover Falcao\n11:36 Comment: of\n11:42 Comment: of Atlético de Madrid\n11:44 Comment: without a doubt one of the best scorers\n11:50 Comment: from today's game\n11:52 Comment: the ball belongs to Chelsea again\n11:54 Comment: It lasts practically nothing for Newcastle\n11:56 Comment: ...\n12:4 Comment: It's going to be Jan Matel who puts the ball in play\n12:6 Comment: on throw-in\n12:8 Comment: now see now again with field ahead\n12:10 Comment: the long ball up\n12:12 Comment: oops, too long for\n12:14 Comment: Overtan, but the idea of ​​the\n12:16 Comment: Newcastle in this second half, gives him a lot of room\n12:18 Comment: for Chelsea\n12:20 Comment: try to leave with speed\n12:22 Comment: with Ayoce who is fast of course\n12:24 Comment: Overtan too, although he is playing further back\n12:26 Comment: look, he's playing with\n12:28 Comment: with a very clear 4-4-2 now\n12:30 Comment: or 4-4-1-1 with Ayoce behind\n12:32 Comment: Dimitrovic\n12:34 Comment: and then he asked Anita Vignaldum\n12:36 Comment: and Overtan who is on the left\n12:38 Comment: ...\n12:40 Comment: there is Eden Hazard\n12:42 Comment: Hazard continues\n12:44 Comment: practically reaching the Newcastle front\n12:46 Comment: Hazard turns around\n12:48 Comment: the ball I was looking for\n12:50 Comment: the arrival through the center of Fàbrega\n12:52 Comment: Hazard continues\n12:54 Comment: Hazard is clearly missing the ball\n12:56 Comment: Babu is coming but\n12:58 Comment: watch out for Newcastle's counter\n13:0 Comment: the ball on that right wing\n13:2 Comment: Sissoko appears\n13:4 Comment: the ball to Alexander Mitrovic\n13:6 Comment: Sissoko's center has hit\n13:8 Comment: in action and corner kick\n13:10 Comment: Saint-Gilles stops mad, the stadium roars\n13:12 Comment: because every time there is a counter option\n13:14 Comment: that Newcastle will surely have them, they are deployed with quite a few players\n13:16 Comment: the fact of playing Overtan for\n13:18 Comment: the left makes him help the side a lot\n13:20 Comment: That's why in that play Mbappé was able to leave with Hazard\n13:22 Comment: because he hasn't left his back uncovered\n13:24 Comment: In any case, I think there was a lack of Mbappé\n13:26 Comment: he still catches the ball\n13:28 Comment: on Hazard, he was grabbing his shirt\n13:30 Comment: The Belgian hasn't protested much either.\n13:32 Comment: ...\n13:34 Comment: and now the first corner kick\n13:36 Comment: for Newcastle\n13:38 Comment: in this second part\n13:40 Comment: with practically 15 minutes already passed\n13:42 Comment: and looking for the first victory of the season\n13:44 Comment: Steve McLaren's team\n13:46 Comment: ...\n13:50 Comment: the ball to the penalty spot\n13:52 Comment: the rejection that favors Newcastle\n13:54 Comment: play Anita\n13:56 Comment: Anita on the right for Ayoce\n13:58 Comment: Ayoce facing well now\n14:0 Comment: to Oscar, to Isaac in the corner again\n14:2 Comment: ...\n14:4 Comment: second corner\n14:6 Comment: consecutive for Newcastle\n14:8 Comment: ...\n14:10 Comment: for the goal and for everything how he is working\n14:12 Comment: for everything you are doing\n14:14 Comment: I think Ayoce is fantastic\n14:16 Comment: ...\n14:20 Comment: and now in the second of the Smooth Corner\n14:22 Comment: of this second half for Newcastle\n14:24 Comment: the quality of the Canary Islands footballer Ayoce Pérez\n14:26 Comment: the penalty spot and the goal\n14:28 Comment: Newcastle's goal\n14:30 Comment: the goal of\n14:32 Comment: Jorginho Dignaldum\n14:34 Comment: ...\n14:36 Comment: the stadium collapses\n14:38 Comment: again in a play\n14:40 Comment: They scored a goal against Chelsea from a set piece\n14:42 Comment: up again\n14:44 Comment: This team breaks down in these types of plays\n14:46 Comment: perfect from Vignaldo, I entered from behind, but in a\n14:48 Comment: corner, a team that\n14:50 Comment: traditionally, historically, it has been\n14:51 Comment: In recent times, a team almost\n14:53 Comment: impenetrable from above\n14:54 Comment: the two goals they scored today\n14:57 Comment: ends alone, completely\n14:59 Comment: only among Fábregas\n15:1 Comment: Keijil leaves with Mitrovic\n15:3 Comment: that inside is grabbing him\n15:4 Comment: and Vignaldo finishes off at will to make it 2-0\n15:8 Comment: Oh\n15:9 Comment: John Terry on the bench\n15:12 Comment: thinking that this did not happen with him in the field\n15:14 Comment: with Chelsea\n15:16 Comment: from other years, with set pieces\n15:18 Comment: how difficult it was to mark something\n15:20 Comment: goal for the London team\n15:21 Comment: He hasn't given Falcao time anymore\n15:23 Comment: William, William is going to go out with 1-0, he doesn't have to go out with\n15:26 Comment: 2-0, even more difficult\n15:28 Comment: for Chelsea\n15:28 Comment: there is Vignaldo, the Dutchman\n15:31 Comment: having a bad time in his selection\n15:34 Comment: like all his compatriots, but\n15:35 Comment: scoring this goal that will be remembered forever, for sure\n15:38 Comment: well it was difficult\n15:40 Comment: with 1-0\n15:41 Comment: more difficult for Chelsea with 2-0\n15:44 Comment: but\n15:44 Comment: Mourinho's team will continue trying\n15:47 Comment: because there is no other option\n15:48 Comment: Last season, I seem to remember that Newcastle beat him\n15:51 Comment: Chelsea here in this stadium, look at Seido Matic\n15:53 Comment: that is not right\n15:54 Comment: now the center of Azpilicueta\n15:57 Comment: and the rejection\n15:59 Comment: for Ayoce\n16:0 Comment: there on the ground, good Ayoce\n16:2 Comment: William's fault about\n16:5 Comment: Ayoce, and there is a ball\n16:7 Comment: for Newcastle\n16:8 Comment: William, as I said, is already in the field.\n16:10 Comment: and Falcao too\n16:12 Comment: Let's now see the disposition of the team\n16:14 Comment: Remi, that is, is going to continue playing with a single striker\n16:16 Comment: It's going to be Falcao, to look for the ball it's from above\n16:18 Comment: logically Falcao, head first\n16:20 Comment: it's much better than Remi\n16:22 Comment: and there is Remi\n16:26 Comment: the French\n16:27 Comment: what a start to the season\n16:32 Comment: catastrophic Chelsea\n16:34 Comment: well 2-0\n16:40 Comment: that at the moment\n16:42 Comment: It is giving him a tremendous victory\n16:44 Comment: important to Newcastle\n16:46 Comment: in St. James Park\n16:47 Comment: against a Chelsea\n16:49 Comment: Let's see how the day ends\n16:51 Comment: Mourinho's serious gesture\n16:54 Comment: Fabregas\n16:56 Comment: to the right for Peter\n16:58 Comment: Pedro looking up for the first arrival\n17:4 Comment: for Radamel Falcao\n17:5 Comment: has played in Babu\n17:7 Comment: He did it wrong, William recovers\n17:9 Comment: Fabregas with\n17:11 Comment: with\n17:12 Comment: Azpilicueta\n17:14 Comment: Fàbregas plays\n17:16 Comment: opening the ball to the right\n17:19 Comment: Put your head in Overton\n17:20 Comment: and again it hits Babu badly\n17:23 Comment: the ball that Chelsea recovers again\n17:25 Comment: It's Pedro inside the area\n17:26 Comment: Coloccini arrives\n17:27 Comment: to cut the danger for Chelsea\n17:30 Comment: and Smithrovich now\n17:32 Comment: the one who causes the lack\n17:34 Comment: and again St. James Park\n17:35 Comment: If with 1-0 they came up, with 2-0\n17:38 Comment: they are savoring victory\n17:42 Comment: although there is still a lot\n17:44 Comment: there is\n17:48 Comment: Zouma's image\n17:49 Comment: the man who has done the wrong\n17:51 Comment: Alexander Mitrovich\n17:53 Comment: and Sting Krul\n17:58 Comment: the one who is going to put the ball into play\n17:59 Comment: in the 18th already\n18:2 Comment: of this second part\n18:3 Comment: Mitrovich's foul clear on Gary Cahill\n18:8 Comment: the referee indicated it\n18:9 Comment: Martin Atkinson\n18:10 Comment: Mitrovich apologizes\n18:12 Comment: gives him a break\n18:13 Comment: and the football\n18:14 Comment: and there is a ball for Chelsea\n18:19 Comment: It's Zuma with Fabregas\n18:24 Comment: asks for the ball short, William\n18:29 Comment: Fábregas plays however for Hazard\n18:31 Comment: there is William, now yes\n18:33 Comment: William opening the ball to the right for Ivanovic to rise\n18:37 Comment: the center of serbian\n18:41 Comment: Coloccini serves the ball well again\n18:43 Comment: rejection returns for Oscar\n18:46 Comment: Be careful not to lose the ball there and set it up against Newcastle\n18:49 Comment: What are you looking for\n18:50 Comment: Fabregas\n18:53 Comment: Fabregas with Oscar\n18:56 Comment: always with the ball stuck to the right foot but\n19:0 Comment: at the moment without generating practically any danger\n19:4 Comment: Oscar up for William at the front of the area looking for the launching position\n19:7 Comment: Fábregas knowing the ball well on the left\n19:10 Comment: for Azpilicueta, Oscar re-enters\n19:12 Comment: Digitally, ać reaches Mitrovic\n19:13 Comment: Mitrovic's work\n19:15 Comment: what a job by Mitrovic\n19:16 Comment: This is Mitrovic in its purest form\n19:18 Comment: Mitrovic working, working, back\n19:22 Comment: to the bank and leaving problems above\n19:24 Comment: this is a football\n19:26 Comment: always girdle\n19:28 Comment: He is a footballer who\n19:30 Comment: apart from what he gives to the team\n19:32 Comment: tremendously generous with his colleagues\n19:34 Comment: I think that the one who plays alongside Mitrovic\n19:37 Comment: You have the opportunity to take advantage of a thousand things\n19:39 Comment: Surely Mitrovic helps you and contributes to these teams, right?\n19:42 Comment: In everything he is a footballer who you can always rely on.\n19:47 Comment: well, balsamic victories if it ends like this for mclaren who was going through a lot\n19:51 Comment: problems are also a reality that\n19:56 Comment: still in the relegation zone despite the victory but\n20:0 Comment: You are already at the limit and very close, plus Chelsea is curious but it is getting closer\n20:6 Comment: dangerously after seven days in the relegation zone\n20:12 Comment: and the most pessimistic could think about this\n20:18 Comment: William took off his skirt with Fábregas and played\n20:23 Comment: Oscar with Pedro does appear but also in this second part\n20:30 Comment: Ivanovic doubles him\n20:34 Comment: there's oscar\n20:36 Comment: Precisely for Ivanovic, the Serbian's center hit Embabu, and he is also safe in that\n20:44 Comment: left lane if he is having a good game in babu yes like the whole team in\n20:49 Comment: general defense in random defense\n20:57 Comment: chance with ivanovic well now again in babu the ball that he managed to add playing\n21:6 Comment: of winners\n21:16 Comment: in the end\n21:19 Comment: yớc forum\n21:23 Comment: the other Rothschild posts in this state\n21:28 Comment: posada next year\n21:31 Comment: especially武RAく\n21:32 Comment: Of course I'm going to break up with the Radio organization\n21:34 Comment: barcelonaДа Vidal has to organize himself, I can tell the mayor many things that I am talking about, this Mr. Carlos Cordones that HP girls and in this regard he has a great personal part of the psychologists, although it will not continue until the same time either!\n21:36 Comment: really clear from Chelsea.\n21:38 Comment: Practically none. No, because in this second part\n21:40 Comment: Remy's shot was ruled out of play.\n21:42 Comment: So it doesn't count.\n21:45 Comment: Zuma got out quickly\n21:46 Comment: for Gary Cahill.\n21:49 Comment: That's where the center plays\n21:50 Comment: from Chelsea for William.\n21:53 Comment: william\n21:54 Comment: up, changing the ball left\n21:56 Comment: to the right for Pedro.\n21:58 Comment: Pedro's center was looking for Falcao.\n22:0 Comment: It hit Mbappé.\n22:3 Comment: And the ball comes easily\n22:4 Comment: for Tim Krul.\n22:6 Comment: He had an intervention in the first part.\n22:11 Comment: And nothing more.\n22:16 Comment: Check the control\n22:18 Comment: Alexander Mitrovic.\n22:20 Comment: Ivanovic who gives him the\n22:22 Comment: kick.\n22:24 Comment: yellow for\n22:25 Comment: Ivanovic.\n22:28 Comment: Another sensational control from Mitrovic.\n22:32 Comment: Really, what about Mitrovic is\n22:33 Comment: to have in count.\n22:36 Comment: This player.\n22:38 Comment: There Ivanovic is apologizing.\n22:40 Comment: Control with the chest and kick.\n22:42 Comment: Well, huh.\n22:43 Comment: Straight into Mitrovic's chest.\n22:46 Comment: Ivanovic recognizes her.\n22:49 Comment: In the first\n22:50 Comment: yellow card of the match for Chelsea.\n22:54 Comment: For Newcastle.\n22:55 Comment: Kovac saw her.\n22:56 Comment: That he is no longer in the field.\n23:0 Comment: It is in Beba that puts\n23:2 Comment: that ball to the front of the area.\n23:3 Comment: He has taken a head start.\n23:5 Comment: Skirt Zuma has been requested.\n23:7 Comment: Get Fàbregas back.\n23:9 Comment: Azpilicueta plays.\n23:11 Comment: For William.\n23:13 Comment: He cut the ball well to Jamart.\n23:18 Comment: Keihil recovered\n23:19 Comment: with Oscar.\n23:21 Comment: Well, now the arrival of Pedro.\n23:22 Comment: He has beaten Mbappé well.\n23:24 Comment: Pedro's bottom line is going to win.\n23:26 Comment: Mbappé is coming very quickly.\n23:28 Comment: Mbappé fulfilling very well.\n23:29 Comment: Newcastle.\n23:31 Comment: Performing really well.\n23:32 Comment: Let's see if he wins the position.\n23:36 Comment: In that position.\n23:38 Comment: It's going to be hard to avoid after today.\n23:40 Comment: Yes Yes.\n23:42 Comment: Corner kick for Chelsea.\n23:45 Comment: When is the 25th coming up?\n23:47 Comment: of this second part.\n23:49 Comment: Peter's center.\n23:51 Comment: Ivanovic was looking for the ball.\n23:53 Comment: Josse takes it up.\n23:55 Comment: Now without looking.\n23:57 Comment: No one\n23:57 Comment: in the Chelsea field.\n24:2 Comment: And Mourinho with the gesture of not seeing anything clearly.\n24:8 Comment: 2-0.\n24:10 Comment: Look at the position of the second part.\n24:11 Comment: 18-82.\n24:13 Comment: Yes, but it has helped him receive another goal.\n24:16 Comment: Yeah.\n24:17 Comment: In a poorly defended game.\n24:18 Comment: Let's see, Pedro with Mbappé.\n24:20 Comment: There is a lack of Pedro.\n24:22 Comment: What's more, it hasn't helped him create clear scoring chances either.\n24:25 Comment: Pedro is getting desperate.\n24:27 Comment: Not a single one comes out.\n24:29 Comment: And Mbappé has gone to apologize.\n24:32 Comment: And to the public of St. James Park\n24:34 Comment: that he did not like the gesture.\n24:39 Comment: There Mbappé called for a foul.\n24:42 Comment: And Martin Atkinson\n24:43 Comment: the one who signaled the foul for Newcastle.\n24:50 Comment: Up Tim Krul.\n24:53 Comment: Again.\n24:55 Comment: Alexander Mitrovic bringing the ball down well.\n24:58 Comment: And causing the absence of Gary Cahill.\n25:1 Comment: Obazón is going to leave.\n25:2 Comment: Excited Mitrovic today from St. James Park.\n25:6 Comment: Because I imagine it will also be the next change in Steve McLaren's team.\n25:10 Comment: To give him rest.\n25:12 Comment: And for St. James Park to recognize the Serbian's great game.\n25:16 Comment: Now pay attention to the ball recovery.\n25:18 Comment: What a mistake by Mbappé.\n25:21 Comment: It's fast.\n25:23 Comment: Between Mbappé and Obertan.\n25:25 Comment: Cause the throw-in in favor of Chelsea.\n25:30 Comment: Quick serve Ivanovic.\n25:32 Comment: Oscar plays for Spilicueta.\n25:36 Comment: Spilicueta for Hazard.\n25:39 Comment: Hazard arriving on the front.\n25:41 Comment: Let's go see the Oscar launch.\n25:42 Comment: To the left of Tim Krul's goal.\n25:46 Comment: Clear arrival of Chelsea.\n25:49 Comment: Maldini was surely the clearest of the entire match.\n25:51 Comment: The arrival.\n25:53 Comment: He can't really hit the ball.\n25:59 Comment: He didn't give him the bagel he wanted.\n26:2 Comment: Good arrival from Oscar.\n26:5 Comment: But his shot gave directly to the left of the Newcastle goal.\n26:9 Comment: There Hazard is trying.\n26:11 Comment: I think he is the footballer they are grabbing.\n26:13 Comment: This is the previous action.\n26:15 Comment: That is.\n26:15 Comment: The previous one in which he called for a foul.\n26:17 Comment: What a catch.\n26:17 Comment: Yes, man.\n26:18 Comment: And that's where the corner came from.\n26:21 Comment: I think it is the repetition of what the corner is that ends in a goal.\n26:23 Comment: That ends in a goal, yes.\n26:24 Comment: That there are certain doubts.\n26:25 Comment: But look.\n26:26 Comment: He is with Fàbregas.\n26:27 Comment: Fàbregas stops following him.\n26:28 Comment: And he only ends up finishing it.\n26:31 Comment: There is.\n26:31 Comment: It's a collective mistake.\n26:32 Comment: But fundamentally also from Fàbregas.\n26:33 Comment: The brand has to follow it, right?\n26:35 Comment: Two mistakes from Chelsea.\n26:37 Comment: This one from Fàbregas so as not to follow the brand of...\n26:41 Comment: Ignaldum.\n26:42 Comment: And the first of the first part.\n26:44 Comment: Ayoce's goal.\n26:45 Comment: Zuma and Ivanovic's mistake.\n26:49 Comment: Chelsea plays there again.\n26:51 Comment: Hazard on that left wing.\n26:53 Comment: Hazard in the center for Pedro.\n26:56 Comment: I think it has changed.\n26:57 Comment: Now left the right wing.\n26:58 Comment: And it is between left and center.\n27:0 Comment: Mourinho no longer knows what to do to try to surprise the defense.\n27:4 Comment: Well located in Newcastle.\n27:6 Comment: Up now.\n27:8 Comment: Forceful again.\n27:9 Comment: In Bemba.\n27:11 Comment: For Newcastle.\n27:13 Comment: Pedro plays.\n27:15 Comment: Let's see Peter.\n27:15 Comment: Well, Pedro's tunnel.\n27:17 Comment: In front of Mitrovic.\n27:19 Comment: Pedro plays.\n27:21 Comment: The ball to Sissoko's head.\n27:24 Comment: I was looking for Filicueta.\n27:25 Comment: And there is a corner kick for Chelsea.\n27:30 Comment: It will end up going over Tim Krul's goal in the second half.\n27:35 Comment: But because he obviously has no other option.\n27:37 Comment: The thing is that with 2-0 you have no more options.\n27:41 Comment: No, a few more.\n27:42 Comment: Ramírez enters.\n27:43 Comment: Notice that they don't have any more forwards either because Diego Costa is missing due to suspension.\n27:47 Comment: Oscar leaves because he hasn't been well.\n27:50 Comment: He is between an injury and losing form.\n27:53 Comment: He hasn't been the Oscar that Chelsea needs for a long time.\n27:56 Comment: Let's see the corner kick for Chelsea.\n28:0 Comment: Put your fists in Tim Krul.\n28:2 Comment: The ball returns to Fàbregas.\n28:4 Comment: In the center of Fàbregas.\n28:5 Comment: Now serve the ball in Bemba.\n28:7 Comment: Return to Fàbregas.\n28:9 Comment: Obertan the one who gets her off of him.\n28:11 Comment: And start again for Chelsea.\n28:15 Comment: We saw before that in this second part it has a position of 82%.\n28:19 Comment: And if it continues like this.\n28:20 Comment: It will continue to rise but it is not serving you any purpose.\n28:25 Comment: Now William arrives in front of Obertan.\n28:27 Comment: William's ball.\n28:28 Comment: Center.\n28:30 Comment: Ramírez's ball to the penalty spot.\n28:31 Comment: Falcao.\n28:32 Comment: The play was annulled but what Tim Krul got from Falcao.\n28:37 Comment: Tim Krul is huge today.\n28:39 Comment: There is no way to do it in Tim Krul ball.\n28:41 Comment: It was cancelled.\n28:42 Comment: Let's see here.\n28:43 Comment: Well yes.\n28:44 Comment: Falcao is offside but what Tim Krul has gotten out of him.\n28:46 Comment: It holds up phenomenally.\n28:47 Comment: Look, he puts up with it.\n28:48 Comment: And this confirms although it was worthless because it was cancelled.\n28:52 Comment: When a striker is not there, he is not there.\n28:55 Comment: No, not a single one comes out.\n28:57 Comment: Well no.\n28:58 Comment: Not a single one comes out.\n28:59 Comment: What a face of Mourinho.\n29:0 Comment: His team is losing 2 to 0 at Saint James Park against Newcastle.\n29:6 Comment: Janmaat.\n29:13 Comment: The Dutchman is the one who puts the ball into play on a throw-in.\n29:18 Comment: Joffe plays.\n29:19 Comment: The man who opened the scoring for Newcastle for Mitrovic up front now.\n29:24 Comment: Anita appears.\n29:25 Comment: Anita played badly although she also appears on that left wing.\n29:28 Comment: Let's see.\n29:29 Comment: Kevin Mbappé.\n29:30 Comment: Mbappé going up a lot despite the 2 to 0.\n29:33 Comment: Ramirez.\n29:35 Comment: Good Coloccini.\n29:37 Comment: Notice that Mbappé was not on that left wing.\n29:39 Comment: And Coloccini arrived very quickly to avoid Chelsea's counterattack.\n29:43 Comment: Azpilicueta plays with Pedro.\n29:50 Comment: Pedro continues with William.\n29:54 Comment: Azpilicueta again.\n29:55 Comment: He turns around.\n29:56 Comment: The Chelsea footballer.\n29:58 Comment: César Azpilicueta with William.\n30:0 Comment: Chased by Anita.\n30:2 Comment: Zabregas asking for the ball Ivanovic on the right wing.\n30:6 Comment: Play center for William.\n30:8 Comment: William's ball was very difficult for Falcao.\n30:12 Comment: Falcao with Coloccini.\n30:14 Comment: Perfect Mbappé.\n30:16 Comment: It was also a match between Coloccini and Mbemba in the two centre-backs.\n30:20 Comment: The ball for Chelsea again.\n30:26 Comment: Hazard plays in front of Mbappé.\n30:30 Comment: And the assistant and the referee say that there is nothing.\n30:33 Comment: Hazard protests but says there is nothing.\n30:36 Comment: Mourinho with that usual gesture.\n30:42 Comment: He knows his team is not doing well.\n30:44 Comment: And he has acknowledged it at a press conference many times.\n30:47 Comment: Putting a lot on the players.\n30:49 Comment: Telling them that they are not working.\n30:50 Comment: Even giving names.\n30:51 Comment: Because you can have a bad day but it can't be a coincidence.\n30:54 Comment: And he hasn't done it.\n30:55 Comment: Let the team be as it is after several days of the League.\n30:58 Comment: That out of seven games there are now three defeats with this one is a lot.\n31:2 Comment: It's what the whole season should have.\n31:5 Comment: Which usually adds up to three, four, five at most.\n31:8 Comment: Throughout the season.\n31:9 Comment: A team that wins a League.\n31:10 Comment: Of course, of course.\n31:11 Comment: And now it is the gap that Fàbregas has in his forehead.\n31:14 Comment: Luckily for Chelsea.\n31:16 Comment: Yes, what a gap it is.\n31:18 Comment: Luckily for Chelsea.\n31:20 Comment: City have lost their last two games.\n31:23 Comment: Because otherwise.\n31:24 Comment: If I had won those two games against West Ham and against Tottenham.\n31:29 Comment: Or one of the two was already leaving him almost irremediably.\n31:32 Comment: Imagine with six points plus City.\n31:34 Comment: The issue is that United have won and they are also losing.\n31:37 Comment: Or not having won last week with Arsenal.\n31:39 Comment: In that controversial match with the.\n31:42 Comment: With Diego Costa's mess.\n31:44 Comment: Fàbregas is making a mess.\n31:46 Comment: With that bandage on Cesc Fàbregas's head.\n31:52 Comment: And to play them and with less than fifteen minutes remaining until the end of the game at San Jays Park.\n32:2 Comment: Hazard's ball is recovered by Chelsea.\n32:7 Comment: Another ball for Newcastle.\n32:9 Comment: Although it is Azpilicueta who plays for Chelsea.\n32:13 Comment: Ivanovic.\n32:14 Comment: With Pedro.\n32:17 Comment: Pedro looking up for Hazard.\n32:19 Comment: And easy on the head.\n32:20 Comment: Jan-Marc.\n32:22 Comment: To access the ball to Tim Krul.\n32:31 Comment: Less than fifteen minutes now.\n32:35 Comment: And Chelsea.\n32:36 Comment: That despite already being close to 90% ball possession.\n32:42 Comment: He still hasn't created a single scoring opportunity.\n32:50 Comment: It's Keyhill that goes.\n32:52 Comment: And let the ball go out of bounds.\n32:54 Comment: The still serious face of Steve McLaren.\n33:1 Comment: The Newcastle coach just wanted that.\n33:4 Comment: Fabregas.\n33:6 Comment: With Zouma.\n33:8 Comment: Ivanovic.\n33:11 Comment: Zouma again.\n33:14 Comment: Chelsea already lacks the speed of the first part of this second half.\n33:18 Comment: Poor Hazard control.\n33:20 Comment: And it ends up going well.\n33:21 Comment: That ball was very long.\n33:22 Comment: Hazard plays center.\n33:23 Comment: The launch from the front of the area.\n33:24 Comment: What a goal.\n33:25 Comment: What a great goal from Ramírez.\n33:26 Comment: From the edge of the area.\n33:27 Comment: With the right leg.\n33:28 Comment: The Newcastle goal squad no longer thought about it.\n33:29 Comment: We have a match.\n33:30 Comment: We have a tremendous end to the game.\n33:31 Comment: What a great goal Ramírez scored.\n33:32 Comment: Spectacular.\n33:33 Comment: Ramírez's goal.\n33:34 Comment: Well.\n33:35 Comment: Very good Hazard control.\n33:36 Comment: That control is oriented.\n33:37 Comment: And then that's it.\n33:38 Comment: It's a goal from Ramírez.\n33:43 Comment: Spectacular.\n33:44 Comment: Ramírez's goal.\n33:45 Comment: Spectacular.\n33:46 Comment: Ramírez's goal.\n33:47 Comment: Spectacular.\n33:48 Comment: Well.\n33:49 Comment: Very good Hazard control.\n33:50 Comment: That control is oriented.\n33:51 Comment: And then that's it.\n33:52 Comment: Ramírez's whiplash.\n33:53 Comment: He leaves late with the cinema.\n33:54 Comment: Puts.\n33:56 Comment: Come on.\n33:57 Comment: Wonderfully.\n33:58 Comment: An impressive goal from Ramírez.\n33:59 Comment: That.\n34:0 Comment: Man.\n34:1 Comment: Chelsea have time.\n34:2 Comment: Has.\n34:3 Comment: At least to look for a tie.\n34:4 Comment: Fix any ball.\n34:5 Comment: I think quarter of an hour.\n34:6 Comment: Counting the three off.\n34:7 Comment: What will they be?\n34:8 Comment: I think more or less.\n34:9 Comment: It takes a quarter of an hour.\n34:10 Comment: To search.\n34:11 Comment: At least.\n34:12 Comment: A goal.\n34:13 Comment: Awesome.\n34:14 Comment: But this was already.\n34:15 Comment: You can't get this one out.\n34:17 Comment: Well, Chelsea has practically a quarter of an hour left.\n34:21 Comment: To look for at least a tie.\n34:23 Comment: Seeing how the game went.\n34:25 Comment: I would be.\n34:26 Comment: A result.\n34:27 Comment: Well.\n34:28 Comment: Very good.\n34:29 Comment: For Chelsea.\n34:30 Comment: And now let's see how Saint James Park reacts.\n34:36 Comment: Faces now serious.\n34:38 Comment: From the Newcastle fans.\n34:39 Comment: Zuma.\n34:40 Comment: Let's see.\n34:43 Comment: Siphony that did not leave us a jump.\n34:46 Comment: Let's see.\n34:48 Comment: Very good Pitappi.\n34:49 Comment: eleven did it.\n34:50 Comment: Very good.\n34:51 Comment: One two.\n34:52 Comment: enkru Soler.\n34:53 Comment: Let's see.\n34:58 Comment: We are in a certain moment of heartbreak.\n35:9 Comment: Very good.\n35:12 Comment: And how many times have we seen this face of Mourinho\n35:16 Comment: Yes Yes Yes\n35:17 Comment: The ironic gesture of the Portuguese\n35:18 Comment: Reaction to Sam James Park\n35:24 Comment: The Newcastle public knows\n35:25 Comment: That your team needs it\n35:28 Comment: Let's see the physical issue in these last 10 minutes\n35:32 Comment: We'll see\n35:33 Comment: Newcastle has held back far behind\n35:35 Comment: In the end he received that goal\n35:37 Comment: And it remains, the final stretch could be long\n35:39 Comment: The ball for Anita\n35:43 Comment: Ramírez plays well with his head\n35:44 Comment: Chelsea's top scorer in this match\n35:46 Comment: Zuma\n35:48 Comment: With Gary Cahill\n35:50 Comment: And Ramírez short ball\n35:54 Comment: There it goes\n35:56 Comment: Play for Fàbregas\n35:59 Comment: Fàbregas with Hazard\n36:2 Comment: Falcao, nothing has appeared\n36:4 Comment: Let's see, there is Falcao for Hazard on the front\n36:6 Comment: Hazard continues, good cut in the second\n36:8 Comment: Hazard continues, Hazard shoots\n36:11 Comment: It was individualistic, huh\n36:12 Comment: Well, Hazard was already launched\n36:15 Comment: Benembemba came out\n36:17 Comment: But I was launched\n36:19 Comment: I think that's what you have to do\n36:20 Comment: This is a very classic Hazard play.\n36:22 Comment: Let's see, Sam James Park roars\n36:24 Comment: Newcastle's ball recovery\n36:27 Comment: Run for Obertan\n36:29 Comment: There is little to do with Zoma\n36:31 Comment: Really\n36:32 Comment: And Obertan is not a fast footballer either.\n36:34 Comment: Apart from the fact that it starts from far behind\n36:36 Comment: It's taking a lot of wear and tear\n36:37 Comment: Although it came out in the second part\n36:38 Comment: Fàbregas, good long ball up\n36:40 Comment: So that Hazard appears again in that attack\n36:44 Comment: He falls to the ground, calls for a foul on Mbappé\n36:45 Comment: there is not\n36:46 Comment: Hazard continues, good Mbappé\n36:48 Comment: Good Mbappé\n36:49 Comment: Nothing is being cut\n36:52 Comment: Mbappé is having a great game, it's the truth\n36:55 Comment: Pedro was stopped well by that side\n36:59 Comment: And also now in this arrival of\n37:1 Comment: Eden Hazard\n37:4 Comment: Play Kerry Cahill\n37:8 Comment: Chelsea has eight more minutes left in extra time\n37:12 Comment: To look for the tying goal\n37:14 Comment: Ivanovic\n37:21 Comment: With Pedro\n37:23 Comment: There the ball plays\n37:25 Comment: The ball that Falcao is going to try to take\n37:27 Comment: The Colombian does not arrive\n37:28 Comment: Recovery now of Jan Maat\n37:31 Comment: Newcastle's Dutch full-back looks to counter\n37:34 Comment: Good defense now Azpilicueta\n37:36 Comment: Very fast as always\n37:37 Comment: And now Hazard's goal\n37:38 Comment: The Spanish international\n37:39 Comment: Fabregas returns\n37:45 Comment: The long ball is not offside\n37:46 Comment: Good ball for Pedro\n37:47 Comment: Let's see if the tying goal comes\n37:48 Comment: Pedro\n37:49 Comment: He hit him badly\n37:52 Comment: The feeling that the ball bounced\n37:54 Comment: Yes, I think the ball bounced\n37:56 Comment: Good ball from Fàbregas\n37:58 Comment: Yes, great ball from Fàbregas\n38:0 Comment: Pedro is not having a good game\n38:1 Comment: And not at all\n38:1 Comment: There is no offside\n38:2 Comment: Well Pedro there\n38:4 Comment: He gets hooked on Bemba\n38:4 Comment: Good oriented control\n38:6 Comment: Boot\n38:6 Comment: There you throw it a little\n38:7 Comment: it takes a little\n38:8 Comment: It comes out very cruel to cover\n38:9 Comment: And he throws a little at Pedro there.\n38:11 Comment: Great game\n38:13 Comment: Yeah\n38:13 Comment: We are seeing\n38:14 Comment: Good match\n38:15 Comment: And he lacked the emotion of that Chelsea goal\n38:19 Comment: What we already have\n38:20 Comment: The Chelsea that is going to try\n38:23 Comment: And surely someone else has Maldini\n38:24 Comment: Until the end\n38:25 Comment: Probably some more will have\n38:26 Comment: Because Newcastle\n38:27 Comment: It's far behind\n38:28 Comment: The ending is getting too long\n38:29 Comment: Mitrovic leaves\n38:30 Comment: What a good game by Alexander Mitrovic\n38:33 Comment: It's a great wear Mitrovic\n38:33 Comment: Yeah\n38:33 Comment: And it goes to the second part\n38:38 Comment: St. James Park\n38:39 Comment: Which logically recognizes\n38:40 Comment: Mitrovic's good game\n38:41 Comment: Enter Tony\n38:44 Comment: There applaud\n38:50 Comment: A very young forward boy\n38:51 Comment: notice\n38:51 Comment: How to get into the public\n38:53 Comment: In Mitrovic's pocket\n38:54 Comment: He already did it in the first part\n38:56 Comment: With 0-0\n38:57 Comment: Applauding the stands at San James Park\n39:0 Comment: And applauding his companions\n39:1 Comment: Also Alexander Mitrovic\n39:2 Comment: Well, he has debuted in the Premier\n39:4 Comment: Today in Bambu\n39:4 Comment: Tony is also making his debut\n39:5 Comment: In Premier\n39:6 Comment: He arrives from Northampton\n39:7 Comment: And it goes to the second part\n39:8 Comment: He has played minutes in the League Cup, but so far not a single minute in the Premier, so he is making his debut.\n39:13 Comment: There goes Alexander Mitrovic.\n39:17 Comment: It will also, logically, put him further back.\n39:20 Comment: And I don't know if Newcastle is going to end up giving up the attack completely now,\n39:24 Comment: leaving Jotze practically as the only reference in attack for Steve McLaren's team.\n39:33 Comment: Five and a half left for Chelsea.\n39:35 Comment: Plus Martin Atkinson's discount.\n39:39 Comment: Steve McLaren no longer sees the end of the game sitting down, logically.\n39:44 Comment: Suffering with this victory now by Newcastle's minimum.\n39:48 Comment: Against Chelsea.\n39:53 Comment: Sivanovic.\n39:56 Comment: With Zouma.\n39:57 Comment: Zouma up.\n40:0 Comment: Good touch on the ball, what quality Hazard has.\n40:3 Comment: Azpilicueta with Fàbregas.\n40:5 Comment: It is William who had touched the ball.\n40:9 Comment: Hazard plays on that left wing.\n40:11 Comment: Ramírez with William.\n40:14 Comment: And Azpilicueta called for a foul on the ball.\n40:16 Comment: And there was.\n40:18 Comment: For grabbing Ramírez.\n40:21 Comment: About William, sorry.\n40:25 Comment: Let's see now upside down.\n40:27 Comment: The tall men.\n40:28 Comment: Gary Cahill comes up.\n40:29 Comment: Well, above.\n40:31 Comment: Even without Terry.\n40:33 Comment: It is a very powerful team.\n40:34 Comment: There is also Ivanovic.\n40:34 Comment: Falcao too.\n40:35 Comment: It's not very big, but it looks great on top.\n40:40 Comment: Let's see the foul in the minute now.\n40:42 Comment: 40 of this second part.\n40:45 Comment: William goes for the free kick.\n40:55 Comment: There goes William.\n40:56 Comment: The good ball.\n40:57 Comment: The first suit.\n40:58 Comment: Direct goal from William.\n41:0 Comment: I don't think anyone touches it.\n41:1 Comment: Direct goal from William.\n41:4 Comment: I think he doesn't touch the ball.\n41:5 Comment: Ramirez.\n41:7 Comment: And I think, Maldini, that the goal is direct from William.\n41:10 Comment: Well, Yorick doesn't touch anyone.\n41:12 Comment: He is not the first that William scores like this with these fouls that are very...\n41:15 Comment: They go in a logical goal direction.\n41:18 Comment: There is no offside.\n41:19 Comment: Yorick doesn't get to touch.\n41:20 Comment: Ramírez does not touch.\n41:21 Comment: And it is the tier.\n41:22 Comment: Well, Chelsea rescues a point in a game that they had completely lost.\n41:25 Comment: Perfect foul by William.\n41:26 Comment: And let's see.\n41:27 Comment: If it doesn't go straight, just touch it and it goes inwards.\n41:30 Comment: Yes Yes.\n41:31 Comment: I say we'll see what's left...\n41:32 Comment: Let's see if in the end Chelsea doesn't end up coming back from a game that seemed immediate.\n41:35 Comment: Impossible.\n41:38 Comment: Draw at two at St. James Park.\n41:40 Comment: What two prize games we are having.\n41:42 Comment: Tremendous, huh?\n41:42 Comment: First from Tottenham and City and now this one.\n41:45 Comment: Tremendous.\n41:45 Comment: Impressive so far.\n41:46 Comment: The really nice game at St. James Park.\n41:50 Comment: We said that Chelsea was going to have at least one.\n41:52 Comment: And we'll see if he doesn't have something else to win the game.\n41:55 Comment: Pedro plays for Ramírez.\n41:58 Comment: Chelsea are now logically very focused on Tim Krul's goal.\n42:2 Comment: Will be an error.\n42:3 Comment: What's happening?\n42:5 Comment: Newcastle will not attempt to take that step.\n42:7 Comment: Although now of course, without Mitrovic on the field, let's see how you do, eh?\n42:9 Comment: No, it's difficult now.\n42:10 Comment: Now you have to hold on to a 2-2 tie.\n42:12 Comment: That before the game it was a good result to draw with Chelsea.\n42:15 Comment: But of course, as the game has gone, not anymore.\n42:17 Comment: Now this is a bad result for Newcastle.\n42:19 Comment: And it's still a bad result for Chelsea, eh?\n42:21 Comment: Yes Yes Yes.\n42:22 Comment: Not because of how the game went, but because of how the season is going.\n42:25 Comment: No, he needs to win it, yes.\n42:27 Comment: There's Ivanovic putting the ball in.\n42:29 Comment: Very much in front of the area.\n42:32 Comment: The rejection is fought under Fàbregas.\n42:33 Comment: Fabregas.\n42:34 Comment: A recovery of Caesar.\n42:36 Comment: Ramírez falls to the ground.\n42:37 Comment: And there is a lack.\n42:39 Comment: Answer.\n42:40 Comment: Yes, soco.\n42:43 Comment: And Newcastle gives me the feeling that they are starting to think...\n42:47 Comment: ...that only a tie is possible.\n42:52 Comment: It's another mistake.\n42:53 Comment: Similar to the 2-2 tie.\n42:56 Comment: But William returns from the opposite side.\n43:4 Comment: Chelsea.\n43:5 Comment: And Newcastle.\n43:6 Comment: That he just tied a game that he had completely lost.\n43:9 Comment: William goes to take the foul.\n43:11 Comment: Forty-three and a half minutes of the second half.\n43:14 Comment: William on the free kick.\n43:17 Comment: And the one that Tim Krul just released from Ramírez.\n43:20 Comment: Again a frank shot and at Ramírez's pleasure.\n43:23 Comment: It was two-three, eh, Maldini.\n43:25 Comment: Yes Yes.\n43:26 Comment: Impressive Krul who saves the game.\n43:27 Comment: How can he finish so comfortably.\n43:28 Comment: That shot by Ramírez is very focused.\n43:31 Comment: But he is alone.\n43:32 Comment: How can a lateral foul like this be defended so poorly, right?\n43:33 Comment: Yes Yes.\n43:34 Comment: Impressive Krul who saves the game.\n43:34 Comment: How can he finish so comfortably.\n43:34 Comment: How can a lateral foul like this be defended so poorly, right?\n43:35 Comment: That is a bit of the reading of the...\n43:39 Comment: Well, Chelsea had a chance to tie and they tied.\n43:42 Comment: He had it to win.\n43:43 Comment: And for now Tim Krul has avoided it.\n43:47 Comment: Chelsea returns.\n43:48 Comment: That Newcastle will end up locking themselves in their own area.\n43:52 Comment: Ivanović.\n43:53 Comment: Ivanović's throw-in.\n43:59 Comment: Gary Cahill goes.\n44:1 Comment: Get the ball out now as best Anita can.\n44:2 Comment: The rejection for Azpilicu.\n44:3 Comment: Gary Cahill goes.\n44:4 Comment: Get the ball out now as best Anita can.\n44:4 Comment: The rejection for Azpilicu.\n44:4 Comment: Gary Cahill goes.\n44:4 Comment: Azpilicu.\n44:4 Comment: Azpilicu looking up Falcao.\n44:7 Comment: Colocini arrives.\n44:8 Comment: Falcao plays header.\n44:10 Comment: Look for the Jocet ball.\n44:12 Comment: Ramírez's pressure.\n44:15 Comment: And a shot up for Zuma.\n44:18 Comment: Careful.\n44:19 Comment: Sissoko arrives.\n44:21 Comment: Ask for the ball now.\n44:21 Comment: Good.\n44:22 Comment: Good, Azpilicu.\n44:24 Comment: To cut off the arrival of Newcastle.\n44:27 Comment: They're both going to try it.\n44:29 Comment: Evil.\n44:29 Comment: Fábregas now looking up Falcao.\n44:31 Comment: Throw-in for Newcastle.\n44:33 Comment: Let's see the discount.\n44:34 Comment: A 4-5 or even a little less because that's going to be the key.\n44:38 Comment: How much Newcastle has to endure.\n44:45 Comment: Chelsea plays the ball again.\n44:48 Comment: Ramírez's recovery.\n44:49 Comment: William and Ramírez have given Chelsea another air in this final part of the second half.\n44:53 Comment: I expected it about William.\n44:54 Comment: I didn't expect Ramírez so much.\n44:55 Comment: But it has been like that.\n44:56 Comment: Good, Peter.\n44:57 Comment: He has left two Newcastle men.\n45:0 Comment: Pedro continues looking for Ivanovic's support that no longer arrives.\n45:2 Comment: Logically the physical issue has gone away.\n45:4 Comment: William is starting to show.\n45:7 Comment: William goes to look for the center.\n45:9 Comment: Overton comes now on defense.\n45:11 Comment: William plays.\n45:12 Comment: The ball for Fàbregas.\n45:15 Comment: Fàbregas raising his head to Cesc.\n45:17 Comment: He plays for Ivanovic.\n45:21 Comment: That ball is difficult for Hazard to reach.\n45:24 Comment: Keep your head well Jean-Marc.\n45:27 Comment: Four minutes, Maldini.\n45:28 Comment: Until 94 we go.\n45:30 Comment: Chelsea has three and a half to win the game.\n45:33 Comment: It's pretty good.\n45:34 Comment: They are closer to third than Newcastle.\n45:35 Comment: Well, Newcastle doesn't even see the rival goal.\n45:38 Comment: The long ball up for Falcao.\n45:40 Comment: Coloccini arrives head first.\n45:41 Comment: Falcao who was looking for her.\n45:43 Comment: Good, Tinkrul.\n45:44 Comment: He sees the rival goal with a spyglass.\n45:46 Comment: It has to start from there.\n45:47 Comment: Well, let's see if any play escapes coming.\n45:48 Comment: But it will not be easy.\n45:49 Comment: In the end, a good game by Ayoce.\n45:51 Comment: I think the best in Newcastle.\n45:53 Comment: But for this last Tinkrul stop.\n45:57 Comment: Surely to prevent Chelsea's victory.\n46:1 Comment: There is a lack now.\n46:3 Comment: Committed by this man.\n46:4 Comment: By Kevin Mbappé.\n46:8 Comment: Three minutes left for Chelsea.\n46:11 Comment: Something less.\n46:12 Comment: This is from John.\n46:13 Comment: He's going in to waste a little time.\n46:14 Comment: John is going to come in to calm things down a little.\n46:17 Comment: Because the way the game has turned out,\n46:18 Comment: The draw is worth it to Newcastle, logically.\n46:22 Comment: There is the change.\n46:25 Comment: Sissoko retires.\n46:27 Comment: And enter from John.\n46:28 Comment: To field.\n46:34 Comment: Two and a half to go in the game.\n46:42 Comment: Steve McLaren talking to his people.\n46:44 Comment: So that they can endure this latest assault from Chelsea.\n46:49 Comment: Ivanovic.\n46:50 Comment: He plays for Zuma.\n46:54 Comment: Gary Cahill.\n46:56 Comment: It doesn't seem like Chelsea are in much of a hurry to go up either.\n46:59 Comment: Chair.\n47:1 Comment: Gary Cahill.\n47:3 Comment: With Azpilicueta.\n47:4 Comment: First for Hazard.\n47:5 Comment: The Belgian does it badly.\n47:6 Comment: William doesn't arrive.\n47:8 Comment: And Newcastle that mounts the counter.\n47:10 Comment: Good ball from Overton to John.\n47:11 Comment: Overton has a field ahead of him.\n47:13 Comment: The ball has not gone out of bounds.\n47:14 Comment: Azpilicueta arrives.\n47:16 Comment: And there will be a goal in the corner.\n47:17 Comment: He's still going to have a Newcastle.\n47:20 Comment: Newcastle is going to have a corner kick now.\n47:24 Comment: And let's see what the referee does.\n47:27 Comment: Martin Atkinson.\n47:30 Comment: To be interested in John.\n47:34 Comment: A fast-paced game that we saw with Chelsea pushing at the end.\n47:37 Comment: Newcastle have been far behind.\n47:39 Comment: Chelsea has not played well by any means.\n47:40 Comment: That's why he's not winning the game.\n47:41 Comment: Although he has had opportunities to do so in the end.\n47:44 Comment: It is a team with many problems.\n47:46 Comment: And today they came out.\n47:47 Comment: They are noticed.\n47:49 Comment: If not, Chelsea has to win this game.\n47:51 Comment: No big problems because...\n47:53 Comment: Without playing a great game, Newcastle were better in the first half.\n47:56 Comment: And Newcastle are also a team that has a lot of problems at the back to begin with.\n48:0 Comment: You just have to watch the matches with McLaren to realize it.\n48:4 Comment: The problems that the team has.\n48:7 Comment: And well, the loss of Diego Costa for Chelsea is also fundamental.\n48:9 Comment: It was very noticeable today.\n48:10 Comment: It's going to discount a little more.\n48:11 Comment: How great of a John it has been to come in and take the hit there.\n48:14 Comment: He complains about the blow to his face.\n48:16 Comment: And it will go to 95 minimum.\n48:20 Comment: 95 or 96.\n48:21 Comment: Let's see if the referee ends up leaving it or not.\n48:26 Comment: At the moment the one who is going to have the opportunity is going to be Newcastle.\n48:29 Comment: With that corner kick.\n48:34 Comment: We see there the gesture of John who is lying on the grass of St. James Park.\n48:43 Comment: Complaining about that blow to the head.\n48:48 Comment: And this break is obviously good for Newcastle.\n48:52 Comment: Although the game of '94 goes further.\n48:54 Comment: But the one who had the rhythm of the game in this final part was Chelsea.\n48:59 Comment: Let's see if Newcastle now finishes with 10 or 11.\n49:3 Comment: We'll see.\n49:3 Comment: Because suddenly nothing has been done.\n49:4 Comment: It is very important to Dutch to John.\n49:6 Comment: He complains about his neck.\n49:7 Comment: From the bottom of the head.\n49:15 Comment: And let's see why the game has been stopped for almost two minutes.\n49:20 Comment: So we will surely go until 96.\n49:24 Comment: Or 97.\n49:25 Comment: To be more exact.\n49:26 Comment: Because 96 is a minute and a half.\n49:29 Comment: I think it has to be 97.\n49:32 Comment: Let's see if he'll be able to continue with John.\n49:33 Comment: Who has been in the field.\n49:35 Comment: Well, a minute or so.\n49:36 Comment: One minute.\n49:37 Comment: But man, I think he will go back in as much as possible.\n49:39 Comment: Because otherwise.\n49:41 Comment: The game will be restarted with the corner kick.\n49:44 Comment: In 95.\n49:47 Comment: To be Yose.\n49:50 Comment: The one who plays with Obertan.\n49:53 Comment: And Pedro goes to try to cut the ball.\n49:55 Comment: He played in William.\n49:57 Comment: And it's a corner kick again.\n49:59 Comment: And that's it.\n49:59 Comment: Now the referee.\n50:6 Comment: The one that at the moment seems to prohibit entry.\n50:9 Comment: To De Jong.\n50:10 Comment: No, it's not in the field.\n50:11 Comment: It is in the De Jong field.\n50:13 Comment: Mourinho protesting.\n50:17 Comment: And the public is logically on top of Mourinho.\n50:19 Comment: Play Obertan.\n50:21 Comment: Once again causing the throw-in for Newcastle.\n50:25 Comment: That he is going to try to make the party practically die.\n50:28 Comment: At that hour.\n50:29 Comment: In that area of ​​the field.\n50:35 Comment: Obertan.\n50:37 Comment: Taking the ball out for De Jong himself.\n50:39 Comment: Obertan was offside.\n50:40 Comment: And now Chelsea recovers the ball.\n50:43 Comment: Well, let's see what it leaves.\n50:46 Comment: Martin Atkinson.\n50:47 Comment: Let's get to 96.\n50:50 Comment: Surely almost one more.\n50:53 Comment: Chelsea is going to try.\n50:55 Comment: Until the end.\n50:57 Comment: Fabregas.\n50:58 Comment: The San Diego public.\n50:58 Comment: The San James Park crowd is already asking for the end of the game.\n51:1 Comment: Fàbregas up for Falcao.\n51:3 Comment: He touched the ball badly.\n51:5 Comment: Watch out for Tim Krul.\n51:8 Comment: He pretended to leave.\n51:10 Comment: And in the end he hesitated.\n51:12 Comment: Well, Chelsea will have the last one.\n51:14 Comment: In '96.\n51:18 Comment: Azpilicueta.\n51:19 Comment: This is surely the last one already.\n51:20 Comment: This is the last one for sure.\n51:22 Comment: Azpilicueta on the throw-in.\n51:24 Comment: He goes up with practically all of Chelsea.\n51:26 Comment: Ramírez's ball.\n51:27 Comment: Cahill.\n51:28 Comment: For the Chilean.\n51:30 Comment: The rejection for Pedro.\n51:32 Comment: The referee who doesn't whistle.\n51:33 Comment: Oh, Pedro's entry.\n51:34 Comment: Yellow.\n51:35 Comment: About Mbappé, yes.\n51:37 Comment: Yellow for Pedro.\n51:38 Comment: The entry has been very faithful.\n51:39 Comment: Pedro has been quite unhinged the entire game.\n51:40 Comment: And with Mbappé, too.\n51:42 Comment: Yes Yes.\n51:42 Comment: Nothing has come out.\n51:45 Comment: Janmat, who also arrives to protest.\n51:47 Comment: Here we see the repetition of the hard entry, huh.\n51:51 Comment: Well.\n51:52 Comment: I think he's looking for the ball.\n51:53 Comment: Pedro also comes in strong.\n51:55 Comment: It's quite bulky, isn't it?\n51:56 Comment: Yeah.\n51:56 Comment: I think more spectacular.\n51:58 Comment: It's something that lasts.\n51:59 Comment: Although Pedro earns the yellow card.\n52:3 Comment: In what will surely be the last action of the game.\n52:8 Comment: Now Sanjais Park is recovering the joy of the second half.\n52:11 Comment: He is a little down with William's equalizing goal.\n52:18 Comment: The ball up.\n52:19 Comment: And the game is over.\n52:21 Comment: The clash at Sanjais Park is over.\n52:24 Comment: With the tie at two between Newcastle and Chelsea.\n52:28 Comment: I don't know if it was just at the end Maldini.\n52:30 Comment: Well, I think the tie is fair.\n52:32 Comment: Yes, the final stretch has been much superior.\n52:33 Comment: Chelsea, Newcastle have been far behind.\n52:36 Comment: There McLaren asks his players to greet him.\n52:37 Comment: I think it was a tremendous game.\n52:39 Comment: That on the one hand exposes the problems.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In an intensely contested Premier League match at St. James Park, Newcastle United and Chelsea battled to a 2-2 draw, delivering an enthralling spectacle full of drama and significant moments. The action unfolded in front of a fervent crowd that was deeply engaged right from kickoff to the final whistle. Both teams pushed for dominance, each experiencing highs and lows in a game that eventually ended in a hard-fought stalemate.\n\nThe game started with Chelsea, known for their tactical discipline under José Mourinho, trying to assert control. Despite missing their star striker, Diego Costa, due to suspension, Chelsea fielded a strong lineup featuring Asmir Begovic in goal, a defensive line of Branislav Ivanovic, Kurt Zouma, Gary Cahill, and César Azpilicueta. In midfield, the double pivot was manned by Nemanja Matic and Cesc Fàbregas, with Oscar playing behind Loïc Remy. The wings were patrolled by Pedro and Eden Hazard, both carrying substantial offensive responsibilities.\n\nFrom the outset, Chelsea aimed to employ their characteristic possession-based approach, looking to dominate the ball and space. However, the early exchanges showcased Newcastle's intent to disrupt Chelsea's rhythm. The Magpies, desperate for their first win of the season under Steve McClaren, fielded Aleksandar Mitrovic as the main striker, with support from Georginio Wijnaldum and Ayoze Pérez. The defensive unit comprised, notably, of new additions who would go on to play pivotal roles throughout the match.\n\nThe first half saw Chelsea struggling to break down Newcastle’s organized defensive structure. Hazard, often Chelsea’s creative outlet, found it challenging to impact the game significantly in the initial stages. Newcastle executed a high-pressure game plan, looking to exploit Chelsea’s vulnerabilities particularly through counterattacks led by the pace and skill of Pérez and Wijnaldum.\n\nAn early chance for Chelsea came through Remy, whose attempt was well contested by the Newcastle defense. The visiting side had another opportunity when Zouma came close with a header from a set piece. Yet, Chelsea's attempts lacked the sharpness required to challenge Tim Krul, who remained well-guarded by his defense.\n\nNewcastle, on the other hand, began to find more rhythm as the half progressed. Mitrovic's physical presence and aerial ability proved troublesome for Chelsea's backline. This pressure paid off eventually, with Wijnaldum and Pérez frequently combining to create openings. The breakthrough for Newcastle came in the 41st minute when a defensive lapse from Chelsea allowed Ayoze Pérez to control a loose ball in the box. Pérez exhibited calmness and precision, slotting a well-timed shot past Begovic to give Newcastle a 1-0 lead, sending St. James' Park into raptures.\n\nChelsea's response to falling behind was underwhelming, with their attacks lacking cohesion and penetration. The halftime whistle saw them needing a rethink and a significant tactical adjustment from their manager. The second half commenced with Newcastle buoyed by their lead and Chelsea seeking avenues to claw back into the match.\n\nAs the second half progressed, it became apparent that Newcastle intended to protect their lead, retreating into a more defensive posture. Chelsea attempted to utilize the width provided by Azpilicueta and Ivanovic, trying to stretch Newcastle's compact defense. However, Krul remained largely untroubled as Newcastle's defense, particularly Coloccini and Mbemba, stood resolute.\n\nAgainst the run of play, Newcastle doubled their advantage with another well-executed set-piece. In the 55th minute, Wijnaldum rose to meet a corner, heading powerfully past Begovic to make it 2-0. This goal further deflated Chelsea, who now faced a daunting task to salvage anything from the match.\n\nThe introduction of Willian and Radamel Falcao injected new life into Chelsea’s attack. Willian's dynamism and creativity started to create problems for Newcastle, while Falcao provided a different sort of aerial and physical threat up front. Chelsea’s persistence finally bore fruit when in the 79th minute, Ramires fired a stunning long-range effort that swerved into the top corner. This goal revitalized Chelsea, who sensed an opportunity to pull off a comeback.\n\nSpurred on by the chance to rescue a point, Chelsea threw everything at Newcastle. Their efforts were rewarded in the 86th minute when Willian, who had been excellent after coming on, delivered a teasing free-kick. The ball evaded everyone, including the bewildered Krul, to nestle directly into the net, making it 2-2.\n\nIn the final minutes, Chelsea continued to press for a winner. Tim Krul remained Newcastle’s hero, making a crucial save to deny Ramires what could have been a dramatic winning goal. The game ended amidst frantic action, with Chelsea unable to make their late dominance count for more than a draw.\n\nThe final whistle confirmed a 2-2 result, a game that showcased the resilience of both sides. For Newcastle, despite not claiming their first win of the season, the result was a testament to their ability to compete against top sides. For Chelsea, the draw highlighted their current inconsistencies and the challenges they face in defending their Premier League title.\n\nChelsea’s possession and late fightback underscored skill and determination, particularly from substitutes like Willian and Ramires. However, the points dropped leave them trailing significantly behind league leaders, emphasizing the urgency for Mourinho to find solutions to his team's defensive frailties and attacking inefficiencies. The clash at St. James Park offered evidence that the Premier League's unpredictability persists, where on any given day, any outcome is possible."
}