{
    "input": "\n    Gent 1 - 1 Lyon\n\nFirst Half:\n\n0:0 Comment: that Lyon can perhaps underestimate Gantoise in this first match.\n0:3 Comment: So Gantoise are playing at home, it’s surely here that they will be able to take points.\n0:9 Comment: So I hope that tonight they will be there to have a good match.\n0:12 Comment: Yeah, try to get the competition off to a good start.\n0:14 Comment: The two teams are still looking for each other a little bit.\n0:17 Comment: In the championship, they are both sixth.\n0:19 Comment: It’s true that Ghent have only won twice in five games.\n0:22 Comment: In seven games, sorry.\n0:24 Comment: Five shares.\n0:26 Comment: But on the Lyon side, there are also a few new players.\n0:30 Comment: We’ll also have to adapt a little bit.\n0:31 Comment: That’s the case on both sides.\n0:33 Comment: We are confident, I would say that, for the Gantoise team.\n0:37 Comment: It’s a truly historic moment for her and for Ayn Van Azebroek too.\n0:41 Comment: Of course, it’s his first match as coach in the Champions League.\n0:44 Comment: We must also remember that on the Gantoise side, there are ten players who do not have\n0:48 Comment:  still played in the Champions League.\n0:50 Comment: It’s all new for this team.\n0:51 Comment: We obviously wish him a good start to this competition.\n0:56 Comment: So, Lyon in possession of the ball and in the Ghent camp with Raphaël, the elder\n1:1 Comment: Manchester United and first rough ball.\n1:4 Comment: How should we begin, brother?\n1:7 Comment: As a player, you also have to enjoy the event.\n1:11 Comment: I think they have the chance to play in the Champions League.\n1:13 Comment: So they have to play their own game, play their way of playing.\n1:16 Comment: If they get beat, they get beat.\n1:18 Comment: But they will have nothing to reproach for.\n1:19 Comment: I think we can already see in their attitude and in their positioning, it’s the system\n1:25 Comment: that we know.\n1:26 Comment:  Yes, it's true.\n1:29 Comment: So, perhaps first attempt from Simon and a good ball in the rectangle.\n1:33 Comment: With a first chance, it was Jaagereu's break.\n1:36 Comment: And a first intervention from Anthony Lopez.\n1:38 Comment: It’s not starting off badly.\n1:40 Comment: It was a real possibility.\n1:42 Comment: We see that Simon played his 1 on 1 well.\n1:44 Comment: We also see the quality of Jaagereu to come from the second line without the ball and to\n1:50 Comment: position in front of the goal.\n1:53 Comment: Yes, and Anthony Lopez who closes his near post well.\n1:58 Comment: First corner kick.\n1:59 Comment: He is in favor of the people of Ghent and Milisevic.\n2:6 Comment: Here we go, Arad Sol with Azare.\n2:12 Comment: The ball is pushed back by the Lyonnais and now recovered by Borut.\n2:17 Comment: Who then replaces Fekir.\n2:20 Comment: Fekir, Lyon's top scorer in Ligue 1.\n2:24 Comment: 4 goals and seriously injured knee.\n2:26 Comment: In the cruciate ligament, absent for 6 months.\n2:28 Comment: It’s obviously a big deal for Hubert Fournier.\n2:31 Comment: Second season for him on the Lyon bench.\n2:33 Comment: The first one was still a success.\n2:35 Comment: Since Lyon ranked second behind the untouchable Paris Saint-Germain.\n2:40 Comment: It’s also a very young and very technical team.\n2:43 Comment: They also changed their philosophy.\n2:46 Comment: They wanted to work a little bit with young people.\n2:49 Comment: And it’s true that it’s been 3 years since they’ve been in the Champions League.\n2:54 Comment: So they are coming back here this year so as not to make up the numbers either.\n2:58 Comment: I think that the president had this desire in a press conference to absolutely want to pass.\n3:8 Comment: That’s clear, it’s been 3 years since Lyon last participated in the Champions League.\n3:12 Comment: It is the French team which has participated the most in the Champions League.\n3:16 Comment: And always, you remind me, often against Real Madrid.\n3:20 Comment: And always very good matches.\n3:22 Comment: They were always very far away.\n3:24 Comment: I think it was a really great team to see.\n3:26 Comment: Semi-finalist in 2010 as a hand out by Bayern.\n3:29 Comment: It’s a famous reference.\n3:30 Comment: So difference in experience of course between the two formations.\n3:33 Comment: So Lyon in possession of the ball with Raphaël.\n3:38 Comment: Yangam Biwa, the former Roma man.\n3:41 Comment: Umtiti swinging ahead towards Bourgui.\n3:47 Comment: Who goes fast, you have to think about it.\n3:48 Comment: I think Bourgui will hurt the defense.\n3:51 Comment: Because he has speed and a back, the defenders in front of you often leave a lot of space.\n3:56 Comment: But they still changed a little bit.\n3:59 Comment: We see that Hazaré is much more of a left-back.\n4:2 Comment: And Foguet tries to move forward a little more.\n4:6 Comment: And Simon isn’t too close to poking him either.\n4:11 Comment: And to be able to play on the flank too.\n4:13 Comment: We saw this great attempt again.\n4:18 Comment: This beautiful action of Simon.\n4:19 Comment: Be careful not to let yourself be put under pressure.\n4:22 Comment: It was Stéphane Mitrovic.\n4:24 Comment: So him Mitrovic, he’s Serbian, he’s 25 years old.\n4:26 Comment: We met him in Kortrijk.\n4:27 Comment: Van Aan, Zubroug, he knew him in Kortrijk a few years ago.\n4:30 Comment: Subsequently, he left for Benfica, Vallée Adolide, Fribourg.\n4:35 Comment:  He just arrived.\n4:37 Comment: He is aligned straight away in the central defense axis.\n4:40 Comment: Lagantoise, it’s not bad.\n4:44 Comment: With Neto changing sides.\n4:46 Comment: It’s not bad either in the direction of Moses Simon.\n4:51 Comment: Who collides in the end.\n4:54 Comment: The hit on Kums.\n4:58 Comment: In the direction of Poitres which passes below.\n5:1 Comment: I feel like this Gant team started the game with no real hang-ups.\n5:5 Comment: In general, when we experience a first like this, we are either stressed or we manage to sublimate ourselves a little.\n5:10 Comment: I think it’s also the quality of the coach.\n5:12 Comment: They didn’t go green either.\n5:14 Comment: They stayed at home to maintain their usual routine.\n5:17 Comment: That’s also an important part.\n5:20 Comment: And the advantage too, the first match, of playing again in these infrastructures.\n5:23 Comment: We’re not out of place either.\n5:25 Comment: Afterwards, it remains a football match with of course a Champions League level.\n5:30 Comment: Everything about the game stays the same.\n5:36 Comment: Ferry.\n5:38 Comment: Maxim Gonallon.\n5:41 Comment: Who tries to open on good seen.\n5:45 Comment: Nielsen is with him.\n5:46 Comment: Is there a mistake? No.\n5:49 Comment: And then the ball hits.\n5:50 Comment: Nielsen who is the only Gant player to have played in the Champions League.\n5:55 Comment: Two short matches with Alborg.\n5:57 Comment: There is also the case of Johansson.\n5:58 Comment: They transferred him to play in the Champions League.\n6:1 Comment: And who is injured for 4 or 6 weeks.\n6:6 Comment: Be careful Lyon with Ferry.\n6:9 Comment: Raphael.\n6:11 Comment: Ferry.\n6:14 Comment: He’s trying to play in the hallway.\n6:15 Comment: There’s something wrong with Nana.\n6:19 Comment: Raphaël, this season in Manchester United.\n6:22 Comment: 3 English championship titles.\n6:25 Comment: They still spent quite a bit.\n6:29 Comment: The Lyonnais, watch out for Samitrovic.\n6:31 Comment: 35 million euros to strengthen their team.\n6:36 Comment: Not the Buenai, a Gambiwa, Raphaël in particular.\n6:42 Comment: It’s not a bad place financially either.\n6:45 Comment: So Lacazette.\n6:47 Comment: Well, staying in Lyon is a good thing.\n6:51 Comment: Top scorer last season in Ligue 1.\n6:55 Comment: 27 goals scored, best player in Ligue 1 too.\n6:58 Comment: Don’t forget that there is also the Euro at the end of the season.\n7:0 Comment: He needs to get some playing time.\n7:4 Comment: So the tackle.\n7:7 Comment: He is at fault but judged at fault in favor of Lyon.\n7:11 Comment: Ray De Jager.\n7:12 Comment: It’s not really the tackle but it’s not the sequel.\n7:15 Comment: He’s holding back a little.\n7:18 Comment: Foul on Jérémy Morel.\n7:21 Comment: The old Buen.\n7:26 Comment: Rewatched in the duel with Nielsen.\n7:29 Comment: De Jager coming back and once again.\n7:32 Comment: Lyon’s goal.\n7:40 Comment: De Jager coming back and once again.\n7:42 Comment: Lyon’s goal.\n7:51 Comment: Tolisso.\n7:55 Comment: Moral.\n7:59 Comment: The opening of the other side on Raphael.\n8:4 Comment: Be careful in the center of Raphaël.\n8:5 Comment: Countered by Hazare.\n8:7 Comment: Feri.\n8:10 Comment: Very good Hazare defense.\n8:12 Comment: Not the Buenor in a while.\n8:13 Comment: It looks good on Raphael.\n8:14 Comment: The center is not bad at the near post.\n8:17 Comment: Ball deflected by Mitrovic.\n8:20 Comment: Hazaré forward.\n8:21 Comment: It’s approximate.\n8:22 Comment: Lyon still in the camp.\n8:25 Comment: From Glove.\n8:26 Comment: With Corentin Tolisso.\n8:29 Comment: Umtiti.\n8:31 Comment: We see very little technical waste from Lyon.\n8:35 Comment: And a position of barley.\n8:40 Comment: The technical quality of this team,\n8:43 Comment: It’s not new.\n8:46 Comment: With Tolisso, Feri, Buenor, Lacazette.\n8:55 Comment: Be careful of Poitres.\n8:56 Comment: He can go.\n8:57 Comment: He can slip away.\n8:58 Comment: The occasion, the goal.\n8:59 Comment: The crossbar.\n9:1 Comment:  Bad luck.\n9:2 Comment: Terrible opportunity for Gant.\n9:3 Comment:  It is not finished.\n9:5 Comment: With the center.\n9:6 Comment: From Poitres which flows into the small rectangle.\n9:10 Comment:  Three stars.\n9:12 Comment: What action and what power from De Poitres.\n9:15 Comment: Speed ​​too.\n9:16 Comment: He picked up speed.\n9:17 Comment: I think he had a long ball.\n9:20 Comment: Head deviation.\n9:21 Comment: And there he is two meters late.\n9:22 Comment: And with his speed, he passes.\n9:25 Comment: The guard touched him a little bit.\n9:27 Comment: Lopez touches with his fingertips.\n9:30 Comment:  It's a shame.\n9:31 Comment: He gets past his defender well.\n9:34 Comment: Unfortunately on the slat.\n9:36 Comment: His work is absolutely perfect.\n9:39 Comment: His running in the axis.\n9:41 Comment: In speed, in strength, in power.\n9:43 Comment: By overtaking your opponent.\n9:46 Comment: Unfortunately, the finish.\n9:47 Comment: The guard just has the reflex to touch it with his fingertips.\n9:51 Comment: To push her onto the slat.\n9:52 Comment: Yes, otherwise I think she’s dead.\n9:55 Comment: That’s still two chances for the equator.\n9:59 Comment: We must not let these opportunities pass us by.\n10:2 Comment: But still, it’s encouraging.\n10:4 Comment: Valbuena falling.\n10:5 Comment: But there is no fault.\n10:7 Comment: And there, on the other hand, the tackle is faulty.\n10:8 Comment: And that deserves joy.\n10:10 Comment: He learns it elsewhere.\n10:12 Comment: Jordan Thierry.\n10:17 Comment: Tackle with both feet forward.\n10:21 Comment: Whereas before, I think there was no fault on Valbuena.\n10:35 Comment: So we’re going to see this again.\n10:37 Comment: Come on, listen, you know what?\n10:38 Comment:  Yes Yes of course.\n10:39 Comment: You don’t agree with Valbuena?\n10:40 Comment:  Yes quite.\n10:41 Comment: Because we’ve already given for less than that.\n10:43 Comment: But this is really two feet forward, of course.\n10:44 Comment: For me, it’s red.\n10:45 Comment: Of course, absolutely.\n10:47 Comment: And once again, the lineman is in a better position than the referee.\n10:50 Comment: He’s just 10 feet away.\n10:52 Comment: And he doesn’t take responsibility to tell the referee either.\n10:54 Comment: It’s the two feet forward.\n10:56 Comment: And a red one is when we endanger the physical integrity of the player.\n10:59 Comment:  Which is the case.\n11:0 Comment: Two points to Trencourt which hurts.\n11:2 Comment: Over there, in the central axis of Lyon.\n11:7 Comment: And it’s also especially with his speed which is hurting the defense at the moment.\n11:12 Comment: You must not lose this kind of ball.\n11:14 Comment: Good metal recovery.\n11:16 Comment: The cave needs to be let out.\n11:17 Comment: It’s an interesting start to the match.\n11:19 Comment: Kulc.\n11:20 Comment: Milisevic.\n11:22 Comment: Simon.\n11:24 Comment: Who forgets the ball a little.\n11:26 Comment: And who gets caught.\n11:28 Comment: Especially by Ferry.\n11:29 Comment: The touch is Lyonnais.\n11:31 Comment: It’s simple gestures that last year he managed easily.\n11:35 Comment: Since the start of the season, here, he has had a little more difficulty.\n11:38 Comment: The teams know him too.\n11:40 Comment: Last year, he arrived right in the middle of the season.\n11:42 Comment: We’re finding out.\n11:44 Comment: Afterwards, the adversaries analyze it.\n11:46 Comment: And it gets a little harder.\n11:48 Comment: But we feel that all the gestures he tries to make,\n11:51 Comment: are not on his side.\n11:53 Comment: He doesn’t have success on his side.\n11:57 Comment: Ball cleared by Mitrovic.\n11:59 Comment: Hazardous.\n12:0 Comment:  Metals.\n12:1 Comment: Hazardous.\n12:2 Comment: Well done Milisevic.\n12:3 Comment: In the meantime.\n12:6 Comment: And on the other hand, it jumps a little less.\n12:9 Comment: This is the strength of the great phase.\n12:11 Comment: To play a lot in the meantime.\n12:13 Comment: Precisely, finding these players.\n12:15 Comment: Like Milisevic.\n12:17 Comment: Who also has a good second line shot.\n12:19 Comment:  Yes.\n12:21 Comment: Milisevic for…\n12:24 Comment: Nielsen.\n12:29 Comment: Center towards De Bointre.\n12:31 Comment: The Recovery of Gonallon.\n12:34 Comment: Who plays on Tolisso.\n12:36 Comment: Bovut to his left.\n12:38 Comment: Bouvut often plays on Foket’s side.\n12:40 Comment:  In his back.\n12:42 Comment: Because he knows he rides often.\n12:44 Comment: Often positioned there for ball recoveries.\n12:47 Comment: Be careful of Gonallon.\n12:48 Comment: Is he going to hit?\n12:49 Comment: Yes, ball blocked.\n12:51 Comment: By Nielsen.\n12:56 Comment: Valbuena.\n13:0 Comment: Ferry.\n13:1 Comment: Valbuena.\n13:7 Comment: Moral.\n13:8 Comment: Bovut.\n13:10 Comment:  The center.\n13:11 Comment: Arrad-Sol.\n13:13 Comment: That’s well done.\n13:14 Comment: The box.\n13:15 Comment: Can he get into position?\n13:16 Comment:  Struck.\n13:17 Comment: Yes, it misses the point.\n13:18 Comment: Lucky for the big-rights.\n13:21 Comment: What a talent though.\n13:23 Comment: The box.\n13:26 Comment: Coming back from injury.\n13:27 Comment: Back injury.\n13:28 Comment: He was selected for the national team.\n13:30 Comment: He stooped.\n13:31 Comment: I think that’s why he stayed in Lyon again this year.\n13:35 Comment: It’s also to be able to participate in the Euro in France.\n13:39 Comment: He was still tracked by one of the other English clubs.\n13:42 Comment: Arsenal, Manchester United, Liverpool.\n13:45 Comment: We make choices.\n13:46 Comment: You have to make choices.\n13:48 Comment: So, ball on two chests which is squeezed freshly by Homme-Titi.\n14:0 Comment: We see the goal there.\n14:2 Comment: You can really see the deviation of Juerge Ruiz’s head.\n14:6 Comment: Le Poitre’s speed all the same.\n14:9 Comment: That’s not the point.\n14:10 Comment: It’s the first meter, right?\n14:11 Comment: We see the goal.\n14:12 Comment: Oh sorry, yes.\n14:13 Comment:  The face.\n14:14 Comment: Who could have.\n14:15 Comment:  Do it.\n14:16 Comment: That could have been a goal.\n14:22 Comment: Hits it again.\n14:23 Comment: Milisevic, country.\n14:30 Comment: The little ball.\n14:33 Comment: Try to put pressure on the defenders.\n14:35 Comment: We’re going to get the…\n14:37 Comment: They will press high to quickly recover the ball.\n14:41 Comment: And get into a good position.\n14:43 Comment: And they also manage to find the free man every time so far.\n14:46 Comment: With simple gestures.\n14:48 Comment: They're really in the game at the moment.\n14:51 Comment: And put Lyon in difficulty.\n14:53 Comment: Yes, good first quarter of an hour from Gantoise.\n14:59 Comment: Mitrović.\n15:1 Comment: Hazare.\n15:8 Comment: Simon.\n15:10 Comment: Which is a little locked up there, along the line.\n15:13 Comment: And Gonallon.\n15:15 Comment: But this ball touches it.\n15:17 Comment: International, French too, Gonallon.\n15:19 Comment: Even if he was not selected recently for the matches against Portugal and Serbia.\n15:26 Comment: And then he approaches.\n15:27 Comment: Obviously, obviously.\n15:37 Comment: That made a good mistake.\n15:39 Comment: That’s quite incomprehensible.\n15:40 Comment: The way he goes to the ball.\n15:41 Comment: He doesn’t even go for the ball.\n15:43 Comment: The way he goes to the duel.\n15:45 Comment: De Jagereau.\n15:46 Comment: Foket.\n15:49 Comment: He attempts a cross.\n15:50 Comment: It comes back to De Jagereau.\n15:52 Comment: Acceleration.\n15:53 Comment:  It is well done.\n15:54 Comment: And in the end it doesn’t pass.\n15:56 Comment: It’s a corner kick.\n15:58 Comment: Acceleration over the first few meters.\n16:0 Comment:  She was beautiful.\n16:2 Comment: He plays really unapologetically.\n16:4 Comment: Since the start of the meeting.\n16:7 Comment: And we see that he is playing the shortcut.\n16:9 Comment: And there we see, on the first meters, he manages to pass.\n16:12 Comment: He’s trying to find fault.\n16:14 Comment: Good decision by the referee.\n16:18 Comment: I think it was Morel who touched that ball.\n16:22 Comment: Corner kick again for Gant.\n16:24 Comment: Milisevic behind the ball.\n16:26 Comment: Mitrovic is up.\n16:27 Comment: Nielsen obviously too.\n16:28 Comment: There are two pears.\n16:30 Comment: And then at the entrance to the rectangle there is Neto but also Hazare who tries a shot.\n16:35 Comment: He plays without complexes.\n16:36 Comment: Really legatory.\n16:38 Comment: We like him.\n16:39 Comment: In these first 16 minutes.\n16:41 Comment: Here we see a duel again.\n16:43 Comment: Second ball.\n16:44 Comment:  They are present.\n16:46 Comment:  Without hesitation.\n16:47 Comment: She comes good for a strike.\n16:49 Comment: Not to worry Lopez.\n16:51 Comment: But it’s the intentions that are good.\n16:54 Comment: It might not be necessary to settle.\n16:56 Comment: Because when you are in strong moments like you are having now.\n16:59 Comment: Maybe we should score this little goal.\n17:1 Comment: A Gambiwa.\n17:2 Comment: Lacazette deviation.\n17:4 Comment: Valbuena.\n17:6 Comment: Raphael who does not pass through Hazare.\n17:9 Comment: The tackle here.\n17:11 Comment: The pike lets it go.\n17:13 Comment: Lacazette, he recovers very, very quickly.\n17:15 Comment: Nice sight.\n17:16 Comment: Clear Neto.\n17:21 Comment: Feri.\n17:23 Comment:  No.\n17:24 Comment: He’s not the one who’s going to make the return to the sidelines.\n17:26 Comment:  It is the last.\n17:28 Comment:  No.\n17:29 Comment: He’s not the one who’s going to make the return to the sidelines.\n17:31 Comment: He also realizes the speed of execution.\n17:34 Comment: And the technique of Lyon’s offensive elements.\n17:36 Comment: It can go very quickly.\n17:38 Comment: Behind you won’t have to make the right move.\n17:40 Comment: And don’t make a mistake.\n17:42 Comment: Because the slightest mistake will be paid for directly in cash.\n17:44 Comment: Valbuena hand fault.\n17:45 Comment: The Gloves are leaving again.\n17:48 Comment: With Nielsen.\n17:50 Comment: Yagure’s Great Deviation.\n17:52 Comment: Who comes in his match too.\n17:54 Comment: Fochette.\n17:55 Comment: Long center.\n17:56 Comment: But missed.\n17:58 Comment: Only 20 years old.\n18:0 Comment: Thomas Fochette.\n18:2 Comment: He also had a remarkable season.\n18:4 Comment: He has progressed a lot with Van Azebrouck.\n18:6 Comment: Last season a little bit like all the elements of the core.\n18:8 Comment: Was it him after all.\n18:10 Comment: Morel who touched this ball last place.\n18:13 Comment: I don’t think there’s anything wrong.\n18:15 Comment: There everything goes to Valbuena.\n18:17 Comment: Who changes sides.\n18:19 Comment: Moral.\n18:21 Comment: He had a good reaction.\n18:27 Comment: Not many people with him.\n18:29 Comment: Apart from Fochette.\n18:34 Comment: Tolisso.\n18:37 Comment: Valbuena.\n18:40 Comment: It’s circulating.\n18:42 Comment: But a step back, right?\n18:44 Comment: Still laterally for the moment from Lyon.\n18:46 Comment: Never much depth.\n18:48 Comment: But on a gesture with players with an offensive vocation.\n18:51 Comment: On an action they can unlock.\n18:53 Comment: It’s a very strong team.\n18:54 Comment: They can unlock.\n18:56 Comment: It’s a team that technically knows how to keep the ball.\n18:58 Comment: And can put you to sleep too.\n19:2 Comment: Lacazette.\n19:6 Comment: Center in axis.\n19:8 Comment: That was well done.\n19:10 Comment: Valbuena.\n19:12 Comment: Be careful of the mistake, we are in the rectangle.\n19:14 Comment: Lacazette attempting a strike.\n19:16 Comment: Ball blocked again.\n19:18 Comment: Raphael.\n19:20 Comment: Balloon on withdrawal.\n19:22 Comment:  Struck.\n19:24 Comment: Jordan Ferri.\n19:26 Comment: Former international hopeful.\n19:28 Comment: One of the many players trained at OL.\n19:30 Comment: On the ground there are 6.\n19:32 Comment: If my calculations are correct.\n19:34 Comment: First of all, goalkeeper Anthony Lopez.\n19:36 Comment: Samuel Umtiti the central defender.\n19:38 Comment: Jordan Ferri we talked about it.\n19:40 Comment: Maxime Conalon and Corentin Tolisso.\n19:42 Comment: That means the 3 midfield players.\n19:44 Comment: As well as Alexandre Lacazette.\n19:46 Comment: It’s still quite exceptional.\n19:48 Comment: The work provided in terms of training on the Lyon side.\n19:51 Comment: I think the 3 midfield players.\n19:53 Comment: I think she is the first or second in France.\n19:56 Comment: I read an article about that once.\n19:58 Comment: The way of working.\n20:0 Comment: Training center.\n20:2 Comment: We see that they are present.\n20:4 Comment: And that they are directly at cycle champion level too.\n20:6 Comment: So they’re really trained for this competition too.\n20:10 Comment: And especially for the French championship.\n20:12 Comment: Because last year Paris Saint-Germain was out of category.\n20:14 Comment: And I think that for me Lyon is champion of France.\n20:16 Comment: That’s what a lot of people say.\n20:20 Comment: Clear Lopez.\n20:22 Comment: Franco-Portuguese him.\n20:24 Comment: The Lyon goalkeeper who had his first selection.\n20:27 Comment: And Portugal for that matter in March.\n20:30 Comment: Facing the Cape.\n20:32 Comment: Lagantoise.\n20:34 Comment: In the Lyon camp with Neto.\n20:38 Comment: Nielsen opening on Foket.\n20:40 Comment: They manage to find the gap well.\n20:42 Comment: And go look on the other side.\n20:44 Comment: Without too much difficulty I found Lagantoise.\n20:46 Comment: De Jager.\n20:48 Comment: It either strikes or it infiltrates.\n20:50 Comment: Attempt for 1-2 with 2 points.\n20:52 Comment: Ball pushed back.\n20:54 Comment: De Poitres going to the duel.\n20:56 Comment: And ultimately it’s not an end point.\n21:0 Comment: They tried to find the combination there.\n21:6 Comment: We see the game in motion.\n21:8 Comment: And if they try to find the 1-2 with De Poitres.\n21:10 Comment: But we immediately see the reaction of De Poitres to being there directly.\n21:13 Comment: On the next ball.\n21:15 Comment: This desire to absolutely want to win the second ball as well.\n21:18 Comment: How much progress has De Poitres made.\n21:20 Comment: This is only its third season in Division 1.\n21:22 Comment: The first with Constant.\n21:24 Comment: The second last season with Lagantoise.\n21:26 Comment: Lagantoise scored 7 goals in the championship.\n21:29 Comment: 3 on pedal shot.\n21:31 Comment: And the other 4 were marked by De Poitres.\n21:33 Comment: Also don’t forget that he will have Champions League experience.\n21:37 Comment: If he also has another good season this year.\n21:41 Comment: It’s going to start getting expensive.\n21:44 Comment:  Exactly.\n21:46 Comment: And then you never know what can happen with the attackers in the national team.\n21:50 Comment: And for a transfer possibly.\n21:52 Comment: He’s going to take another step forward.\n21:54 Comment:  Absolutely.\n21:56 Comment: Kums.\n22:0 Comment: Foket.\n22:3 Comment: And the ball came out.\n22:11 Comment: Ball in the wake of Beauvue.\n22:13 Comment: And he didn’t take any risks.\n22:15 Comment: Nielsen.\n22:20 Comment: The touch played by the Lyonnais.\n22:23 Comment: Beauvue.\n22:26 Comment: Back in Tolisso.\n22:29 Comment: The wing change is completely missed.\n22:39 Comment: Neto.\n22:41 Comment: Bad space from Neto.\n22:43 Comment: The case by Buena in 1 in the tackle.\n22:46 Comment: He is at fault.\n22:47 Comment: Azare’s tackle.\n22:49 Comment: Or maybe it’s a corner kick.\n22:51 Comment: He gave a foul.\n22:59 Comment: He misses the Azare ball.\n23:1 Comment: He hit just before Azare intervened.\n23:4 Comment: He just touches the ball and then he drops.\n23:7 Comment:  We see it.\n23:9 Comment: He just touches the ball first to look for a foul.\n23:11 Comment: Because he knows he’s not going to recover.\n23:13 Comment: But he is at fault.\n23:15 Comment: So watch out for Mathieu Valbuena’s coufran.\n23:19 Comment: He’s obviously a specialist in maintaining it.\n23:21 Comment: Lyon against Lille last weekend was almost twice dangerous.\n23:25 Comment: Twice on Valbuena's cuffs and twice the ball bounced off the frame.\n23:29 Comment: He even scored a nice goal recently against Portugal with the French team.\n23:34 Comment: So be careful.\n23:36 Comment: Ball back.\n23:38 Comment: The box.\n23:40 Comment: Who loses the ball.\n23:42 Comment: Offensive reconversion.\n23:44 Comment: Possible for the people of Ghent.\n23:46 Comment: But it has to go quickly.\n23:48 Comment:  On the other side.\n23:50 Comment: There is Yagrus.\n23:52 Comment: Arvu Milisevic.\n23:54 Comment:  Damage.\n23:56 Comment: The space was there.\n24:3 Comment: Clean.\n24:8 Comment: Foket.\n24:10 Comment: Nielsen.\n24:12 Comment: No possibility for Ghent this evening.\n24:15 Comment: Netto which relies on two weights.\n24:19 Comment: Azarus.\n24:23 Comment: Simon.\n24:25 Comment: We must also avoid feeling too comfortable and perhaps losing our hair.\n24:31 Comment: Because with French teams it’s always…\n24:33 Comment: Ball advantage.\n24:35 Comment:  The strike.\n24:37 Comment: It was a good start.\n24:39 Comment: Well framed.\n24:40 Comment: For Lopez.\n24:42 Comment: We see the good recovery here right away.\n24:45 Comment:  Very high.\n24:47 Comment: And then he continues his strike.\n24:50 Comment: But I think she is not well enough placed to bother Lopez who takes her easily.\n25:0 Comment: Azarus.\n25:2 Comment: Five attempts at four.\n25:4 Comment: Three shots on target for Gant.\n25:6 Comment: None yet for Lyon.\n25:8 Comment: Azarus.\n25:10 Comment: Clean.\n25:12 Comment: On the right side Foket is often alone.\n25:15 Comment: He’s the one who can do the extra.\n25:18 Comment: From Jagerheu.\n25:20 Comment: The hook that restores Foket’s blood.\n25:22 Comment: Oh, he’s dead!\n25:24 Comment:  I can't.\n25:28 Comment: But it was well done.\n25:34 Comment: That I would like to see.\n25:36 Comment: It plays right away.\n25:38 Comment: We’re going to deconcentrate.\n25:41 Comment: The box.\n25:43 Comment: We'll revisit this in a few moments.\n25:47 Comment: Gonalong.\n25:51 Comment: Foket Intervention.\n25:53 Comment: De Poitres.\n25:55 Comment: The people of Ghent are really good in the match.\n25:57 Comment: They should indeed mark the beginning of a period where it is dominant.\n26:4 Comment: We have to make it happen.\n26:6 Comment: Without losing concentration.\n26:8 Comment: And while remaining vigilant.\n26:10 Comment: Simon.\n26:14 Comment: Clean.\n26:15 Comment: He has a very good distance shot.\n26:17 Comment:  Not bad.\n26:18 Comment: That’s shots on target.\n26:19 Comment: It’s been attempts.\n26:20 Comment: He plays without complexes.\n26:22 Comment: I would like to see again.\n26:23 Comment: It will be the canceled goal in a moment.\n26:26 Comment:  Here it is.\n26:27 Comment: Shift of Jagerheu which centers.\n26:30 Comment: He’s out of the game.\n26:32 Comment: Way out of the game.\n26:33 Comment: Unfortunately he is out of the game.\n26:35 Comment: I don’t see much.\n26:37 Comment: We see that Lyon really has a lot of problems with the play of Foket and Zarey when they go up.\n26:42 Comment: Or Simon on the side.\n26:44 Comment: We see that when there is a gap, they are lost.\n26:46 Comment: They can’t find a solution right now.\n26:49 Comment: And this is where Gantoise must absolutely take advantage in this first half.\n26:58 Comment: Raphael.\n27:0 Comment: Yangambiwa.\n27:3 Comment: Kumtiti.\n27:7 Comment: And now on the Ghent side, above all, don’t let yourself be surprised.\n27:14 Comment: Because that could generate frustration.\n27:17 Comment: Yangambiwa.\n27:19 Comment: He’s trying to get Beauvure.\n27:27 Comment: Come on Foket.\n27:28 Comment: Not our feet.\n27:30 Comment: De Poitres direction.\n27:31 Comment: No, it was missed.\n27:34 Comment: We also see that the two players are fighting.\n27:37 Comment: We also see Milisevic, Neto and Dejaguruu, Koumts in the middle.\n27:41 Comment: They are always 3 against 2.\n27:44 Comment: I think it’s offside.\n27:45 Comment:  I believe.\n27:46 Comment: Sometimes we can be deceived by the axis of the camera but I think it's out of play.\n27:51 Comment: Not by much but in any case it is out of play.\n27:53 Comment: Milisevic.\n27:54 Comment: Ball caught by Gonallon.\n27:56 Comment: Ferry.\n27:58 Comment: Who plays on Valbuena.\n28:1 Comment: Valbuena.\n28:2 Comment:  It takes too much time.\n28:3 Comment: Ball blocked.\n28:4 Comment: Good defensive work by Koumts.\n28:7 Comment: He’s recovered quite a few balls since the start of the match.\n28:12 Comment: For the moment it’s a very balanced, very organized team.\n28:14 Comment: Good for this Gan team.\n28:17 Comment: When she has the opportunity to go out, he does it very, very well.\n28:20 Comment: They also always have a player in the middle.\n28:23 Comment: This is also where they do the clearance.\n28:24 Comment: I see Milisevic.\n28:25 Comment: He’s always all alone between the lines.\n28:28 Comment: There’s never anyone who comes to get him.\n28:31 Comment: I’m also a little surprised by the way Lyon reacted to this.\n28:41 Comment: Nice shifts from Milisevic.\n28:43 Comment: Intervals are how Ghent were champions last season.\n28:51 Comment: Raphael.\n28:53 Comment: The center hijacked by Neto.\n28:55 Comment: Ferry’s head.\n28:57 Comment: Raphael.\n28:58 Comment: Valbuena.\n29:1 Comment: Ferry.\n29:3 Comment: Try to get Beauvu.\n29:4 Comment: But Beauvu is not a large format.\n29:6 Comment: Exit of 16.\n29:8 Comment: There is a contact I think.\n29:9 Comment: But it was completely fortuitous.\n29:19 Comment: Claudio Beauvu.\n29:23 Comment: Former player of 3 of Chateauroux, Bastien and Guingamp last season.\n29:28 Comment:  No worries.\n29:30 Comment: He took his knee and his foot.\n29:32 Comment: It kind of makes sense.\n29:33 Comment: A goalkeeper who comes out, he comes like that in motion.\n29:36 Comment: I'm going to say in quotes, the attacker should stop.\n29:41 Comment: That’s what you’ve been saying your whole career.\n29:46 Comment: But also, Sels, we don’t talk about it much.\n29:49 Comment: But he also has to shine in the Champions League.\n29:54 Comment: You know, Courtois is injured.\n29:56 Comment: We need a third goalkeeper for the national team.\n29:59 Comment: He’s a goalkeeper who took points last year to be champion.\n30:2 Comment: He’s also a candidate.\n30:4 Comment: The Champions League matches can also be useful to him.\n30:8 Comment: We’re half an hour into this match.\n30:9 Comment: And it’s still Foket who is in possession of the ball.\n30:12 Comment: Try to find Yagere.\n30:14 Comment: It’s true that the danger often also came from Foket there who has a lot of freedom.\n30:19 Comment: He also has a great volume of play.\n30:22 Comment: Foket, we were talking about him earlier.\n30:24 Comment: This is the line from the first to the 90th minute.\n30:27 Comment: Frankly, he’s an interesting player too.\n30:31 Comment: To play in this system, when you play on the flank, you have to have lungs.\n30:36 Comment:  Yes quite.\n30:41 Comment: Nielsen’s head.\n30:44 Comment: Foket who plays on two chests.\n30:46 Comment: Oriented control.\n30:48 Comment: Intervention by Moutidi, back in touch.\n30:50 Comment: Cantoise.\n30:57 Comment: Kums.\n31:0 Comment: The right fit for the head is perfect.\n31:4 Comment: Nielsen’s head.\n31:6 Comment: Clean.\n31:7 Comment: Foket.\n31:10 Comment: A man on the ground over there.\n31:13 Comment: The game continues.\n31:17 Comment: Jaffa, the venaso-goat is furious.\n31:19 Comment: Yes, because we don’t have the golden ball and it’s been a while.\n31:22 Comment:  Yes.\n31:29 Comment: Break de Jager.\n31:34 Comment: A little nudge perhaps.\n31:36 Comment: De Gaudin long.\n31:38 Comment: Who leans on.\n31:41 Comment: He gives a little nudge in the duel.\n31:46 Comment: Nothing too bad.\n31:52 Comment: Come on, ball returned to the opponent.\n32:12 Comment: Mitrovic’s head.\n32:16 Comment: Hazare.\n32:18 Comment: Two breasts in the duel.\n32:19 Comment: Escaped a little nudge there too.\n32:21 Comment: We also see the position of Poitres.\n32:24 Comment: I think coach asked him to definitely play that tiki room.\n32:28 Comment: Because he never goes to the other central defender.\n32:32 Comment: And I think that’s a request from the coach for perhaps the weakest point of the defense.\n32:39 Comment: Be careful of the box.\n32:41 Comment: Pay attention to the box in the rectangle.\n32:43 Comment:  The strike.\n32:44 Comment: Little net.\n32:45 Comment: There’s a direct touch.\n32:47 Comment: Cels takes it out.\n32:48 Comment: Wonderful stop.\n32:49 Comment: He narrowed his angle a lot.\n32:51 Comment: But we see.\n32:52 Comment: First real opportunity for Lyon.\n32:56 Comment: A chance for nothing.\n32:57 Comment: A little hesitation from the defender.\n32:59 Comment: And then he plays his 1 on 1.\n33:0 Comment: And he finds himself in front of the guard.\n33:1 Comment: Fortunately Cels remains firmly on his feet.\n33:5 Comment: So corner kick for Valbuena.\n33:7 Comment: Cels phew who misses the point a little.\n33:13 Comment: He missed his exit a bit.\n33:18 Comment: We see he’s far away.\n33:19 Comment: He’s going to look for her far away.\n33:20 Comment: He has to come out there?\n33:21 Comment:  Maybe not.\n33:22 Comment: But hey, perhaps he feels there with the save he has just made with confidence.\n33:25 Comment: And hey, the coach may have asked him to take risks on some too\n33:28 Comment: stopped phases.\n33:29 Comment:  So here is.\n33:30 Comment: But it’s a difficult ball to get for a goalkeeper there.\n33:33 Comment: In the way it is given.\n33:37 Comment:  Here it is.\n33:38 Comment: Omtiti.\n33:39 Comment: Franco Cameroonian.\n33:40 Comment:  21 years old.\n33:41 Comment: International Hope.\n33:43 Comment: Trained in Lyon as we said.\n33:44 Comment:  SO.\n33:46 Comment: He was trained in Anderlecht.\n33:47 Comment: We call him back.\n33:49 Comment:  Balloon removal.\n33:50 Comment: Clean.\n33:51 Comment: In one time.\n33:52 Comment:  Not bad.\n33:53 Comment: Ball pushed back.\n33:54 Comment: By Mapuyang Mbiwa.\n34:3 Comment: Hazare.\n34:4 Comment: Clean.\n34:5 Comment: Hazare.\n34:6 Comment: Kums.\n34:15 Comment: Simon.\n34:16 Comment: He has a lot to do too.\n34:18 Comment: It’s not just anyone, Raphaël.\n34:20 Comment: But he’s doing well with this ball.\n34:23 Comment: On Hazare.\n34:24 Comment: Well done Kums in the rectangle.\n34:26 Comment: No, no, there’s nothing at all.\n34:28 Comment: He should have continued his effort there.\n34:32 Comment: Head of Mitrovic.\n34:33 Comment: Clean.\n34:34 Comment: Truly recovered.\n34:36 Comment:  Not bad.\n34:37 Comment: Milisevic.\n34:38 Comment: He can hit.\n34:39 Comment: Ball blocked by Gonalos.\n34:40 Comment: Returned to the sideline.\n34:44 Comment: Kums came across this action a little quickly.\n34:47 Comment: It’s a bit stupid at this stage.\n34:49 Comment: At that level.\n34:50 Comment: Yeah because it’s in the rectangle.\n34:51 Comment: He can still play.\n34:52 Comment: He can play his action.\n34:56 Comment: De Poitres.\n34:57 Comment: Oh that’s well done.\n34:58 Comment: From Poitres he turns back to the center.\n34:59 Comment: And unfortunately there is no one.\n35:1 Comment: If he’s the center it’s difficult to have someone in the middle.\n35:4 Comment: That’s well done again.\n35:5 Comment: He can turn around easily there in the rectangle.\n35:8 Comment: But there was no presence in front of goal.\n35:13 Comment:  Right way.\n35:14 Comment:  No.\n35:15 Comment:  Nothing at all.\n35:16 Comment:  Right way.\n35:18 Comment: Here we also see the ease with which de Poitres turns around.\n35:23 Comment:  Yeah yeah yeah.\n35:30 Comment: He is capable of playing from full back.\n35:31 Comment: He’s got his back to the goal from his back.\n35:33 Comment: He still has agility too.\n35:35 Comment: We always have the image that he doesn’t have the technique.\n35:38 Comment: But we see in the movements he makes as a leading attacker.\n35:44 Comment: He has improved greatly.\n35:47 Comment: He knows how to play in combination too.\n35:53 Comment: Raphael.\n36:0 Comment: The pass is not good but neither is Foket’s.\n36:2 Comment: Luckily Nielsen is here.\n36:3 Comment: Careful to clear.\n36:5 Comment: French international.\n36:6 Comment: The box.\n36:7 Comment: But hey, there’s competition out there up front.\n36:9 Comment: The French team with Giroud, Benzema, Griezmann.\n36:14 Comment: Martial too now.\n36:15 Comment: The young Martial who left for Manchester United.\n36:21 Comment: To already be part of this selection also means that\n36:24 Comment: He has potential.\n36:25 Comment: Plus he proves it every weekend.\n36:28 Comment: He’s very, very good.\n36:34 Comment: Every weekend too.\n36:36 Comment: So these selections are not stolen.\n36:41 Comment: Umtiti forward.\n36:43 Comment: Bourrue’s head.\n36:46 Comment: Good recovery from Azaré who raises on two weights.\n36:49 Comment: Waiting is called playing fair.\n36:54 Comment: Saimane.\n36:56 Comment: He’s trying to pass Raphaël.\n36:57 Comment: He has trouble with Raphaël all the same.\n37:3 Comment: Raphaël also did not come easily to provide the surplus offensively.\n37:18 Comment: That means that Simon, we may not see him offensively, but defensively he does his job.\n37:22 Comment: We see that Azare and Foket also play more as full-backs.\n37:26 Comment: They spend more with 4 than with 3 in defense this match.\n37:30 Comment: It’s a feat which is also lacking and which has injured people.\n37:34 Comment:  Free kick.\n37:48 Comment: He walks a little on his heel.\n37:50 Comment:  They like.\n37:52 Comment:  Yes it's right.\n37:56 Comment: Luckily we’re not in the rectangle.\n37:58 Comment: But a ball at the entrance to the rectangle.\n38:0 Comment: And Valbuena.\n38:1 Comment: This is a dangerous free kick.\n38:2 Comment:  It's dangerous.\n38:13 Comment: Valbuena, it’s a direct hit.\n38:15 Comment: It’s completely fine.\n38:17 Comment: We’re not used to him throwing a free kick like that.\n38:25 Comment: We can’t see his level.\n38:28 Comment: We can see that it’s really not well given at all.\n38:32 Comment: There was presence.\n38:34 Comment:  Yes.\n38:36 Comment: The ball recovered by the Lyonnais.\n38:38 Comment: Be careful, there is space.\n38:39 Comment: The box.\n38:40 Comment: And then there’s Valbuena too.\n38:41 Comment: The passing box.\n38:42 Comment: One man, two men.\n38:43 Comment: No, welcome back from Nielsen.\n38:44 Comment: Good rectangle tack.\n38:46 Comment:  It was time.\n38:48 Comment: The two central defenders are not great technicians.\n38:52 Comment: But they are present.\n38:55 Comment: In their duel.\n38:58 Comment: The touch here is for Olympique Lyonnais.\n39:1 Comment:  It's just.\n39:6 Comment: Ferry to Valbuena.\n39:8 Comment: Nice sight.\n39:10 Comment: And Raphael.\n39:21 Comment: Om Titi.\n39:25 Comment: Mitrović.\n39:26 Comment: He didn’t feel that there was Beauvu behind.\n39:30 Comment: Luckily, he’s getting his act together.\n39:32 Comment: There, there is also a lack of communication with Azaray.\n39:35 Comment: Because Azaray sees him diving.\n39:37 Comment: Or maybe he didn’t hear.\n39:39 Comment: That’s possible too.\n39:41 Comment: That’s a bit approximate too.\n39:44 Comment: This relaunch of Azaray.\n39:45 Comment: But yes, we really felt that he had been surprised.\n39:48 Comment: The Mitrovic.\n39:50 Comment: Luckily, Beauvu didn’t take advantage.\n39:52 Comment: Lacazette deviation.\n39:56 Comment: There, we are slowly moving towards the end of this first period all the same.\n39:58 Comment: We are at the 40th now precisely.\n40:7 Comment: A little more waste now, I would say, on the Ghent side.\n40:12 Comment: We must achieve rest.\n40:18 Comment: From Jagerud.\n40:20 Comment: Yes, I think that’s fair.\n40:22 Comment: Oh the red one!\n40:23 Comment: Ah, but if he gives the red one, I don’t agree with that.\n40:25 Comment: Because if he gives the red now with this foul and he puts his foot forward, I agree.\n40:30 Comment: But then he has to give the red card at the start of the match too.\n40:33 Comment: We’re going to see that again.\n40:34 Comment: That surprises me a little.\n40:39 Comment:  AIE Aie Aie.\n40:40 Comment: A few minutes of rest.\n40:41 Comment: Exclusion.\n40:42 Comment: Jagerud Break.\n40:43 Comment: Ghent at 10 for 50 minutes.\n40:50 Comment: That, of course, changes everything.\n40:51 Comment: We’ll see again.\n40:55 Comment: Yes, ok, he’s putting his foot forward.\n40:57 Comment: But you’re right, it’s almost the same mistake as Ferry.\n41:0 Comment:  Exactly.\n41:1 Comment: If we give the red card to those...\n41:3 Comment: And again, it’s not as dangerous because the foot is going toward the ground and it’s not up.\n41:8 Comment: While on the front line, he is on the right.\n41:10 Comment: And there he is on the left.\n41:11 Comment: And there he is on the right.\n41:12 Comment: And there he is on the left.\n41:13 Comment: And there he is on the right.\n41:18 Comment: And there he is on the left.\n41:19 Comment: And there he is on the right.\n41:20 Comment: And there he is on the left.\n41:21 Comment: And there he is on the right.\n41:23 Comment: And there he is on the left.\n41:24 Comment: But, it’s higher.\n41:25 Comment: While in the first half, I found that there, he was higher.\n41:27 Comment: He must give...\n41:28 Comment: That, I think, is a refereeing error.\n41:30 Comment: I'm not a referee, but...\n41:31 Comment:  No no.\n41:32 Comment: But, in any case, that’s the feeling I have, as a football player.\n41:35 Comment: Let it turn red, here, at the back.\n41:37 Comment: But, I agree with you, he must give Ferry red first.\n41:39 Comment:  It's the same thing.\n41:40 Comment: But hey, it changes a game because we arrive just before halftime.\n41:45 Comment: OK, we may have time to reposition ourselves at half-time, but we're going to play the whole time\n41:49 Comment: second half at 10.\n41:50 Comment: There you go, and Gant had some good chances.\n41:54 Comment: Here is Nielsen's good tackle in the box, very, very good.\n41:58 Comment: It’s a shame, that’s a very shame, just before break.\n42:2 Comment: I don't know if it deserved a redhead, but maybe.\n42:9 Comment: I don't discuss the fact that he takes it out, I discuss like you the fact that he doesn't\n42:14 Comment: so only every other time.\n42:15 Comment:  Exactly.\n42:16 Comment: If he gives it there, he must give it to the other, that’s logical, personally I think.\n42:21 Comment: Now for a referee, it’s not always easy to appreciate.\n42:23 Comment: We always say, he is as well put on this phase as on the previous one.\n42:29 Comment: So come on, now we have to deal with it as they say.\n42:33 Comment: Definitely don’t cash it now.\n42:36 Comment: I think he now needs to keep his head cool until half-time so that the coach\n42:40 Comment: can reposition them a little, calm them down and see how the second half can evolve.\n42:53 Comment: It’s a shame because Ghent was really good in the match, just a little bit\n42:56 Comment: a little less well perhaps for a few minutes.\n42:58 Comment: I would say, but the first half hour was really good.\n43:2 Comment: They put a lot of pressure, hard forward and then every time they\n43:6 Comment: They recovered the ball, they also moved quickly forward.\n43:7 Comment: So maybe they were feeling a little hungry too and halftime was coming.\n43:12 Comment: So it was all good too.\n43:24 Comment: Ball in Valbuena’s feet.\n43:28 Comment: The case and Dmitrovic intervention.\n43:30 Comment: The ball at Cels who immediately throws it back to Neto.\n43:32 Comment: We need to reorganize.\n43:33 Comment: We will say that it is perhaps learning from the Champions League.\n43:37 Comment: I don’t know because it’s a fact of the match and it’s a referee’s decision.\n43:43 Comment: He came by for the first time.\n43:45 Comment: Simon Depoitre cannot turn around.\n43:48 Comment: There are people on him.\n43:49 Comment: Good ball.\n43:50 Comment: Oh, good ball.\n43:51 Comment: Oh my there there there there.\n43:53 Comment: There’s a little skirmish over Neto.\n43:56 Comment: The opportunity is there for him.\n43:59 Comment: She’s all big for Neto.\n44:1 Comment: But what a ball from Depoitre.\n44:4 Comment: Depoitre which really gives the blind man this deep pass.\n44:9 Comment: I think it’s Neto who’s doing the wrong thing.\n44:12 Comment: He didn’t get too perfect.\n44:14 Comment: He’s recovering well.\n44:15 Comment: Here, there is Simon playing his 1v1 and managing to pass for the first time.\n44:21 Comment:  Center entry from Depoitre who plays very well here.\n44:24 Comment: He manages to keep the ball.\n44:25 Comment: He attracts defenders and he goes deep.\n44:27 Comment: But here, Neto makes the wrong move.\n44:29 Comment: Either he has to take it with it and then he risks having contact with the guard.\n44:32 Comment: And he can get a penalty.\n44:33 Comment: Here, I think he’s making the wrong move.\n44:36 Comment: Yeah, we’re not sure what he’s trying.\n44:37 Comment: He’s trying to make a clean pitch.\n44:38 Comment: The clean pitch.\n44:39 Comment: He’s trying to pitch cleanly.\n44:40 Comment: There, he’s making the wrong move.\n44:41 Comment: There’s obviously nothing behind it.\n44:43 Comment: That’s an opportunity too.\n44:45 Comment:  Three stars.\n44:47 Comment: At this level, we cannot afford to miss this opportunity.\n44:50 Comment: But I love this pass from Depoitre.\n44:52 Comment: Because in one pass, he almost puts three defenders out of position.\n44:57 Comment:  It's a shame.\n\nSecond Half:\n0:30 Comment: Lyon must reposition its team at half-time, we will have to see how we will react from the Grantoise this second half and at 10.\n0:42 Comment: A Lyon team which in the first half did not really convince us, let’s be clear.\n0:48 Comment: First little false note from Laurent Depoitre, it’s true that he had a very good first period.\n0:56 Comment: It’s a shame too, the chances were lacking, a goal canceled, it’s true.\n1:0 Comment: One or the other possibility that perhaps should have allowed Hagan to take the advantage.\n1:6 Comment: Yes, the Grantoise, if they lead even 1 or maybe 2-0 at half-time, I think there was no scandal.\n1:14 Comment: Unfortunately, they didn't manage to make it happen, it's in the past since we're already in the second half and it's another game now.\n1:22 Comment: Of course, the data of the problem has changed.\n1:30 Comment: And when we look at the Glendoye team, we realize that there is no change in terms of positioning.\n1:36 Comment: It’s still Kulc with Neto, there’s obviously Milisevic now.\n1:40 Comment: We see that he is now playing in a 4-3-3 a bit like Lyon with Valbonet who has moved a little to the right.\n1:46 Comment: But who leaves, who comes in a lot to make room for Jallet to come from the second row.\n1:53 Comment: So Gonalon’s wing change.\n1:57 Comment: The center of Morel, the foot of Foket.\n2:1 Comment: And there the shot is beautiful. Oh what a beautiful save from Martsel. Splendid! Because the offensive move was magnificent too.\n2:9 Comment: We have control, we see, his back is to the goal. We have control, he will put himself in a striking position directly.\n2:14 Comment: A control, a shot, well rolled. And a very nice save with the firm hand of Sels because this is a very nice save.\n2:20 Comment: This ball is very beautiful, take the direction of the frame, that’s clear.\n2:24 Comment: Falbuena, first post. So Sels is there in two steps, three steps.\n2:29 Comment: No, he doesn't take the ball, Jallet. And then Gonalon back, hits it over the top.\n2:34 Comment: Oh that was hot, oh that was hot.\n2:36 Comment: There they played a little bit with their happiness I think Lyon.\n2:38 Comment: Because I think there was a little hesitation between Sels and his defender.\n2:43 Comment: We'll see, the ball will go up. A little hesitation, they don't know who's going to take it.\n2:48 Comment: And there I think they dragged the Lyon players a little.\n2:52 Comment: They may have to strike in a time. They must strike in a time to jump them.\n2:55 Comment: Because otherwise the balls behind at this kind of end are well played.\n2:58 Comment: Of course, but there are a lot of people in front of him too.\n3:0 Comment: We see that the players are coming out and it’s not very easy for him to put the ball in the net.\n3:5 Comment: Finally frame it anyway.\n3:6 Comment: So much the better for the people of Ghent.\n3:8 Comment: I think that’s going to be a bit of a picture of the second half.\n3:11 Comment: It's possible.\n3:12 Comment: Lyon will come and Gon will have to resist and still use their strength too which is the counterattack.\n3:25 Comment: Mbiwa.\n3:29 Comment: Jallet who therefore went up in Raphaël’s place.\n3:32 Comment: 5 seasons at Paris Saint-Germain.\n3:34 Comment: Jallet.\n3:36 Comment: Morel.\n3:38 Comment: Ball pushed back by Ghent.\n3:40 Comment: Foket who plays up front on De Poitres.\n3:45 Comment: Good intervention from Putin.\n3:52 Comment: There still Foket on De Poitres.\n3:55 Comment: De Poitres well tackled by Conallon.\n3:58 Comment: Lacazette quickly on Valbuena.\n4:3 Comment: Lacazette.\n4:4 Comment: Ferry which opens to Jallet.\n4:6 Comment: Excellent offensive participation by the people of Ghent.\n4:9 Comment: I thought he put some in there.\n4:13 Comment: Foket.\n4:14 Comment: Nielsen.\n4:15 Comment: Maybe a lack of communication there.\n4:17 Comment: I think he has the ability to play the ball a little more.\n4:20 Comment: Jallet.\n4:21 Comment: Maybe a lack of communication there.\n4:23 Comment: I think he has the opportunity to let her go.\n4:26 Comment: I think there was even a Gantoise player behind.\n4:29 Comment: Otherwise the center of Jallet was magnificent.\n4:31 Comment: Valbuena.\n4:32 Comment: And then we have to take out this Gantoise ball.\n4:35 Comment: Still being in a bit of difficulty at the start of this second period.\n4:39 Comment: That was predictable too.\n4:44 Comment: There’s Ens.\n4:45 Comment: There’s Ens, yes.\n4:46 Comment: Needs tomorrow.\n4:47 Comment: Jallet.\n4:48 Comment: We see that Jallet has just returned.\n4:50 Comment: We’ve already mentioned it a few times.\n4:54 Comment: This is a very good ball from Jallet.\n4:56 Comment: There I think there is a lack of communication.\n4:58 Comment: Because we have to tell him.\n4:59 Comment: I think we can let her go.\n5:0 Comment: She was going to come out.\n5:1 Comment: And for the same price, as you say, he can put her in the bottom.\n5:4 Comment: Where we are from.\n5:7 Comment: I thought at one point they went to the wrong side of the post.\n5:16 Comment: Come on Gonalos.\n5:18 Comment: With Jallet still there who is almost always in the right outside position.\n5:21 Comment: We will also have to resolve this problem.\n5:26 Comment: The thing is that Jallet is going to come very high.\n5:28 Comment: There will also be space in the water jump.\n5:30 Comment: You may also need to use Subscription.\n5:33 Comment: With Simon’s speed it could work.\n5:35 Comment: But we have to manage to go out and give him a good ball there.\n5:43 Comment: There was a little contact there.\n5:46 Comment: The relaunch of Mitrovic towards De Poitres who is in a duel with Umtiti.\n5:52 Comment: Like since the start of the match.\n5:54 Comment: First headed ball played by Valbuena I think.\n5:59 Comment: 1m67.\n6:1 Comment: Mathieu Valbuena but what a talent obviously.\n6:4 Comment: They also came back with other ambitions.\n6:7 Comment: We see that they are going to press the goalkeeper.\n6:9 Comment: What they didn’t do in the first half.\n6:12 Comment: They’re a bit obligated too given their status.\n6:16 Comment: They are also one more player.\n6:18 Comment: So they have to take risks.\n6:20 Comment: They have to take charge of the game.\n6:21 Comment: I think Lagantos can benefit from it.\n6:23 Comment: Kums.\n6:26 Comment: Simon.\n6:27 Comment: Hazare.\n6:29 Comment: Kums.\n6:31 Comment: Change of wings.\n6:32 Comment: Not bad.\n6:33 Comment: Surfoket that plays in one beat.\n6:34 Comment: Well done for Milisevic.\n6:37 Comment: You need presence in a rectangle.\n6:38 Comment: The center.\n6:39 Comment: Good placement of the intelligent and now experienced Gonalon.\n6:47 Comment: Nielsen nods.\n6:48 Comment: Good recovery from Ghent.\n6:49 Comment: Clean.\n6:50 Comment: Milisevic.\n6:51 Comment: Foket.\n6:53 Comment: Milisevic.\n6:55 Comment: He passed.\n6:56 Comment: He passed Milisevic.\n6:57 Comment: The center.\n6:58 Comment: And...\n6:59 Comment: Jallet who sets foot right in front of Simon.\n7:2 Comment: Good action by Milisevic.\n7:4 Comment: It's not over.\n7:5 Comment: Simon.\n7:6 Comment: Center blocked by Jallet.\n7:9 Comment: Hazare.\n7:16 Comment: That's good.\n7:18 Comment: Jallet.\n7:19 Comment: He’s going to try to get the hit.\n7:21 Comment: And finally...\n7:22 Comment: It’s a Ghent touch.\n7:24 Comment: Yes, they recovered.\n7:27 Comment: Center.\n7:28 Comment: Poorly buried isn’t nothing.\n7:29 Comment: Gambi.\n7:30 Comment: Wow.\n7:31 Comment: Feri.\n7:32 Comment: Pressed by Kums.\n7:33 Comment: And by…\n7:34 Comment: Simon.\n7:35 Comment: Back on the sidelines for Christmas.\n7:36 Comment: We still see the desire to…\n7:38 Comment: From Ghent to try to…\n7:40 Comment: To press them up there in their corner.\n7:41 Comment: Here we also see the excess of Milisevic.\n7:45 Comment: Here he may have a choice.\n7:46 Comment: He’s passing it back perhaps.\n7:48 Comment: But it was still difficult.\n7:49 Comment: I think the choice was good to put it on the second dive.\n7:51 Comment: But there is a good…\n7:52 Comment: Good defense from Jallet.\n7:53 Comment: All his experience.\n7:54 Comment: Yeah because the pointer wasn't released.\n7:55 Comment: No.\n7:59 Comment: Valbuena.\n8:1 Comment: Double hook.\n8:5 Comment: Valbuena.\n8:6 Comment: In the background.\n8:8 Comment: Ball cleared.\n8:9 Comment: Good defensive work there.\n8:11 Comment: It’s Simon who came…\n8:13 Comment: I think, obviously during the rebound,\n8:16 Comment: Van Azembrouck should have insisted on the defensive solidarity of everyone.\n8:19 Comment: Under these kinds of circumstances.\n8:22 Comment: Two lines of four.\n8:23 Comment: And as professional and as close as possible.\n8:26 Comment: And try to play counterattacks as much as possible.\n8:29 Comment: Limping, trying to keep as much of the ball as possible.\n8:32 Comment: And to wait for his partners to come up.\n8:34 Comment: I think so anyway,\n8:35 Comment: That’s a bit of the tactic that we have to adopt.\n8:39 Comment: De Poitres.\n8:40 Comment: Good control.\n8:41 Comment: Not too many arms.\n8:43 Comment: Hazaré.\n8:45 Comment: From Poitres who obviously dives into the axis.\n8:47 Comment: Hazaré seeping in.\n8:48 Comment: No one attacks.\n8:49 Comment: And strike.\n8:50 Comment: Milisevic.\n8:51 Comment: He failed his first test.\n8:55 Comment: Tolisso.\n8:56 Comment: The deviation of Beauvu’s head.\n8:59 Comment: Valbuena.\n9:0 Comment: It’s in these kinds of circumstances that you have to be wary.\n9:1 Comment: Because we went up and then we have to reposition ourselves.\n9:3 Comment: Addis.\n9:4 Comment: Ferry.\n9:5 Comment: Jallet.\n9:6 Comment: He is still there.\n9:7 Comment: Center.\n9:8 Comment: Not bad.\n9:9 Comment: Control.\n9:10 Comment: And the curled shot completely missed.\n9:13 Comment: By Corentin Tolisso.\n9:16 Comment: There again, Jallet’s poor offensive.\n9:18 Comment: But there, I think that his center, he perhaps had another more interesting option\n9:23 Comment: in his center behind to do in the first zone.\n9:27 Comment: We see Valbuena here.\n9:28 Comment: If he crosses back to Valbuena,\n9:31 Comment: It is much more dangerous than this strike.\n9:37 Comment: Here we see Azaric who is not attacked and who is going straight.\n9:39 Comment: He hits and he’s blocked well.\n9:42 Comment: But it was a good shot.\n9:43 Comment: I think it was framed.\n9:57 Comment: Yang Gambiwa.\n9:59 Comment: Jallet.\n10:2 Comment: That’s well done.\n10:3 Comment: And the tackling is impeccable.\n10:5 Comment: Flawless.\n10:7 Comment: Dmitrovic.\n10:9 Comment: He’s having a good game.\n10:10 Comment: He experienced a little hesitation earlier when he let a ball bounce into the rectangle.\n10:13 Comment: But he’s still solid behind there.\n10:15 Comment: So, the KZ in the axis.\n10:17 Comment: He makes the difference.\n10:18 Comment: Luckily he’s slipping.\n10:19 Comment: Luckily for the people of Ghent, he slips.\n10:22 Comment: Good goal.\n10:23 Comment: Netto which opens on Azaric.\n10:24 Comment: It's interesting.\n10:25 Comment: It’s a great part.\n10:26 Comment: We are establishing ourselves well.\n10:27 Comment: It’s a good glove team.\n10:28 Comment: Even if, given the circumstances, she’s in trouble.\n10:34 Comment: We’re 10 minutes into the second half now.\n10:38 Comment: And in terms of ball possession, it’s 45% for Gants.\n10:40 Comment: 55% for Lyon.\n10:46 Comment: You also have to try to get the ball out cleanly.\n10:49 Comment: And not trying to lose him quickly.\n10:51 Comment: Because otherwise they will often run behind the ball.\n10:58 Comment: Kums to the mat.\n11:5 Comment: It’s Hannes Van Der Bruggen that I see leaving during the warm-up.\n11:8 Comment: That said, there are other players.\n11:9 Comment: There is Benito Raman on the Gants side.\n11:15 Comment: There were too many Kums here.\n11:18 Comment: I think Thomas Maton.\n11:19 Comment: There is also Maton who left to warm up.\n11:23 Comment: Huh, Van Aan Zubrouc.\n11:24 Comment: What a character though.\n11:25 Comment: He hasn’t been a great player.\n11:27 Comment: He was a good central defender.\n11:29 Comment: At the drain of Larren B.\n11:30 Comment: And Lokerl.\n11:31 Comment: You played against him again?\n11:32 Comment: Yes quite.\n11:33 Comment: It was a mule strike.\n11:34 Comment: Him at 40 meters, you have to be attentive.\n11:36 Comment: Above all, it was still the era of the liberals who played 20 meters behind their defense.\n11:42 Comment: But it’s true that he had a style and also already a character.\n11:45 Comment: But being a little liberal, he already had a certain vision of football.\n11:50 Comment: There you go, and now he has learned a lot at Genk.\n11:55 Comment: And then he came back to Courtry.\n11:57 Comment: And now he’s at Ghent and he’s doing a great job.\n12:2 Comment: So yes.\n12:5 Comment: Champion, we’re in.\n12:6 Comment: It had to be done anyway.\n12:8 Comment: The center is Countered.\n12:17 Comment: Corner kick.\n12:20 Comment: Corner hit.\n12:21 Comment: First post.\n12:22 Comment: Deflected ball.\n12:24 Comment: It’s a corner kick again.\n12:37 Comment: Here we go again.\n12:38 Comment: First post again.\n12:39 Comment: Jallais deviation.\n12:40 Comment: Yes it's beautiful.\n12:41 Comment: It’s Jallais who just came into the game during the break and who scored this goal.\n12:45 Comment: At the near post on this stopped phase.\n12:47 Comment: Jallais, 0-1 for Lyon.\n12:49 Comment: But we also see this phase stopped as there is no one at the post.\n12:55 Comment: It’s also the coach’s choice not to put anyone in the post.\n13:0 Comment: And we see, he comes to cut the trajectory at the near post.\n13:4 Comment: So, we almost have no feedback on our little monitor.\n13:8 Comment: It falls right during the goal.\n13:9 Comment: It’s a damn shame.\n13:10 Comment: So, we revealed a little bit.\n13:11 Comment: To comment on the match.\n13:12 Comment: You certainly see them.\n13:13 Comment: But yes, alone at the near post, Fred.\n13:15 Comment: So.\n13:16 Comment: He cuts the trajectory.\n13:17 Comment: He’s coming well.\n13:18 Comment: Now, I think we can always argue about a man at the first or second post.\n13:22 Comment: Maybe at that level there might not have been a goal.\n13:25 Comment: No.\n13:26 Comment: Okay, I hope someone will come and solve our monitor problem, please.\n13:34 Comment: Foket.\n13:35 Comment: It's a shame.\n13:38 Comment: Jallet who has returned.\n13:40 Comment: And he’s the one who has had the best scoring chances so far too.\n13:46 Comment: And which carried offensively to the right.\n13:48 Comment: And it is he who also comes to put his head in to make Ghent feel a little delicate.\n14:0 Comment: That’s kind of the aim of the game.\n14:2 Comment: That’s the aim of the game.\n14:5 Comment: So, ball in touch.\n14:11 Comment: Come on, don’t be discouraged.\n14:13 Comment: Try...\n14:14 Comment: Because they were in place.\n14:16 Comment: There was just one occasion on the tape there that...\n14:21 Comment: Which Stell knew very well how to divert.\n14:23 Comment: So now there have been no other occasions that were as dangerous as that.\n14:28 Comment: So Ghent must believe in its possibilities.\n14:31 Comment: And try to play their positions to the fullest and counter that they are going to have.\n14:37 Comment: Yes, if the people from Ghent manage to move in.\n14:41 Comment: Netto, Foket, Lillissen clearance, Milisevic.\n14:49 Comment: We also felt that the Lyon team was a little more present at the offensive level at the start of the second half.\n14:53 Comment: Obviously, there had already been a very good cross from Jallet.\n14:57 Comment: There was a little repositioning too.\n14:59 Comment: They switched to a 4-3-3 with a defensive midfielder and two attackers.\n15:3 Comment: And Badbouina who changes a little on the left flank or on the right flank.\n15:7 Comment: So it also puts a little more pressure on the Ghent defense.\n15:12 Comment: And in the midfield, automatically, they have one more man.\n15:16 Comment: Eh yes.\n15:18 Comment: Simon attempting a ball towards Azavey.\n15:22 Comment: The cover of Yangambiwa.\n15:25 Comment: The key.\n15:27 Comment: Clean.\n15:31 Comment: Azavey.\n15:37 Comment: And a free kick.\n15:42 Comment: Bouvina’s fault.\n15:45 Comment: And a free kick.\n15:50 Comment: Beauvue’s fault.\n15:51 Comment: Perhaps a stopped phase can also...\n15:53 Comment: Yes, yes, yes. Indeed.\n15:55 Comment: Can be interesting for Ghent because these are phases which repeat it and which work a lot.\n16:0 Comment: We see it in every match, there are always other tactics at standstill.\n16:4 Comment: So I think that’s such an important element that they can use tonight.\n16:8 Comment: Especially with a good hitter like Milisevic.\n16:10 Comment: It went towards De Poitres who was a little forgotten, who attempted a strike.\n16:14 Comment: She’s countered.\n16:15 Comment: Recovery of Beauvue from the duel with Nielsen who had mounted.\n16:18 Comment: And there, actually put the pressure on.\n16:20 Comment: There, that could put Lyon in difficulty.\n16:22 Comment: Clearance of Jallais.\n16:25 Comment: Took a bit of a risk Beauvue there, on this phase.\n16:28 Comment: Valbuena.\n16:38 Comment: Morel.\n16:39 Comment: With the case.\n16:46 Comment: Gonallon.\n16:48 Comment: In space.\n16:49 Comment: And the control, he recovers well.\n16:51 Comment: He goes so fast, so fast under the first few meters.\n16:54 Comment: Simon can afford to have a somewhat lengthy check.\n17:1 Comment: Mitrović.\n17:8 Comment: Nielsen.\n17:10 Comment: Hazare.\n17:15 Comment: Kums.\n17:16 Comment: A good ball.\n17:17 Comment: A little too strong.\n17:19 Comment: The idea was a good one in the direction of Foket.\n17:29 Comment: This is the kind of phase that Atlanta needs now.\n17:32 Comment: Playing even fairer than they have until now.\n17:35 Comment: Because it’s going to be such pointless races for Foket.\n17:40 Comment: And which will also be heavy until the end of the match.\n17:42 Comment: So we just have to play now.\n17:46 Comment: There is still waste on the Lyon side as well.\n17:50 Comment: The international goal too.\n17:56 Comment: Although there is competition in this position as well.\n17:59 Comment: Mathieu Debussy in particular.\n18:4 Comment: SO.\n18:6 Comment: Milisevic.\n18:7 Comment: Clean.\n18:10 Comment: Kums.\n18:11 Comment: Foket.\n18:12 Comment: Milisevic.\n18:15 Comment: Foket.\n18:16 Comment: Milisevic.\n18:19 Comment: He tried to…\n18:20 Comment: He didn’t feel it.\n18:21 Comment: He underestimated Gonalon’s anticipation.\n18:24 Comment: And now Valbuena.\n18:26 Comment: Lacazette.\n18:28 Comment: In the rectangle.\n18:29 Comment: Ball back.\n18:30 Comment: Valbuena who dismisses.\n18:31 Comment: Jalet again.\n18:32 Comment: Watch out for that one.\n18:34 Comment: The center.\n18:35 Comment: And the resumption of Debussy’s head.\n18:37 Comment: Stake.\n18:39 Comment: From Lacazette.\n18:41 Comment: It’s borderline.\n18:42 Comment: It’s also borderline.\n18:43 Comment: It’s a little borderline like earlier.\n18:45 Comment: I think it’s Nielsen trying to make the move to put him in play.\n18:49 Comment: That’s just right.\n18:51 Comment: SO.\n18:52 Comment: Bullet green.\n18:53 Comment: Lyon recovery.\n18:54 Comment: Don’t break down.\n18:55 Comment: There are 25 minutes left.\n18:56 Comment: And we realize that on a physical, mental, physical, physical, physical, physical level,\n19:0 Comment: We're hurting ourselves a little.\n19:2 Comment: We’re hurting ourselves a bit.\n19:6 Comment: Don’t break down.\n19:7 Comment: There are 25 minutes left.\n19:8 Comment: And we realize that on a physical and mental level too, obviously it’s complicated.\n19:12 Comment: But as long as it’s 1-0, there’s always hope.\n19:14 Comment: You were talking about it.\n19:15 Comment: A stopped phase.\n19:16 Comment: There can always be a match.\n19:18 Comment: We can always get back into the game even with 10.\n19:25 Comment: Ralf Buena.\n19:30 Comment: Who gives to Torizo.\n19:32 Comment: Ralf Buena.\n19:33 Comment: Chalet again.\n19:34 Comment: Who hits.\n19:35 Comment: Oh dear, that was a good shot.\n19:36 Comment: Look, for now it’s game time, right?\n19:38 Comment: Yes, with a straight baccalaureate, yes.\n19:40 Comment: In any case, he brings a lot offensively.\n19:42 Comment: And he’s the one who scores the goal.\n19:44 Comment: Besides, we see him again here.\n19:46 Comment: He comes to cut the trajectory in front of the man who is in the first zone.\n19:49 Comment: There too, there is perhaps something to discuss.\n19:52 Comment: The man in the frontcourt can’t afford.\n19:54 Comment: There’s someone walking past him.\n19:56 Comment: So that too, in football, is a bit complicated.\n19:59 Comment: We must avoid this kind of phase.\n20:1 Comment: Okay, that’s it, but hey, Chalet, it’s only true for now,\n20:3 Comment: In any case, he had an extraordinary second half.\n20:6 Comment: Yes, he has space too.\n20:8 Comment: We also give him a little space there on the flank.\n20:10 Comment: A bit too much.\n20:11 Comment: I think he takes it too.\n20:12 Comment: Yes, he takes.\n20:13 Comment: It really takes.\n20:14 Comment: He sees that Mozes must have a slightly more delicate role too.\n20:17 Comment: So it allows Chalet to ride more often.\n20:23 Comment: One-two.\n20:24 Comment: Foket.\n20:25 Comment: Center and then…\n20:28 Comment: It’s a shower in favor of Lyon.\n20:32 Comment: Fine. No, no, no.\n20:34 Comment: OK.\n20:35 Comment: We agree.\n20:36 Comment: Corner kick.\n20:37 Comment: We can still see that on the right flank, there is room here.\n20:40 Comment: We see that Gantoise in the first half and even in the second,\n20:43 Comment: this is where they manage to overflow and create danger\n20:46 Comment: on this right flank here, Gantoise.\n20:48 Comment: Yes, it's true.\n20:50 Comment: And there’s a little more room there.\n20:52 Comment: So, facing the rear, Emelie Cevic.\n21:1 Comment: Ball back.\n21:2 Comment: There’s size.\n21:3 Comment: It's dangerous.\n21:4 Comment: There’s size on Gant’s side.\n21:6 Comment: Why not throw this ball in the wings?\n21:8 Comment: Offensive reconversion now for Lyon with a Yanguim Biwa.\n21:13 Comment: Lacazette asks for the ball at the far post.\n21:15 Comment: Ball back.\n21:16 Comment: Ferry attempting a strike.\n21:18 Comment: She goes far.\n21:19 Comment: I think it’s a bit wasted on Lyon’s part\n21:21 Comment: because they had a 5-on-3 situation.\n21:23 Comment: They hung around a little bit.\n21:24 Comment: But we must also highlight the rapid return of the entire Ghent defense\n21:29 Comment: who still returned to position in front of their 16 meters\n21:33 Comment: to prevent the easy shot.\n21:39 Comment: We haven't always been very precise with these strikes, Ferry.\n21:42 Comment: Today it’s a little more precise.\n21:44 Comment: It’s a little more specific.\n21:46 Comment: One strike, Ferry.\n21:48 Comment: Today.\n21:52 Comment: Ex-international hopeful.\n21:58 Comment: Nielsen.\n21:59 Comment: Mitrović.\n22:5 Comment: I think Rahman will step up to the plate.\n22:7 Comment: That’s a solution with its speed, its liveliness.\n22:12 Comment: Ball speed, yes.\n22:17 Comment: De Poitres.\n22:19 Comment: Good ball.\n22:20 Comment: Kums advancing in the axis.\n22:23 Comment: Good game.\n22:24 Comment: Well done, Milisevic.\n22:25 Comment: The strike, the goal!\n22:26 Comment: Equalization everywhere.\n22:28 Comment: Milisevic, the Ghent player is back in the game.\n22:30 Comment: Addis.\n22:32 Comment: Nice action.\n22:33 Comment: Great action and great assist from Kums too.\n22:36 Comment: The finish is very beautiful.\n22:37 Comment: It is deserved.\n22:39 Comment: It’s deserved because Addis, they kept playing.\n22:47 Comment: And no one from the Lyon side attacked Kums.\n22:52 Comment: No, they let him get the bullet.\n22:54 Comment: They ran after him.\n22:56 Comment: We still see good work from De Poitres who keeps well.\n22:59 Comment: And then Kums who can move forward easily.\n23:1 Comment: And there, he shifts easily to the right.\n23:3 Comment: That Milisevic is all alone.\n23:5 Comment: And frankly, he manages to cross this shot very well.\n23:8 Comment: Because it’s not easy to take back.\n23:10 Comment: The ball isn’t coming that well.\n23:14 Comment: He really manages to meet her well.\n23:16 Comment: And avoid Jallet’s return.\n23:18 Comment: Another very good view from Kums.\n23:20 Comment: Because he also had possibilities on his left side.\n23:24 Comment: And it shifts to the right.\n23:25 Comment: Gorgeous.\n23:26 Comment: But it’s a goal.\n23:27 Comment: He’s already scored a lot.\n23:28 Comment: Like that, Milisevic with cross strikes last year.\n23:31 Comment: During the playoffs.\n23:32 Comment: I think, I could be wrong.\n23:34 Comment: But I think it’s against the Brugge club.\n23:36 Comment: It takes two.\n23:37 Comment: Exactly the same.\n23:38 Comment: He’s formidable in this kind of situation.\n23:40 Comment: Rahman will come up.\n23:41 Comment: And then here, it’s Kaloulou who came up.\n23:48 Comment: And who takes Bourgu’s place.\n23:50 Comment: And Rahman instead of Simon.\n23:54 Comment: Rahman in place of Simon.\n23:55 Comment: Kalolou instead of Bourgu.\n23:57 Comment: Aldo Kaloulou.\n23:59 Comment: 19-year-old striker.\n24:0 Comment: Also trained in Lyon.\n24:3 Comment: It’s a small size.\n24:4 Comment: 1m66.\n24:5 Comment: But he’s going very fast.\n24:6 Comment: SO.\n24:7 Comment: If it can stay like this, Fred.\n24:9 Comment: It’s a magnificent result.\n24:10 Comment: Given the context for the Ghent team.\n24:12 Comment: But we must hold on.\n24:14 Comment: Exactly.\n24:15 Comment: And we also directly see a change.\n24:17 Comment: Rahman comes a little more to the right.\n24:19 Comment: And closer to De Poitres.\n24:20 Comment: And it was Milisevic who left on the left flank.\n24:27 Comment: Young player.\n24:28 Comment: Who has almost never played.\n24:29 Comment: Kaloulu.\n24:35 Comment: Come on, get in touch.\n24:36 Comment: That’s not bad from Van Azenbroek either.\n24:38 Comment: He comes to put Rahman with his speed here on the right flank.\n24:41 Comment: Which for me this evening is a bit of Lyon’s weak point.\n24:45 Comment: Because Ghent used this flank a lot.\n24:49 Comment: And it’s not a bad look either for the end of the meeting.\n24:53 Comment: To put Rahman here on the side.\n24:56 Comment: But yes.\n24:57 Comment: Because I think Kaloulou does too.\n24:59 Comment: On the side of...\n25:0 Comment: Attention.\n25:2 Comment: Mr. Vincenzo.\n25:3 Comment: Attention.\n25:4 Comment: Then be careful.\n25:5 Comment: Mr. Vincenzo.\n25:6 Comment: De Poitres.\n25:7 Comment: You have to keep control of your air too.\n25:9 Comment: Despite the fatigue.\n25:10 Comment: Despite the importance of the stakes.\n25:20 Comment: So yellow.\n25:21 Comment: He’s going to give both of them a yellow.\n25:23 Comment: Yeah.\n25:27 Comment: Yellow for Rumptiti.\n25:29 Comment: And yellow for De Poitres.\n25:33 Comment: Now is the moment with Leedou ambiguous to denounce Wuhan.\n26:7 Comment: from Milisevic.\n26:8 Comment: From the center, oooofff Hazare’s head.\n26:24 Comment: The release.\n26:25 Comment: Long ball towards De Poitres but it’s too long.\n26:34 Comment: It's a good start.\n26:35 Comment: Raman.\n26:36 Comment: Bad raise.\n26:37 Comment: He’s going fast.\n26:38 Comment: It can surprise more than one person.\n26:39 Comment: Benito Raman.\n26:40 Comment: Scored last weekend at Zultemar Aguelme but it was against Pellati.\n26:47 Comment: Morel Center.\n26:50 Comment: Long direction.\n26:51 Comment: Ooooooh Kaloulou's control is shifting a little.\n26:55 Comment: The center.\n26:56 Comment: The deviation of the head.\n26:58 Comment: It was the sorry box.\n26:59 Comment: Neto who takes risks but does very, very well.\n27:1 Comment: It was the box.\n27:2 Comment: Fake.\n27:3 Comment: He could have left the advantage to the referee.\n27:4 Comment: Ultimately in the situation now it might be better for him to focus and\n27:10 Comment: he makes a mistake and doesn't give up the advantage.\n27:14 Comment: It’s almost a momentary fault.\n27:17 Comment: The ball is gone already.\n27:20 Comment: I don’t see why de Poitres takes a card.\n27:27 Comment: He pushes.\n27:28 Comment: That’s always the discussion we have.\n27:32 Comment: And the referee for making it easy he gives yellow card to both.\n27:36 Comment: Milisevic.\n27:37 Comment: A failed check from Azare.\n27:40 Comment: Maybe the fatigue is slowly starting to set in.\n27:43 Comment: We are at the 73rd.\n27:45 Comment: That was Azare's first bad check tonight.\n27:48 Comment: Look, he’s famous.\n27:51 Comment: Azar is famous.\n27:52 Comment: Quite.\n27:56 Comment: Before leaving for Utrecht he was coveted by Sporting Landerlecht.\n28:0 Comment: He was a smartass at the time.\n28:7 Comment: Valbuena.\n28:8 Comment: Morel.\n28:9 Comment: The center.\n28:10 Comment: Second post.\n28:11 Comment: Good intervention.\n28:12 Comment: Azarus.\n28:13 Comment: Milisevic with Jallet who attempts a cross.\n28:17 Comment: Netto is there to put the left foot.\n28:19 Comment: Feri.\n28:20 Comment: Gonallon.\n28:21 Comment: Don’t put up with too much.\n28:22 Comment: Don’t go back too far.\n28:23 Comment: Valbuena.\n28:24 Comment: Jallet is there once again in the right-back position.\n28:27 Comment: The center is once again very good.\n28:29 Comment: Oh the head recovery was magnificent.\n28:31 Comment: That’s a little bit of luck for Gant.\n28:33 Comment: It doesn’t go far.\n28:34 Comment: What a center.\n28:35 Comment: Again from Jallet.\n28:36 Comment: It’s Valbuena who comes from the second row.\n28:38 Comment: And who comes to put his head.\n28:39 Comment: We can still see.\n28:40 Comment: He’s the one who opens Valbuena.\n28:41 Comment: Center of Jallet.\n28:42 Comment: And there he comes from the second line.\n28:43 Comment: But he’s embarrassed.\n28:45 Comment: He has good defensive work also from Nielsen.\n28:49 Comment: Who hinders him from putting his head back on.\n28:51 Comment: But he’s embarrassed.\n28:52 Comment: Who hinders him from putting his head back on.\n28:54 Comment: But...\n28:56 Comment: It was just right.\n28:58 Comment: Very good defensive work.\n28:59 Comment: Very good action by Valbuena.\n29:2 Comment: And Jallet.\n29:9 Comment: The head of Oum Ketit.\n29:11 Comment: Nielsen’s Intervention.\n29:13 Comment: De Poitres who fights like a lion.\n29:16 Comment: And who gets a good free kick.\n29:23 Comment: A good quarter of an hour to go.\n29:25 Comment: Kums.\n29:28 Comment: Foket.\n29:32 Comment: And Sigan managed to score a little second.\n29:35 Comment: Jallet’s Head.\n29:38 Comment: Why not.\n29:39 Comment: It’s all about being well organized and solid defensively.\n29:43 Comment: And with their offensive weapons.\n29:45 Comment: To exploit the spaces that Lyon will perhaps leave them.\n29:52 Comment: But first you have to think about defending well.\n29:55 Comment: To keep this result given the circumstances of the match.\n29:59 Comment: Certainly.\n30:1 Comment: Feri.\n30:6 Comment: Jallet.\n30:8 Comment: We will still have to give Hazare a little support on the side.\n30:11 Comment: Because it’s difficult with Jallet’s perpetual climbs.\n30:15 Comment: Valbuena coming back.\n30:17 Comment: Who leans on the box.\n30:19 Comment: Mitrovic is well placed.\n30:21 Comment: Feri which still opens onto Jallet.\n30:27 Comment: Feri.\n30:28 Comment: And that’s a cross that doesn’t come through and that will now be recovered by Foket.\n30:33 Comment: We see the lines are very tight in front of their large rectangle.\n30:37 Comment: Gantoise really can't provide space for Lyon's short game either.\n30:43 Comment: So they are forced to go through the flanks.\n30:46 Comment: By the flanks especially on the Jallet side.\n30:49 Comment: And so afterward it’s about being attentive in the centers and watching your man carefully and not the ball to get fooled.\n30:59 Comment: Jallet.\n31:3 Comment: Valbuena.\n31:5 Comment: With Kums.\n31:7 Comment: Well done Kums.\n31:8 Comment: Feri.\n31:11 Comment: Jallet.\n31:12 Comment: Valbuena.\n31:14 Comment: Feri changing sides.\n31:16 Comment: It’s Frenk van Droot, we might as well move to the left.\n31:18 Comment: Morel’s head, Nielsen’s and now Foket.\n31:24 Comment: Nielsen.\n31:28 Comment: Gant’s players are really playing with confidence.\n31:31 Comment: Despite...\n31:33 Comment: There are 10 of them.\n31:34 Comment: They don’t get angry.\n31:35 Comment: They still try to keep their way of playing.\n31:38 Comment: Yes, that’s it too.\n31:39 Comment: One of their merits is to have managed to remain lucid.\n31:44 Comment: Not to panic and not to collapse.\n31:47 Comment: To keep an organization even with 10.\n31:49 Comment: For a first match in the Champions League against one of the good teams at European level, namely Lyon.\n31:55 Comment: Not bad.\n31:56 Comment: Frankly.\n31:57 Comment: They showed experience in their game, in their attitude.\n32:3 Comment: That means when you don't have a lot of experience,\n32:6 Comment: at a given moment it’s at the collective level that it has to work.\n32:11 Comment: It needs to be broken in.\n32:12 Comment: And I think that’s one of Hein van Azebroek’s qualities.\n32:16 Comment: But there’s still a quarter of an hour.\n32:18 Comment: And Van Wenden has possession of the ball.\n32:22 Comment: With Ferry who is there, the center.\n32:25 Comment: No no no.\n32:26 Comment: There is waste on the Lyon side.\n32:28 Comment: So there was some acceleration.\n32:29 Comment: We feel there is quality in this team.\n32:32 Comment: Today in any case she didn’t really seduce me.\n32:34 Comment: No, she didn’t seduce.\n32:36 Comment: Is it also due to the quality of LaGantoise’s game?\n32:39 Comment: Because LaGantoise has a system that is very boring to play.\n32:44 Comment: And this evening they were also up to par in the duels.\n32:49 Comment: Okay, we are disappointed with Lyon because we perhaps expected more.\n32:52 Comment: But it is perhaps also thanks to the great performance of LaGantoise.\n32:55 Comment: Yes, it's true.\n32:59 Comment: Gonallon.\n33:1 Comment: Jallet.\n33:2 Comment: In a time with Ferry.\n33:4 Comment: Jallet again.\n33:5 Comment: The 1-2.\n33:6 Comment: That’s well done.\n33:7 Comment: Beautifully done even.\n33:8 Comment: And have a good trip from Sels.\n33:9 Comment: Very good outing.\n33:11 Comment: In terms of construction, it’s splendid.\n33:13 Comment: We can see the combination.\n33:14 Comment: They know and play in the short game.\n33:16 Comment: But hey, we can’t put them on.\n33:18 Comment: Well, they don’t take it easy either.\n33:21 Comment: We can see that they are not comfortable for their last meal.\n33:24 Comment: Finishing.\n33:26 Comment: And there is a good exit from Sels.\n33:28 Comment: And there is a mistake.\n33:29 Comment: Ball advantage.\n33:30 Comment: De Poitres.\n33:31 Comment: Who loses the ball.\n33:32 Comment: And finally he comes back to blame.\n33:34 Comment: The referee.\n33:35 Comment: There we will say that it is well refereed.\n33:49 Comment: Return match between these two teams will take place on November 24.\n33:55 Comment: It will always be at Girland Stadium.\n33:57 Comment: You know that there is a new stadium that will be built in Lyon.\n34:1 Comment: The big stadium.\n34:2 Comment: Also called the Stadium of Lights.\n34:4 Comment: And which will be inaugurated in principle in January.\n34:8 Comment: With a view to Euro 2016 obviously.\n34:10 Comment: So there will be another change with the rise of Stig Malbröck.\n34:13 Comment: You noticed it.\n34:14 Comment: On the Lyon side.\n34:16 Comment: Koufran.\n34:18 Comment: Milisevic.\n34:19 Comment: Jallet’s head.\n34:20 Comment: Chest control.\n34:23 Comment: Returning ball.\n34:24 Comment: It was Kaloulou.\n34:25 Comment: And that’s going to come out.\n34:26 Comment: So the change coming out of Lyon.\n34:34 Comment: Milisevic seems to have a little problem.\n34:36 Comment: He gestured to the bench.\n34:37 Comment: He held his leg a little.\n34:41 Comment: We’ll follow that.\n34:44 Comment: I think it’s Ferré who’s going to come out.\n34:50 Comment: Hazare.\n34:51 Comment: Nielsen.\n34:53 Comment: Clean.\n34:56 Comment: Foket.\n34:58 Comment: 10 more minutes.\n35:0 Comment: Milisevic.\n35:4 Comment: Hanging.\n35:5 Comment: Wrongly by Gonallon.\n35:8 Comment: A great match too.\n35:9 Comment: Milisevic, and not just because he scored the goal.\n35:13 Comment: His presence, his volume of play too.\n35:15 Comment: Both defensively and offensively.\n35:18 Comment: He did a good job.\n35:20 Comment: Besides, it’s not just defensively but offensively.\n35:23 Comment: It’s actually…\n35:26 Comment: We obviously see this faulty contact.\n35:29 Comment: It’s actually Ferré who comes out instead of Malbrand.\n35:32 Comment: Finally, who comes out for Malbrand.\n35:37 Comment: Who is obviously an experienced player.\n35:39 Comment: He’s 35 already.\n35:40 Comment: He was born in Moucron.\n35:41 Comment: Malbrand, we remember.\n35:44 Comment: He’s a player from Fulham, Tottenham, Sunderland, Saint-Etienne.\n35:50 Comment: It’s like a stick in Milisevic’s place then no doubt.\n35:55 Comment: There, that’s it.\n35:56 Comment: Milisevic felt a little behind the thigh.\n36:1 Comment: You have to try not to take risks.\n36:6 Comment: Congratulations to him for his first goal in the Champions League.\n36:9 Comment: The first goal in the history of Ghent in the Champions League.\n36:12 Comment: Well, it’s not nothing.\n36:14 Comment: Did you also dress up as an Indian from time to time, as you were told in Gant?\n36:20 Comment: I can’t tell you everything either.\n36:27 Comment: Come on, the free kick was saved by Jallet.\n36:30 Comment: He’s definitely everywhere.\n36:31 Comment: Kums.\n36:38 Comment: Kums again.\n36:40 Comment: Lots of mistakes so far from Lyon.\n36:42 Comment: Yes, and it’s obviously interesting for the people of Ghent who will look for fault,\n36:45 Comment: who force fouls and who win free kicks.\n36:47 Comment: It obviously breaks the rhythm and in their situation with 10, it’s obviously all profit.\n36:53 Comment: There, it’s an interesting free kick, well placed.\n37:2 Comment: Come on, you have to believe it.\n37:6 Comment: The free kick.\n37:11 Comment: It’s Maton who hits him.\n37:13 Comment: It’s not bad at all.\n37:14 Comment: Very well given.\n37:15 Comment: A little bit long.\n37:17 Comment: Immediate release of Antoni Lopez.\n37:20 Comment: Hazaré, he's going to be overtaken, I think.\n37:23 Comment: Oh, he's recovering well.\n37:26 Comment: He had a head start and he used his body well there.\n37:32 Comment: Yes, because at the speed, he was pretty poised.\n37:36 Comment: Two weights that deviate for Rahman.\n37:38 Comment: Can he go and stare? Can he go and stare at Benito Rahman?\n37:41 Comment: It’s a cross.\n37:43 Comment: And the public, they feel that their team needs it.\n37:46 Comment: Or need him, rather.\n37:48 Comment: Another deviation there.\n37:50 Comment: Heavyweight, head, who won almost all his duels this evening.\n37:53 Comment: And there, he must perhaps pick up a little more speed.\n37:56 Comment: He has too much control in his game to pick up speed and play without constraints.\n38:1 Comment: And then look at this.\n38:2 Comment: There, we see, it’s a very difficult ball for the defender.\n38:5 Comment: He runs with his back towards his goal.\n38:7 Comment: Difficult to defend.\n38:8 Comment: He resists well and he used his body well.\n38:11 Comment: It’s holding up well.\n38:12 Comment: It resists the load of the case.\n38:14 Comment: And technically, he has the right gesture.\n38:16 Comment: Yes.\n38:17 Comment: But we were afraid for him.\n38:19 Comment: Kums.\n38:22 Comment: Good ball.\n38:23 Comment: Deflected ball.\n38:26 Comment: Who’s going to the ball?\n38:27 Comment: It’s Nielsen coming back.\n38:29 Comment: Well done, Kums.\n38:32 Comment: And one more mistake.\n38:33 Comment: It’s true that it accumulates.\n38:34 Comment: It accumulates on the side…\n38:36 Comment: Well done by Kums here too.\n38:38 Comment: It’s true, but it’s also a sign that the Lyonnais are not truly superior to their opponents.\n38:43 Comment: At the end of the match, they still made mistakes.\n38:47 Comment: I think that the people of Ghent are playing this match and certainly this second half with 10 men with maturity.\n38:55 Comment: Maton.\n38:57 Comment: The head of Gonallon.\n39:0 Comment: Jallet.\n39:3 Comment: Good mistake.\n39:5 Comment: It’s a good mistake.\n39:6 Comment: It allows everyone to get back on track, especially him.\n39:8 Comment: Yes, especially him.\n39:9 Comment: In my opinion.\n39:10 Comment: That's it.\n39:11 Comment: Mitrović.\n39:18 Comment: Valbuena.\n39:23 Comment: For tomorrow, from Kaloulou.\n39:33 Comment: Caen’s next match is at the Zénith.\n39:35 Comment: Lyon’s next match is at home against Valencia in 15 days.\n39:40 Comment: This group will be interesting.\n39:42 Comment: And if Ghent manages to take a point today, I will be curious to see the next performances of Ghent.\n39:53 Comment: It’s important on an arithmetic level, but on a psychological level too.\n39:56 Comment: For Gant to start a split well under the circumstances, it will be a good result.\n39:59 Comment: Especially at home.\n40:2 Comment: You still have pro-Kalibre teams in your group.\n40:6 Comment: Be careful. Malbranc.\n40:9 Comment: Jallet is still alone there.\n40:12 Comment: Maton is coming at him.\n40:13 Comment: Center.\n40:14 Comment: But they are trying.\n40:16 Comment: Between Sens and Eki, who was the one who came back behind? Neto?\n40:20 Comment: That’s a kick from him.\n40:21 Comment: Yes, it was Neto who intervened right in front of his goalkeeper.\n40:29 Comment: We can see that he is on the ball. I think it would be difficult for him to stop his movement if the goalkeeper shouted.\n40:35 Comment: He is in his movement and therefore he is sure to take the ball.\n40:37 Comment: In that case, it’s better that it happens like this to avoid any problems.\n40:46 Comment: Maton, pressed by Jallet, went into touch for Olympique Lyonnais.\n40:53 Comment: 4 minutes. Plus injury time.\n40:55 Comment: Kums.\n40:57 Comment: Foket.\n40:59 Comment: He manages to change on the other side over there.\n41:2 Comment: Don’t push too far. Tiredness. The fatigue is there.\n41:6 Comment: He gave it tonight because he made the line all by himself.\n41:11 Comment: Both defensively and offensively, he really brought something to his team.\n41:15 Comment: Tolisso. Valbuena.\n41:23 Comment: Tolisso who is about to strike. Olympique prefers to rely on the box.\n41:29 Comment: The opening of Gonallon on Jallet.\n41:35 Comment: Valbuena, still in the meantime and there he gives the penalty.\n41:40 Comment: Foket. There is a fault, I believe, Fred. Objectively, I think there is a fault.\n41:45 Comment: I think there’s a fault.\n41:47 Comment: And so it's an opportunity. The red one, I don't think it's up for discussion but there are 3 minutes left.\n41:59 Comment: Jallet who is hurting himself a little.\n42:1 Comment: But there you go, there are 3 minutes left.\n42:9 Comment: The question is whether the player was really going to get the ball.\n42:14 Comment: I think so.\n42:17 Comment: There is the goalkeeper who comes out so I don’t know if it’s necessary to make this mistake.\n42:22 Comment: I’m not saying I do.\n42:24 Comment: It’s going quickly but the goalkeeper is there, he’s in his movement.\n42:27 Comment: Is there an easy angle to place it?\n42:32 Comment: Now if he misses the penalty we will all be in agreement.\n42:38 Comment: The box in front of Sels.\n42:40 Comment: The fate of Ghent in this first meeting is in the hands of Matt Sels.\n42:47 Comment: The box. And the stop! Exceptional Fred.\n42:51 Comment: You were a goalkeeper. Exceptional save on this penalty.\n42:55 Comment: And especially the way because it is placed halfway up.\n42:59 Comment: He’s already gone much further into her side and he has a steady hand to come back and get her.\n43:5 Comment: So stay focused until the end. Sels we have to clear this ball now.\n43:9 Comment: And then we must not forget that Ghent are at 9 to finish this meeting.\n43:13 Comment: We’re going to have our eyes glued to the clock.\n43:15 Comment: There is 1 minute 40 left plus added time.\n43:18 Comment: Salts who got in tune with his partners.\n43:21 Comment: In this first meeting we must hold on.\n43:24 Comment: Jalet. Mitrovic. Corner kick.\n43:28 Comment: Oh it's going to be hard. Oh it's going to be hard.\n43:31 Comment: And Rafinha who will return. He is obliged to bring in an additional defender.\n43:38 Comment: Look at this stop.\n43:40 Comment: He's going to get her. He's gone to the ground and he has to go get her halfway up.\n43:44 Comment: It’s very difficult to do.\n43:46 Comment: The corner kick. With one more attempt. No, the ball is deflected.\n43:49 Comment: That’ll make Gance look good.\n43:52 Comment: That will allow the people of Ghent to breathe a little, a little to breathe.\n43:56 Comment: In 2 minutes maybe we can say thank you to Foket.\n43:59 Comment: For the penalty, for the phase that we have just discussed.\n44:3 Comment: It’s a game situation that…\n44:6 Comment: I think he's not thinking at that moment. He feels he's being beaten. It's a reflex.\n44:10 Comment: And I think that on this one, penalty or red, there is no discussion.\n44:13 Comment: And that’s difficult for Rahman too to accept.\n44:15 Comment: And it’s him who comes out instead of Rafinha.\n44:16 Comment: But hey, it’s a choice and the coach is obliged I think.\n44:19 Comment: He’ll figure it out.\n44:21 Comment: I guess.\n44:23 Comment: But it must still be difficult as a player.\n44:25 Comment: You go in and you have to come out.\n44:27 Comment: But it’s a choice.\n44:29 Comment: It’s a tactical choice. It’s a tactical obligation.\n44:40 Comment: We remind you that here, in the Champions League stadiums, we don't have the clock until the 90th minute.\n44:44 Comment: So we don’t have the stoppage time.\n44:50 Comment: Clear Neto.\n44:52 Comment: Now we have to stand together as a unit of 9.\n44:54 Comment: For their first match, perhaps managing to keep the match tied at 9, it’s still an achievement.\n45:1 Comment: A historic match, that’s really a historic match.\n45:4 Comment: 3 minutes of added time.\n45:9 Comment: And N’Gontoye is still recovering.\n45:10 Comment: Try to keep the ball as much as possible.\n45:13 Comment: To get fouls like Kulc has been doing for almost the entire second half.\n45:17 Comment: He gets them.\n45:19 Comment: And Carton too for Malbrand.\n45:21 Comment: Those are precious seconds.\n45:40 Comment: Jonathan Malbrand.\n45:42 Comment: Listen to this stadium which is obviously delighted with the first performance of the Ghent player.\n45:48 Comment: Even if it won’t be victory.\n45:51 Comment: Neto, 2 points fault.\n45:53 Comment: Be careful because he already has one.\n45:56 Comment: He has already had 2 players excluded from Gant’s side.\n46:0 Comment: We must also try to be able to line up the team during the next meeting.\n46:6 Comment: Mbwena, diversion.\n46:8 Comment: Doesn’t he have a faulty hand?\n46:10 Comment: No.\n46:12 Comment: The cassette in the rectangle.\n46:14 Comment: Be careful of the penalty.\n46:16 Comment: And then the release.\n46:18 Comment: The ball goes back to Gant.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The UEFA Champions League clash between Belgian side Gent and French giants Lyon concluded in a gripping 1-1 draw, an entertaining affair that left the fans on edge throughout the match. Played at the Ghelamco Arena in Gent, the game witnessed a myriad of events that painted a vibrant picture of football drama, passion, and tactical acumen.\n\nThe starting whispers were filled with comments about potential underestimations, especially from the Lyon side. Despite being the favored team, Lyon's supporters feared an underwhelming start. Gent's home fans, on the other hand, anticipated leveraging their familiarity with their fortress to snatch valuable points early on in the group stage.\n\nThe opening exchanges hinted at both sides trying to find their rhythm; the teams appeared tentative, searching for openings without leaving themselves overly exposed. Both camps were marked evenly in their respective domestic leagues, sitting sixth in their tables, implying they were well-matched.\n\nGent, early on, showcased promise with Moses Simon exploiting spaces on the flanks, attempting to navigate past Lyon's defensive lines. The first real chance came from this very tactic. Simon dribbled past his marker and floated a ball into the box aimed at Laurent Depoitre. Depoitre's shooting effort was on target, but Lyon's goalkeeper, Anthony Lopes, ensured the scoreboard remained blank with an astute save. Gent followed up with a corner, which eventually fizzled out.\n\nAs the minutes ticked by, history-weighted anecdotes underscored this encounter. Gent, in their debut in the Champions League, possessed an air of hunger and urgency, juxtaposed with Lyon's seasoned pedigree in European nights. The historical context wasn't lost on the fans or players alike, especially with Lyon returning to the competition after a three-year absence.\n\nDuring this interval, Gent operated seamlessly through midfield pivots like Sven Kums and Marko Milicevic, who both drove the play forward and replenished the defensive structure by combating Lyon's counterattacks. Nabil Fekir’s absence due to injury loomed large for Lyon; his form in Ligue 1 had been impressive before being sidelined.\n\nLyon tried to impose their game with the experienced Jeremy Morel and Samuel Umtiti marshaling the defense while Maxim Gonalons orchestrated transitions through the midfield. Attacks from the wings commanded by Raphael on the right showed glimpses of threat but were often snuffed out by Gent's back-line, with Stefan Mitrovic standing tall.\n\nThe defining moment early in the encounter fell to Gent again. Laurent Depoitre, pivoted as the striking spearhead, surged forward after cleverly outmuscling his marker and striking towards goal. His powerful attempt met the crossbar with an agonizing thud, encapsulating the frustrations of near misses. Be it fate or a deft touch from Lopes, Depoitre's effort was thwarted from opening the score. Yet, this rendered the signal flare, that Gent was not merely here to participate but to compete.\n\nHowever, things took a sour turn for the hosts midway through the first half. With play happening at a frenetic pace, Brecht Dejaegere’s high challenge on Morel invited scrutiny from the officials. The discriminatory nature against an earlier challenge by Lyon’s Ferri didn't weigh favorably for Gent. In a mirror of initial indecision, the referee brandished a red card to Dejaegere just before halftime, swinging the momentum disproportionately towards Lyon.\n\nPlaying the second half with ten men, Gent faced an uphill battle. Tactical reorientations saw them adjust into a more defensive 4-4-1, aiming to counter Lyon's numerical superiority. Shortly into the second half, Lyon sensed blood. Jallet, introduced at halftime for Raphael, brought fresh legs and direct involvement, continuously overlapping down the right side. \n\nAn attacking wave from Lyon reached its zenith with a series of interlinkages culminating in a decisive corner. Jallet capped off his impactful introduction by rising highest at the near post to nod home from Valbuena’s precise delivery, notching Lyon into the lead. This was conceded, notably, from a set-piece where Gent chose not to position defenders at the posts.\n\nThe persistent threat from Gent, despite the numerical disadvantage, took form through disciplined defending and opportunistic forays into Lyon’s half. Hein Vanhaezebrouck urged his team to stay compact and resilient, taking calculated risk on counter projections, especially utilizing the pace of Depoitre.\n\nThe pivotal moment emerged when Gent equalized. A hallmark of resilience blended with tactical astuteness as Renato Neto found himself orchestrating from the midfield. Distributing a penetrative pass to Marko Milicevic, the midfielder renowned for his long-range capabilities sized the moment. A deft strike from Milicevic leveled the scores, a testament to Gent's indomitable spirit and tactical patience.\n\nWith a reinvigorated crowd roaring their support, Gent mounted efforts to hold off Lyon’s attempts to reclaim lead. The match's climax turned theatrical when Gent conceded a penalty late in the encounter, a rash challenge by Foket. Lacazette, the designated spot-kick taker, stepped up. Gent’s goalkeeper Sels darted to his right, effectuating a remarkable save, epitomizing the essence of heroism in football.\n\nIn a game that echoed beyond its numerical equality, Gent’s maturity on their grand European debut resounded. Each tactical adaptation, each interception, each save from Sels resonated with a tale of determination. Vanhaezebrouck's side, despite being reduced to nine men following Foket's unnecessary challenge, marked history not merely by participation, but by proving their mettle against storied opponents.\n\nTheir European journey, underscored with this captivating draw, reflected promise and pragmatism, suggesting a zap of potential upsetting proportions in subsequent fixtures in Group H. A showdown filled with heart-pounding moments, tactical nuances, and unswerving tenacity, Gent vs Lyon bore the hallmark of a classic Champions League night, undeniably memorable for all who witnessed it."
}