{
    "segments": {
        "0": [
            0.0,
            5.48,
            "en el marcador. Muchos juegos, poco peligro. Entendemos que en este segundo tiempo con el"
        ],
        "1": [
            5.48,
            9.8,
            "cansancio y con la ambición a la que están obligados los dos equipos, el fútbol va a"
        ],
        "2": [
            9.8,
            16.72,
            "mejorar y el peligro también. Arrancó ya la segunda parte, se juega otra vez en Gijón. De momento"
        ],
        "3": [
            16.72,
            20.52,
            "Ricardo Rossetti, bienvenido de nuevo con los mismos protagonistas que arrancaron el choque."
        ],
        "4": [
            21.6,
            28.08,
            "Un cambio, ninguna modificación ni en el Sporting ni en el Real Madrid, pero ya calienta Marcelo,"
        ],
        "5": [
            28.08,
            33.36,
            "se incorpora en la banda a comenzar los ejercicios de calentamiento. Hay que recordar la inactividad"
        ],
        "6": [
            33.36,
            39.04,
            "de Contrao en esta temporada, tantos meses sin jugar. Hoy es titular, Marcelo ya calienta,"
        ],
        "7": [
            39.04,
            48.48,
            "por cierto son 23.745 los espectadores que hay aquí en el Estadio del Molino. Y fíjate,"
        ],
        "8": [
            48.48,
            55.52,
            "Mariano y Casemiro también empiezan a calentar. Bueno, lo que va a provocar la inclusión hoy de"
        ],
        "9": [
            55.52,
            64.76,
            "Contrao en el partido es que al menos Marcelo descanse una hora, que no parece, pero teniendo"
        ],
        "10": [
            64.76,
            72.24,
            "en cuenta lo que se viene, le va a venir muy pero muy bien. Endy y Xavi Torres calientan también"
        ],
        "11": [
            72.24,
            79.36,
            "en el Sporting. Saliendo por la izquierda del Real Madrid es Marco Asensio. Distribuye James hacia"
        ],
        "12": [
            79.36,
            84.2,
            "la derecha, controla con el pecho Isco, en la derecha está Danilo, acelera Isco, quiere dejar"
        ],
        "13": [
            84.2,
            92.12,
            "atrás a Sergio Álvarez. Sube por el sector izquierdo Fabio Contrao. Está a gusto Isco."
        ],
        "14": [
            93.52,
            99.28,
            "Kovacic. Completa el trío de futbolistas del Sporting, Nacho Cases calentando la banda."
        ],
        "15": [
            100.92,
            106.64,
            "Morata, anticipa Fernanda Morevieta, mete el cuerpo desde abajo, rebaña el esférico Morata,"
        ],
        "16": [
            106.64,
            112.28,
            "no hay falta. Excelente la maniobra de Isco, bailando encima de la pelota. Deja Isco para"
        ],
        "17": [
            112.28,
            118.32,
            "el coentrao, hay falta de Morevieta que pasaba por allí Ricardo. Y la falta que es peligrosísima,"
        ],
        "18": [
            118.32,
            123.04,
            "es cierto que el Real Madrid no tiene ninguno de sus especialistas, entendiendo como especialistas"
        ],
        "19": [
            123.04,
            128.8,
            "a Bale y a Cristiano Ronaldo, ni en el terreno de juego ni tampoco en el banquillo, pero Sergio"
        ],
        "20": [
            128.8,
            133.72,
            "Ramos de momento va al remate, Isco y James los que se quedan en el entorno de la pelota,"
        ],
        "21": [
            133.72,
            141.12,
            "falta peligrosa para el Real Madrid. Qué barbaridad lo de Isco. Falta peligrosísima de Morevieta y"
        ],
        "22": [
            141.12,
            151.56,
            "absurdísima. O sea que viene esa falta cuando se estaba alejando de la portería Isco."
        ],
        "23": [
            151.56,
            157.16,
            "Y además Isco ya había soltado la pelota en ese momento. El propio Isco es quien está cerquita de la pelota,"
        ],
        "24": [
            157.16,
            162.4,
            "cerquita del esférico para ejecutar este lanzamiento a pelota parada. También se prepara James, allá va el"
        ],
        "25": [
            162.4,
            169.8,
            "colombiano, la pone James Segundo, palo Nacho. Se ha salvado el Sporting, la acaba de tener el Real Madrid."
        ],
        "26": [
            169.8,
            176.0,
            "Ricardo, tú que estabas más cerca, ¿cómo es posible que esa pelota no haya entrado? Pues remató Nacho, se fue"
        ],
        "27": [
            176.0,
            182.12,
            "lamiendo el palo de la portería, se reclama a Körner y el que no ha llegado por un milímetro es Álvaro"
        ],
        "28": [
            182.12,
            188.36,
            "Morata a ese balón que el Real Madrid esperaba ver en la portería de Cuellar. Se ha perdido la oportunidad"
        ],
        "29": [
            188.36,
            195.36,
            "para el conjunto blanco, se reclamaba a Körner, lo ha tenido Nacho en el segundo palo que saltó totalmente libre de marca."
        ],
        "30": [
            195.36,
            199.92,
            "Ricardo, te preguntaba cómo era posible que esa pelota no hubiera entrado porque atendiendo a la decisión de"
        ],
        "31": [
            199.92,
            205.36,
            "Fernández Vosbalán parecía que ese balón no lo había tocado nadie, pero es que es un paradón sensacional de Cuellar."
        ],
        "32": [
            205.36,
            212.6,
            "Un paradón sensacional, de hecho Nacho ya había dado un paso para gritar el gol, lo había visto adentro."
        ],
        "33": [
            212.6,
            221.8,
            "Y la falta ahora de Nacho, que con esa cartulina amarilla que se sabe que tiene cuatro amortizaciones, se sabe la grada del"
        ],
        "34": [
            221.8,
            228.56,
            "Molinón, por eso se protesta con tanta intensidad. La acción de Cuellar, yo os puedo decir que estaba prácticamente en la visión del"
        ],
        "35": [
            228.56,
            235.32,
            "juez de línea y entre tanto futbolista no he podido ni siquiera apreciar que Cuellar había salvado esa pelota, pero lo reclamaba"
        ],
        "36": [
            235.32,
            239.72,
            "Nacho con tanta intensidad por algo, por lo que se ha podido ver en la repetición."
        ],
        "37": [
            239.72,
            244.4,
            "La pone Carmona dentro del área, prolonga, va a ver, ahí está el remate."
        ],
        "38": [
            244.4,
            254.0,
            "¡Gol!"
        ],
        "39": [
            254.0,
            258.6,
            "Del Sporting en el 49, gol de Mikel Vesga."
        ],
        "40": [
            258.6,
            266.0,
            "Acción de estrategia con el balón directo al área para que prolongue Babén y aparece haciendo valer su estatura."
        ],
        "41": [
            266.0,
            273.2,
            "Mikel Vesga para conectar ese remate en parábola que supera a Casillas y pone de nuevo por delante el Sporting."
        ],
        "42": [
            273.2,
            277.8,
            "Gol rojiblanco, marca Vesga, Sporting 2, Real Madrid 1."
        ],
        "43": [
            279.4,
            291.6,
            "Bueno es un golazo que parece más casual que otra cosa. Aquí gana Vesga clarísimamente, la devuelve hacia adentro, pero este cabezazo de Vesga"
        ],
        "44": [
            291.6,
            298.2,
            "totalmente llovido y que aterriza detrás de Casillas es sorprendente."
        ],
        "45": [
            299.2,
            307.8,
            "Un grado de efectividad tremendo en el Sporting que al comienzo de los dos tiempos ha sido capaz de adelantarse en el marcador."
        ],
        "46": [
            307.8,
            318.4,
            "Bueno, muy interesante ahora ver la respuesta del Real Madrid que tienen que aumentar el ritmo de toque, que tienen que aumentar la capacidad de generar peligro"
        ],
        "47": [
            318.4,
            321.2,
            "y no sólo a través de centro."
        ],
        "48": [
            321.6,
            328.6,
            "Pues es el primer tanto de Vesga con la camiseta del Sporting y el primer tanto de Vesga en primera división en la Liga Santander."
        ],
        "49": [
            328.6,
            337.0,
            "Y lo ha hecho en este arranque de la segunda parte para festejo del Molinón y sobre todo para festejo del banquillo entre todos los técnicos señalándose"
        ],
        "50": [
            337.0,
            345.8,
            "ha funcionado la jugada de estrategia, el toque de Babén, el remate de Vesga, se pone por delante el Sporting, vuelve a estar obligado a remontar el Real Madrid."
        ],
        "51": [
            345.8,
            354.4,
            "No olvidemos que Vesga fue además el que dio el pase del primer gol, un pase realmente soberbio, ese sí que no tuvo nada de casual."
        ],
        "52": [
            354.4,
            365.4,
            "El jugador de Vitoria está completando un partido extraordinario y es la primera razón quizás por la que el Sporting ha pasado a ganar este partido."
        ],
        "53": [
            365.4,
            370.2,
            "Jorge, anticipabas que en la segunda mitad veríamos las cosas, en apenas cuatro minutos hemos visto de todos."
        ],
        "54": [
            371.2,
            389.2,
            "El Real Madrid mereció el segundo con esa acción de Nacho, el Sporting lo logró con este doble cabezazo que se clavó en el ángulo por detrás de un casilla que estaba un poco adelantado como es su obligación por otra parte."
        ],
        "55": [
            389.2,
            391.2,
            "No hay nada que reprochar."
        ],
        "56": [
            393.2,
            397.2,
            "Balón demasiado potente de Jorge Merenos, no pudo salvarla ni con la mano fuera del campo."
        ],
        "57": [
            398.2,
            405.2,
            "Duyechov, aunque al final colegiado, Ricardo entiende que la mano se había producido dentro del terreno del juego."
        ],
        "58": [
            405.2,
            415.2,
            "Sí, es lo que ha señalado con esa acción, con el balón que ya juega el Real Madrid, al que le empiezan evidentemente a entrar las prisas ahí fuera del juego de Morata."
        ],
        "59": [
            416.2,
            422.2,
            "Se adelantó el delantero del cuadro blanco, arrancó antes de tiempo Álvaro Morata."
        ],
        "60": [
            423.2,
            433.2,
            "La posición otra vez para el Sporting, aprovechamos para ver de nuevo el sensacional remate de cabeza de Besga para superar a Casilla y poner otra vez en ventaja al Sporting."
        ],
        "61": [
            434.2,
            436.2,
            "Babén la devuelve muy bien hacia adentro."
        ],
        "62": [
            436.2,
            451.2,
            "Y llega efectivamente, le pega con la parte de arriba de la cabeza, cambia de palo ese balón que cae por detrás del cuerpo de Casilla como una hoja seca."
        ],
        "63": [
            454.2,
            458.2,
            "Deja salir ese balón Fabio Coentrao, saque de banda para el Real Madrid."
        ],
        "64": [
            459.2,
            462.2,
            "Aprovecha para presionar un poquito más arriba el Sporting con Besga, Carmona y compañía."
        ],
        "65": [
            463.2,
            467.2,
            "Error en esa entrega del cuadro blanco, intenta montar el contragolpe el Sporting."
        ],
        "66": [
            468.2,
            475.2,
            "Avanzaba Trompicones el elenco de Rubi, se la queda otra vez el Real Madrid que contragolpea, que responde inmediatamente con esta conducción de Lucas."
        ],
        "67": [
            478.2,
            485.2,
            "Lucas buscando a Isco, controla con el muslo, se perfila a Isco, la pide James, cayó Lucas en la frontal, ahí está James, le pega James."
        ],
        "68": [
            486.2,
            488.2,
            "Atrapa con tremenda seguridad Pichu Cuellar."
        ],
        "69": [
            488.2,
            494.2,
            "Es la primera vez que James prueba desde media distancia, es lo que echábamos en falta de su juego en la primera parte."
        ],
        "70": [
            495.2,
            506.2,
            "Tuvo un número de intervenciones altos, siempre en tres cuartos de campo, no perdió prácticamente ninguna pelota, pero lo que se necesita de James es esa conexión con la portería contraria."
        ],
        "71": [
            506.2,
            521.2,
            "Yo creo que la necesidad va a provocar que él, que Asensio en este segundo tiempo, le metan un poco más de velocidad al juego del Real Madrid en los últimos 25 metros."
        ],
        "72": [
            537.2,
            540.2,
            "Recibe en la derecha Danilo, deja en corto para James Rodríguez."
        ],
        "73": [
            542.2,
            545.2,
            "Lucas, buena pisada para dejar atrás a Sergio Álvarez."
        ],
        "74": [
            545.2,
            548.2,
            "Isco, insiste por la derecha el equipo de Zidane."
        ],
        "75": [
            549.2,
            553.2,
            "James, balón profundo, corre Danilo, la ventaja es para Jorge Meneque, se la quita de encima."
        ],
        "76": [
            554.2,
            558.2,
            "Peleando Duye, Cho, Pinacho, pelota nuevamente para el Real Madrid."
        ],
        "77": [
            560.2,
            561.2,
            "Asensio."
        ],
        "78": [
            566.2,
            568.2,
            "Coentrao en corto para Sergio Ramos."
        ],
        "79": [
            569.2,
            573.2,
            "Recibe James, que se estorbó con Isco, la acaba perdiendo el equipo blanco."
        ],
        "80": [
            573.2,
            575.2,
            "Pelota arriba de Isma López."
        ],
        "81": [
            576.2,
            578.2,
            "A la que llega antes Nacho que Duye, Cho."
        ],
        "82": [
            579.2,
            580.2,
            "Va Marcelo."
        ],
        "83": [
            581.2,
            582.2,
            "Danilo."
        ],
        "84": [
            585.2,
            586.2,
            "En corto para Lucas."
        ],
        "85": [
            588.2,
            589.2,
            "Mateo Kovacic."
        ],
        "86": [
            590.2,
            594.2,
            "Avanza el croata, intenta meter un balón interior sobre el desmarque de Lucas."
        ],
        "87": [
            595.2,
            597.2,
            "Despejó la defensa del Sporting."
        ],
        "88": [
            601.2,
            604.2,
            "Al control de Isco se pierde la posibilidad para el Real Madrid."
        ],
        "89": [
            604.2,
            606.2,
            "Saque de banda para Isma López."
        ],
        "90": [
            607.2,
            610.2,
            "Ya está preparado, ya está con la camiseta de juego Marcelo."
        ],
        "91": [
            610.2,
            614.2,
            "Hablaba antes Jorge Valdano del descanso de una hora que podía tener Marcelo."
        ],
        "92": [
            614.2,
            620.2,
            "Va a ser de 55 minutos en cuanto la pelota vuelva a salir porque va a poner la pelota en juego el Sporting."
        ],
        "93": [
            620.2,
            625.2,
            "Imagino que será Fabio Coentrao el que se retire para que entre de nuevo el brasileño."
        ],
        "94": [
            626.2,
            628.2,
            "No se saque de banda, vamos a ver porque está el cuarto árbitro."
        ],
        "95": [
            628.2,
            631.2,
            "Bueno pues todavía tendrá que ser otra más para que entre Marcelo."
        ],
        "96": [
            634.2,
            635.2,
            "Nacho."
        ],
        "97": [
            635.2,
            640.2,
            "Hay que decir que más allá del cansancio le conviene al Real Madrid que Marcelo entre a este partido"
        ],
        "98": [
            641.2,
            647.2,
            "y empiece a darle al fútbol del equipo en los últimos 25 metros la imaginación"
        ],
        "99": [
            650.2,
            656.2,
            "que Marcelo suele aportar cada vez que sube."
        ],
        "100": [
            657.2,
            658.2,
            "Danilo."
        ],
        "101": [
            660.2,
            663.2,
            "La pisa Isco asegurando la posesión para el equipo blanco."
        ],
        "102": [
            663.2,
            665.2,
            "Devolución de Danilo sobre Isco."
        ],
        "103": [
            665.2,
            666.2,
            "Sale Mere."
        ],
        "104": [
            666.2,
            667.2,
            "Lucas Vázquez."
        ],
        "105": [
            667.2,
            669.2,
            "Centra Lucas envío al interior del área pequeña."
        ],
        "106": [
            670.2,
            674.2,
            "Loca Pichu Cuellar que se queda lastimado Ricardo después del choque con Morata."
        ],
        "107": [
            674.2,
            678.2,
            "En el choque con el delantero, con el salto del delantero del Real Madrid se duele de la espalda."
        ],
        "108": [
            678.2,
            683.2,
            "Se queda tendido en el terreno de juego el futbolista, el guardameta extremeño del Sporting."
        ],
        "109": [
            683.2,
            686.2,
            "Y ahora sí el cambio se marcha Fabio Coentrao."
        ],
        "110": [
            687.2,
            692.2,
            "La sorpresa de la titularidad en el día de hoy en el carril izquierdo del Real Madrid."
        ],
        "111": [
            692.2,
            699.2,
            "Vuelve Marcelo para los últimos 35 minutos de partido que le quedan al conjunto blanco"
        ],
        "112": [
            699.2,
            705.2,
            "que está obligado a remontar para al menos mantener la distancia de puntos con respecto al Barcelona."
        ],
        "113": [
            705.2,
            707.2,
            "Nada que reprocharle a Coentrao."
        ],
        "114": [
            707.2,
            713.2,
            "Ha hecho un partido más que correcto teniendo en cuenta que viene de una larguísima inactividad."
        ],
        "115": [
            714.2,
            716.2,
            "Se marchó Fabio Coentrao."
        ],
        "116": [
            716.2,
            718.2,
            "Entró Marcelo, primer cambio del partido."
        ],
        "117": [
            719.2,
            721.2,
            "A la carga del Real Madrid con Marco Asensio."
        ],
        "118": [
            721.2,
            723.2,
            "Pisa ya Arias, Lucas Vázquez."
        ],
        "119": [
            723.2,
            725.2,
            "Prepara el centro James buscando a Morata."
        ],
        "120": [
            725.2,
            726.2,
            "La quiere Lucas."
        ],
        "121": [
            726.2,
            728.2,
            "No remató nadie."
        ],
        "122": [
            728.2,
            731.2,
            "Y la salva sobre la línea Isma López para el Sporting."
        ],
        "123": [
            734.2,
            735.2,
            "Anticipada Nilo."
        ],
        "124": [
            735.2,
            737.2,
            "Prende la cabeza Mene."
        ],
        "125": [
            737.2,
            738.2,
            "La baja Kovacic."
        ],
        "126": [
            738.2,
            742.2,
            "Yo si fuera el entrador del Real Madrid tendría clarísima la táctica."
        ],
        "127": [
            742.2,
            744.2,
            "Dársela a Isco."
        ],
        "128": [
            744.2,
            748.2,
            "Tiene ganas de jugar cada vez que la recibe."
        ],
        "129": [
            748.2,
            750.2,
            "Encuentra soluciones."
        ],
        "130": [
            750.2,
            757.2,
            "Elimina gente que en este partido es fundamental teniendo en cuenta que el Sporting espera atrás con mucha gente"
        ],
        "131": [
            757.2,
            760.2,
            "y de una manera muy ordenada."
        ],
        "132": [
            761.2,
            768.2,
            "Isco es el hombre que puede sacar al Madrid de este atasco aunque sobran los jóvenes jugadores del Real Madrid,"
        ],
        "133": [
            768.2,
            770.2,
            "los que le sobran talento."
        ],
        "134": [
            771.2,
            772.2,
            "Taconazo de Dujetsov."
        ],
        "135": [
            772.2,
            774.2,
            "A correr Carmona."
        ],
        "136": [
            774.2,
            775.2,
            "Se resbaló Ramos."
        ],
        "137": [
            775.2,
            778.2,
            "Aparece Nacho para solventar la situación."
        ],
        "138": [
            778.2,
            781.2,
            "Con seguridad el canterano del Real Madrid entregó para Marcelo."
        ],
        "139": [
            781.2,
            782.2,
            "Muy bien Nacho."
        ],
        "140": [
            782.2,
            784.2,
            "Lo saluda a Ramos."
        ],
        "141": [
            784.2,
            786.2,
            "Gracias le está diciendo."
        ],
        "142": [
            787.2,
            788.2,
            "Danilo."
        ],
        "143": [
            788.2,
            790.2,
            "Zona incluso para el disparo."
        ],
        "144": [
            790.2,
            792.2,
            "Se anima Danilo que la pone al segundo palo Morata."
        ],
        "145": [
            793.2,
            796.2,
            "Gol."
        ],
        "146": [
            803.2,
            805.2,
            "Del Real Madrid en el 58."
        ],
        "147": [
            805.2,
            807.2,
            "Gol de Álvaro Morata."
        ],
        "148": [
            807.2,
            809.2,
            "Tenía espacio para pensar Danilo."
        ],
        "149": [
            809.2,
            812.2,
            "Incluso estaba tentado de disparar."
        ],
        "150": [
            812.2,
            817.2,
            "La puso con Rosca al segundo palo para el salto de Morata que cabecea abajo y empata el partido."
        ],
        "151": [
            817.2,
            818.2,
            "Gol del Real Madrid."
        ],
        "152": [
            818.2,
            819.2,
            "Gol de Morata."
        ],
        "153": [
            820.2,
            822.2,
            "Es la vía más buscada por el Real Madrid."
        ],
        "154": [
            822.2,
            823.2,
            "Los centros."
        ],
        "155": [
            823.2,
            825.2,
            "Esta vez desde tres cuartos del campo."
        ],
        "156": [
            825.2,
            827.2,
            "Un buen centro de Danilo."
        ],
        "157": [
            827.2,
            828.2,
            "Extraordinario."
        ],
        "158": [
            828.2,
            830.2,
            "El cabezazo de Morata."
        ],
        "159": [
            830.2,
            832.2,
            "Que salta muy muy seguro."
        ],
        "160": [
            832.2,
            835.2,
            "La clava al segundo palo abajo."
        ],
        "161": [
            835.2,
            838.2,
            "O sea no tiene un solo defecto ese cabezazo."
        ],
        "162": [
            838.2,
            841.2,
            "Otra vez el Real Madrid alcanza el empate."
        ],
        "163": [
            841.2,
            845.2,
            "Resultado que es corto para sus aspiraciones."
        ],
        "164": [
            845.2,
            848.2,
            "Aquí andan los jugadores del Real Madrid."
        ],
        "165": [
            848.2,
            850.2,
            "Son 12 los goles de Álvaro Morata."
        ],
        "166": [
            850.2,
            854.2,
            "En la presente temporada solo superado por Cristiano Ronaldo."
        ],
        "167": [
            854.2,
            857.2,
            "El cabezazo del delantero del Real Madrid."
        ],
        "168": [
            857.2,
            860.2,
            "Que ayuda a su equipo a poner el 2 a 2 en el marcador."
        ],
        "169": [
            860.2,
            862.2,
            "Y queda media hora por delante."
        ],
        "170": [
            862.2,
            866.2,
            "Gol muy poco festejado por los propios jugadores del Real Madrid."
        ],
        "171": [
            866.2,
            867.2,
            "Ricardo."
        ],
        "172": [
            867.2,
            870.2,
            "Lo cual nos da la pauta de lo que tienen en la cabeza los chicos de Zidane."
        ],
        "173": [
            870.2,
            871.2,
            "Sí, sí."
        ],
        "174": [
            871.2,
            874.2,
            "Tiene muy claro el conjunto madridista que necesita los tres puntos."
        ],
        "175": [
            874.2,
            879.2,
            "Para que la diferencia con el FC Barcelona, con independencia de lo que pase esta noche en el Camp Nou."
        ],
        "176": [
            879.2,
            884.2,
            "No mengue en el momento en el que Álvaro Morata vio la pelota dentro de la portería."
        ],
        "177": [
            884.2,
            886.2,
            "Rápidamente a recoger el esférico."
        ],
        "178": [
            886.2,
            890.2,
            "Sin tiempo para celebrar porque ya busca el tercero el equipo de Zidane."
        ],
        "179": [
            894.2,
            896.2,
            "Acción a balón parado para el Sporting."
        ],
        "180": [
            896.2,
            897.2,
            "Así llegó el 2 a 1."
        ],
        "181": [
            897.2,
            900.2,
            "Otra pelota al interior del área despejada por Morata."
        ],
        "182": [
            900.2,
            901.2,
            "Isma López."
        ],
        "183": [
            901.2,
            903.2,
            "La pelota de la parte de la izquierda."
        ],
        "184": [
            903.2,
            904.2,
            "Isma López."
        ],
        "185": [
            904.2,
            905.2,
            "La pone sobre el avance de Carmona."
        ],
        "186": [
            905.2,
            907.2,
            "Mete la cabeza a Marco Asensio."
        ],
        "187": [
            907.2,
            910.2,
            "Contragolpe del Real Madrid con Morata como protagonista."
        ],
        "188": [
            910.2,
            912.2,
            "Morata se la lanza demasiado larga."
        ],
        "189": [
            912.2,
            913.2,
            "Lo hace bien Lillo."
        ],
        "190": [
            913.2,
            916.2,
            "Desde el suelo despeja el lateral del Sporting."
        ],
        "191": [
            916.2,
            917.2,
            "Se la queda a Danilo."
        ],
        "192": [
            917.2,
            919.2,
            "¿Qué ha pasado Ricardo?"
        ],
        "193": [
            919.2,
            920.2,
            "Vamos a ver entre Lillo y Morata."
        ],
        "194": [
            920.2,
            922.2,
            "Lillo le ha soltado una patada a Morata."
        ],
        "195": [
            922.2,
            923.2,
            "Morata se encara."
        ],
        "196": [
            923.2,
            926.2,
            "Vamos a ver lo que dice Fernández Borbalán."
        ],
        "197": [
            926.2,
            928.2,
            "Amarilla para Lillo."
        ],
        "198": [
            928.2,
            931.2,
            "Ante la protesta del Molinón."
        ],
        "199": [
            932.2,
            936.2,
            "Después de esa falta que reclamaba el delantero del Real Madrid."
        ],
        "200": [
            936.2,
            938.2,
            "Protestaba el futbolista del conjunto blanco."
        ],
        "201": [
            938.2,
            941.2,
            "Viene Ramos a llamarle la atención a Lillo."
        ],
        "202": [
            941.2,
            943.2,
            "Lillo le responde."
        ],
        "203": [
            943.2,
            947.2,
            "Vamos a ver si más amarillas en el bolsillo de Fernández Borbalán."
        ],
        "204": [
            948.2,
            953.2,
            "Se le protesta también desde la parte donde calienta los suplentes del Sporting."
        ],
        "205": [
            953.2,
            955.2,
            "Al asistente."
        ],
        "206": [
            956.2,
            962.2,
            "Y lo que ocurre en la grada es que se recuerda ese cántico de así así gana el Madrid."
        ],
        "207": [
            962.2,
            964.2,
            "Como comentábamos en la previa."
        ],
        "208": [
            964.2,
            967.2,
            "Grito que nacía aquí hace 38 años."
        ],
        "209": [
            967.2,
            971.2,
            "Recuperábamos algunos de los lances con Lillo y Morata como protagonistas."
        ],
        "210": [
            971.2,
            974.2,
            "Pero me parece que no alcanzamos a ver la secuencia entera."
        ],
        "211": [
            974.2,
            975.2,
            "Sea como sea."
        ],
        "212": [
            975.2,
            976.2,
            "La pone James."
        ],
        "213": [
            976.2,
            977.2,
            "Envío para Danilo."
        ],
        "214": [
            977.2,
            978.2,
            "El remate."
        ],
        "215": [
            978.2,
            979.2,
            "Cerquita de la portería."
        ],
        "216": [
            979.2,
            981.2,
            "Ahí la ha tenido el Real Madrid."
        ],
        "217": [
            985.2,
            987.2,
            "Un remate muy parecido al de Morata."
        ],
        "218": [
            987.2,
            990.2,
            "En esta ocasión salió levemente desviado."
        ],
        "219": [
            991.2,
            995.2,
            "Recordemos que Lillo también estuvo en aquel incidente del primer tiempo."
        ],
        "220": [
            995.2,
            999.2,
            "Que tuvo como protagonista a Marco Asensio."
        ],
        "221": [
            999.2,
            1005.2,
            "En esta ocasión yo creo que lo que le reprocha a Morata es que va a disputar esa pelota."
        ],
        "222": [
            1005.2,
            1006.2,
            "Un poco con la plancha."
        ],
        "223": [
            1006.2,
            1007.2,
            "Un poco con el cuerpo."
        ],
        "224": [
            1007.2,
            1014.2,
            "Lo cierto es que siente que no fue bien intencionada la maniobra."
        ],
        "225": [
            1015.2,
            1017.2,
            "Excelente la salida del Sporting."
        ],
        "226": [
            1017.2,
            1018.2,
            "Avanza por la izquierda Isma López."
        ],
        "227": [
            1018.2,
            1019.2,
            "La reclama Carmona."
        ],
        "228": [
            1019.2,
            1020.2,
            "Sigue Isma."
        ],
        "229": [
            1020.2,
            1021.2,
            "Isma en la frontal."
        ],
        "230": [
            1021.2,
            1022.2,
            "Más de Isma."
        ],
        "231": [
            1022.2,
            1023.2,
            "Le pega Isma."
        ],
        "232": [
            1023.2,
            1025.2,
            "La ha tenido el Sporting."
        ],
        "233": [
            1025.2,
            1027.2,
            "La ha tenido Isma López."
        ],
        "234": [
            1027.2,
            1029.2,
            "En una jugada muy, muy buena."
        ],
        "235": [
            1029.2,
            1034.2,
            "En una larguísima diagonal en donde fue eliminando gente siempre por velocidad."
        ],
        "236": [
            1034.2,
            1038.2,
            "Y al final le quedó una muy buena posición de tiro."
        ],
        "237": [
            1038.2,
            1039.2,
            "Ajustó mucho."
        ],
        "238": [
            1039.2,
            1044.2,
            "Esta es la intervención de Lillo."
        ],
        "239": [
            1044.2,
            1045.2,
            "Dura."
        ],
        "240": [
            1045.2,
            1051.2,
            "Que no se puede considerar falta porque atacó a la pelota."
        ],
        "241": [
            1051.2,
            1054.2,
            "Pero que Morata interpretó claramente mal."
        ],
        "242": [
            1054.2,
            1055.2,
            "Carmona, línea de fondo."
        ],
        "243": [
            1055.2,
            1056.2,
            "Intenta ponerla para Chop."
        ],
        "244": [
            1056.2,
            1057.2,
            "Es córner."
        ],
        "245": [
            1057.2,
            1058.2,
            "Aplaude el Molinón."
        ],
        "246": [
            1058.2,
            1060.2,
            "El partido está tremendamente abierto."
        ],
        "247": [
            1060.2,
            1063.2,
            "Con menos de media hora por disputarse."
        ],
        "248": [
            1063.2,
            1065.2,
            "Empatando a dos el Sporting y el Real Madrid."
        ],
        "249": [
            1066.2,
            1069.2,
            "Por cierto que está Morevieta con molestias en esa mano vendada."
        ],
        "250": [
            1069.2,
            1073.2,
            "Se lesionó en el partido de Sevilla en el Sánchez-Pizjuán."
        ],
        "251": [
            1073.2,
            1074.2,
            "Se ha llevado un golpe."
        ],
        "252": [
            1074.2,
            1078.2,
            "Lleva unos minutos tocándose esa mano vendada, esa mano izquierda."
        ],
        "253": [
            1078.2,
            1080.2,
            "La pone Carmona desde la esquina."
        ],
        "254": [
            1080.2,
            1082.2,
            "Envió potente sin problemas para Casillas."
        ],
        "255": [
            1084.2,
            1086.2,
            "Saca rápido el guardameta del Real Madrid."
        ],
        "256": [
            1086.2,
            1087.2,
            "Dirige las operaciones Isco."
        ],
        "257": [
            1087.2,
            1089.2,
            "Por la derecha se mueve Asensio."
        ],
        "258": [
            1089.2,
            1092.2,
            "No, Isco está en el momento soberano."
        ],
        "259": [
            1092.2,
            1093.2,
            "Sigue Isco."
        ],
        "260": [
            1093.2,
            1094.2,
            "La pone para Barco."
        ],
        "261": [
            1094.2,
            1096.2,
            "Llega a tocar ligeramente Isma López."
        ],
        "262": [
            1096.2,
            1099.2,
            "Y eso detiene la acción de ataque del Real Madrid."
        ],
        "263": [
            1099.2,
            1100.2,
            "Allá va Asensio."
        ],
        "264": [
            1100.2,
            1101.2,
            "La pone Asensio."
        ],
        "265": [
            1101.2,
            1102.2,
            "Bandera arriba."
        ],
        "266": [
            1102.2,
            1103.2,
            "No vale, Ricardo."
        ],
        "267": [
            1103.2,
            1104.2,
            "No."
        ],
        "268": [
            1104.2,
            1108.2,
            "La pelota finalmente con el remate de Morata termina dentro de la portería de Cuellar."
        ],
        "269": [
            1108.2,
            1113.2,
            "Pero en el momento en el que Asensio ponía ese balón en la frontal del área pequeña,"
        ],
        "270": [
            1113.2,
            1116.2,
            "señalaba el asistente o mostraba la bandera arriba."
        ],
        "271": [
            1116.2,
            1120.2,
            "Señalaba Fernández Borbalán, el fuera de juego de Álvaro Morata."
        ],
        "272": [
            1120.2,
            1121.2,
            "Por poco, pero sí."
        ],
        "273": [
            1121.2,
            1122.2,
            "Por una cadera."
        ],
        "274": [
            1122.2,
            1126.2,
            "El centro de Asensio es soberbio."
        ],
        "275": [
            1126.2,
            1130.2,
            "A la altura del que hizo en Múnich hace apenas tres días."
        ],
        "276": [
            1133.2,
            1138.2,
            "El que hizo en Múnich para el segundo gol de Cristiano, por si hay alguno que se le escapa."
        ],
        "277": [
            1140.2,
            1142.2,
            "Pelota arriba de Pichu Cuellar."
        ],
        "278": [
            1142.2,
            1143.2,
            "Cabecea Sergio Ramos."
        ],
        "279": [
            1147.2,
            1150.2,
            "La pelota le vuelve al guardameta del Sporting."
        ],
        "280": [
            1151.2,
            1153.2,
            "Que insiste con el desplazamiento en largo."
        ],
        "281": [
            1153.2,
            1154.2,
            "Encuentra en la derecha a Lillo."
        ],
        "282": [
            1155.2,
            1157.2,
            "Lillo recorta ante la presión de Kovacic."
        ],
        "283": [
            1158.2,
            1159.2,
            "Falta del croata."
        ],
        "284": [
            1159.2,
            1160.2,
            "Pelota para el Sporting."
        ],
        "285": [
            1170.2,
            1171.2,
            "Gana de cabeza Danilo."
        ],
        "286": [
            1172.2,
            1174.2,
            "Está completando un buen partido."
        ],
        "287": [
            1174.2,
            1178.2,
            "Le sienta mejor la condición de visitante que de local a Danilo."
        ],
        "288": [
            1179.2,
            1181.2,
            "Entrega Isco para Marcelo."
        ],
        "289": [
            1181.2,
            1182.2,
            "Marcelo en la frontal."
        ],
        "290": [
            1182.2,
            1183.2,
            "La pone Marcelo."
        ],
        "291": [
            1183.2,
            1184.2,
            "Morata."
        ],
        "292": [
            1184.2,
            1185.2,
            "Atrapa Pichu Cuellar."
        ],
        "293": [
            1186.2,
            1187.2,
            "Otro centro del Real Madrid."
        ],
        "294": [
            1188.2,
            1189.2,
            "Otro cabezazo de Morata."
        ],
        "295": [
            1189.2,
            1192.2,
            "En esta ocasión pudo responder el guardameta rojo y blanco."
        ],
        "296": [
            1193.2,
            1194.2,
            "Excelente la maniobra de Mikel Vesga."
        ],
        "297": [
            1196.2,
            1197.2,
            "Recibe Carmona."
        ],
        "298": [
            1197.2,
            1199.2,
            "Balón de Carmona sobre el desmarque de Chop."
        ],
        "299": [
            1200.2,
            1201.2,
            "Chop encarando a Danilo."
        ],
        "300": [
            1202.2,
            1203.2,
            "Carmona llega a zona de remate."
        ],
        "301": [
            1203.2,
            1204.2,
            "La pone Chop."
        ],
        "302": [
            1204.2,
            1209.2,
            "Seguramente la ejecución no tuvo demasiado que ver con lo que tenía en la cabeza Duye."
        ],
        "303": [
            1210.2,
            1211.2,
            "Balón para Casillas."
        ],
        "304": [
            1211.2,
            1212.2,
            "Juega ya Isco."
        ],
        "305": [
            1214.2,
            1216.2,
            "Invita a Marcelo que pase a su espalda."
        ],
        "306": [
            1218.2,
            1221.2,
            "Isco está muy conectado al partido."
        ],
        "307": [
            1224.2,
            1229.2,
            "Y en cuanto a los centros que siguen cayendo como primera alternativa de peligro del Real Madrid."
        ],
        "308": [
            1229.2,
            1232.2,
            "Para que sean útiles necesitan de una sola condición."
        ],
        "309": [
            1232.2,
            1233.2,
            "Que por ahí ande Morata."
        ],
        "310": [
            1235.2,
            1241.2,
            "Que sea jugador de área porque en el juego aéreo es incontenible."
        ],
        "311": [
            1242.2,
            1245.2,
            "Se escurrió Marcelo que acabó recibiendo la falta."
        ],
        "312": [
            1246.2,
            1248.2,
            "La agarró ligeramente Mui Gómez."
        ],
        "313": [
            1248.2,
            1249.2,
            "Juega otra vez el Real Madrid."
        ],
        "314": [
            1249.2,
            1250.2,
            "Isco."
        ],
        "315": [
            1255.2,
            1256.2,
            "Nacho."
        ],
        "316": [
            1259.2,
            1262.2,
            "James al centro para Asensio que se puede animar con el golpeo."
        ],
        "317": [
            1262.2,
            1263.2,
            "Se asocia con Isco."
        ],
        "318": [
            1263.2,
            1266.2,
            "Buena la espuela de Marco buscando a Morata."
        ],
        "319": [
            1268.2,
            1269.2,
            "Frenó momentáneamente."
        ],
        "320": [
            1269.2,
            1270.2,
            "Se avanza en la defensa del Sporting."
        ],
        "321": [
            1271.2,
            1272.2,
            "Otra vez a la carga James."
        ],
        "322": [
            1273.2,
            1274.2,
            "James para Marcelo."
        ],
        "323": [
            1275.2,
            1277.2,
            "Cerquita de Marcelo está Lucas."
        ],
        "324": [
            1277.2,
            1279.2,
            "Balón profundo para Lucas que se escurre del recorte."
        ],
        "325": [
            1280.2,
            1281.2,
            "Aún Ansib mantiene la pelota en su poder."
        ],
        "326": [
            1283.2,
            1285.2,
            "Pisadita de Marcelo para rearmar la acción de ataque."
        ],
        "327": [
            1286.2,
            1287.2,
            "Aparece Lillo."
        ],
        "328": [
            1287.2,
            1289.2,
            "Que deja para el despeje de Jansi Rembaven."
        ],
        "329": [
            1294.2,
            1295.2,
            "Lucas."
        ],
        "330": [
            1296.2,
            1298.2,
            "Presionado por Sergio Álvarez."
        ],
        "331": [
            1298.2,
            1299.2,
            "La pelota sigue siendo blanca."
        ],
        "332": [
            1300.2,
            1302.2,
            "Entrega a Isco para James Rodríguez."
        ],
        "333": [
            1304.2,
            1305.2,
            "James, Asensio, zona de golpeo."
        ],
        "334": [
            1305.2,
            1306.2,
            "Le pega Asensio."
        ],
        "335": [
            1306.2,
            1307.2,
            "Ha tocado a Morevieta."
        ],
        "336": [
            1308.2,
            1309.2,
            "Evita el saque de esquina."
        ],
        "337": [
            1310.2,
            1311.2,
            "Pichu Cuellar."
        ],
        "338": [
            1314.2,
            1321.2,
            "Está bien, ese es un recurso buenísimo para jugadores con una pegada tan buena como James o el mismo Asensio."
        ],
        "339": [
            1324.2,
            1325.2,
            "Mere."
        ],
        "340": [
            1326.2,
            1327.2,
            "Con luz de Jorge Mere."
        ],
        "341": [
            1328.2,
            1329.2,
            "Entrega para Isma López."
        ],
        "342": [
            1330.2,
            1331.2,
            "Isma la pone en la frontal."
        ],
        "343": [
            1332.2,
            1333.2,
            "No llega Carmona."
        ],
        "344": [
            1333.2,
            1334.2,
            "Va a intentar hacerlo Moigómez."
        ],
        "345": [
            1337.2,
            1339.2,
            "Deja atrás para Lillo que podría meter el centro."
        ],
        "346": [
            1340.2,
            1341.2,
            "Se encierra Lillo."
        ],
        "347": [
            1341.2,
            1342.2,
            "Sigue Lillo."
        ],
        "348": [
            1342.2,
            1343.2,
            "Balón interior."
        ],
        "349": [
            1343.2,
            1344.2,
            "De primeras Carmona."
        ],
        "350": [
            1345.2,
            1346.2,
            "Ha tocado a un defensor."
        ],
        "351": [
            1346.2,
            1347.2,
            "No."
        ],
        "352": [
            1347.2,
            1348.2,
            "Será saque de puerta."
        ],
        "353": [
            1348.2,
            1349.2,
            "Parecía que había desviado Sergio Ramos."
        ],
        "354": [
            1350.2,
            1351.2,
            "Pero no fue así."
        ],
        "355": [
            1351.2,
            1352.2,
            "Sacará ya Kiko Casillas."
        ],
        "356": [
            1353.2,
            1354.2,
            "Nacho Cases en el Sporting."
        ],
        "357": [
            1355.2,
            1356.2,
            "El dorsal 10 del conjunto rojiblanco."
        ],
        "358": [
            1357.2,
            1359.2,
            "Le da instrucciones Rubi para entrar en el terreno de juego."
        ],
        "359": [
            1360.2,
            1364.2,
            "Va a ser el primer cambio del equipo asturiano a los 67 de partido."
        ],
        "360": [
            1368.2,
            1369.2,
            "Lillo."
        ],
        "361": [
            1370.2,
            1372.2,
            "Entrega Moigómez para Mikel Vesga."
        ],
        "362": [
            1373.2,
            1376.2,
            "El partido está dejando muy muy claro que los dos necesitan ganar."
        ],
        "363": [
            1379.2,
            1382.2,
            "Cada uno con sus armas pero los dos están siendo muy muy ambiciosos."
        ],
        "364": [
            1383.2,
            1384.2,
            "Asensio."
        ],
        "365": [
            1385.2,
            1386.2,
            "Encarando a Mere."
        ],
        "366": [
            1386.2,
            1387.2,
            "Sigue Asensio."
        ],
        "367": [
            1387.2,
            1388.2,
            "Busca línea de fondo."
        ],
        "368": [
            1388.2,
            1389.2,
            "Mete el cuerpo Mere."
        ],
        "369": [
            1390.2,
            1391.2,
            "Será saque de portería."
        ],
        "370": [
            1392.2,
            1393.2,
            "No se comió el amague Mere."
        ],
        "371": [
            1394.2,
            1395.2,
            "No le creyó."
        ],
        "372": [
            1396.2,
            1398.2,
            "Jugadores que se conocen bien por ser compañeros en la SUP21."
        ],
        "373": [
            1399.2,
            1402.2,
            "De la selección SUP21 y precisamente ahora se acercaba Mere a hablar con Asensio."
        ],
        "374": [
            1403.2,
            1407.2,
            "Después esa acción en la que el futbolista del Real Madrid no consiguió ponerle centro."
        ],
        "375": [
            1408.2,
            1409.2,
            "Se marcha del terreno de juego."
        ],
        "376": [
            1410.2,
            1411.2,
            "Moigómez."
        ],
        "377": [
            1411.2,
            1415.2,
            "Se pone el molinón en pie para despedir al ex del Villarreal y del Getafe."
        ],
        "378": [
            1416.2,
            1418.2,
            "El que va a entrar al terreno de juego es Nacho Cases."
        ],
        "379": [
            1419.2,
            1421.2,
            "Cambio para el centro del campo."
        ],
        "380": [
            1422.2,
            1423.2,
            "Aire para el Sporting."
        ],
        "381": [
            1424.2,
            1425.2,
            "Es lo que busca Rubi con este primer cambio."
        ],
        "382": [
            1426.2,
            1430.2,
            "Vamos a ver porque creo que va a entrar Mariano en el Real Madrid."
        ],
        "383": [
            1431.2,
            1432.2,
            "Se iba corriendo hacia el banquillo."
        ],
        "384": [
            1433.2,
            1436.2,
            "Dentro del banquillo no sé si está poniéndose la camiseta de juego o es que paraba de calentar."
        ],
        "385": [
            1437.2,
            1440.2,
            "Pero por cómo avanzaba, por la actitud del jugador, tiene pinta de que va a entrar."
        ],
        "386": [
            1441.2,
            1444.2,
            "Ya está Chendo preparado para notificar el cambio."
        ],
        "387": [
            1445.2,
            1448.2,
            "Así que Mariano va a ser la segunda modificación en el conjunto blanco."
        ],
        "388": [
            1449.2,
            1452.2,
            "Debe pensar Zidane, ya que vuelan tantos centros, pongamos cabeceadores."
        ],
        "389": [
            1453.2,
            1455.2,
            "Así que Morata va a tener compañía."
        ],
        "390": [
            1457.2,
            1461.2,
            "Preparándose ya, recibiendo de hecho las instrucciones, las indicaciones de Zidane."
        ],
        "391": [
            1462.2,
            1465.2,
            "El internacional por la República Dominicana, Mariano Díaz."
        ],
        "392": [
            1466.2,
            1467.2,
            "Será el segundo cambio en el Real Madrid."
        ],
        "393": [
            1467.2,
            1470.2,
            "Antes en el Sporting entró Nacho Cases por Moy Gómez."
        ],
        "394": [
            1472.2,
            1473.2,
            "James."
        ],
        "395": [
            1475.2,
            1476.2,
            "Isco."
        ],
        "396": [
            1477.2,
            1478.2,
            "Otra vez James."
        ],
        "397": [
            1479.2,
            1480.2,
            "Balón profundo de James, va a llegar Danilo dentro del área."
        ],
        "398": [
            1481.2,
            1483.2,
            "Pone Danilo atrás e intenta cazar la Morata."
        ],
        "399": [
            1484.2,
            1485.2,
            "Mal despeje de Carmona."
        ],
        "400": [
            1486.2,
            1487.2,
            "Reformula la acción de ataque el Real Madrid."
        ],
        "401": [
            1488.2,
            1489.2,
            "Puede centrar Marcelo."
        ],
        "402": [
            1490.2,
            1491.2,
            "Ahí está el envío de Marcelo, buscando el salto de James."
        ],
        "403": [
            1492.2,
            1493.2,
            "Llegará antes Isma López."
        ],
        "404": [
            1493.2,
            1495.2,
            "Rechazo en la frontal de primeras Danilo para James Rodríguez."
        ],
        "405": [
            1496.2,
            1498.2,
            "Danilo amagando, mete la puntera Nacho Cases."
        ],
        "406": [
            1499.2,
            1500.2,
            "Intenta armar el contragolpe del Sporting."
        ],
        "407": [
            1504.2,
            1505.2,
            "Aguanta Nacho Cases."
        ],
        "408": [
            1506.2,
            1507.2,
            "Se da la vuelta, se queda encerrado."
        ],
        "409": [
            1508.2,
            1509.2,
            "Acaba en el suelo Cases."
        ],
        "410": [
            1510.2,
            1511.2,
            "Ahí falta de Nacho."
        ],
        "411": [
            1515.2,
            1517.2,
            "Y ahora llegará el cambio, sí."
        ],
        "412": [
            1518.2,
            1519.2,
            "Cartelón arriba Ricardo."
        ],
        "413": [
            1520.2,
            1522.2,
            "Y vamos a ver el futbolista que es el que más le gusta."
        ],
        "414": [
            1523.2,
            1527.2,
            "Se marcha del terreno de juegos Lucas Vázquez, que lo deja de manera rápida."
        ],
        "415": [
            1528.2,
            1532.2,
            "Entra Mariano, que le indica a Asensio, que ocupe la banda derecha."
        ],
        "416": [
            1533.2,
            1534.2,
            "James va en la izquierda."
        ],
        "417": [
            1535.2,
            1537.2,
            "Morata y Mariano, referencias en ataques."
        ],
        "418": [
            1538.2,
            1539.2,
            "Balón colgado sobre la carrera de Chon."
        ],
        "419": [
            1540.2,
            1545.2,
            "Va a llegar antes Marcelo, que la protege para que el saque de banda favorezca a su equipo."
        ],
        "420": [
            1546.2,
            1547.2,
            "Se marcha a un extremo, se marcha Lucas Vázquez."
        ],
        "421": [
            1548.2,
            1549.2,
            "Entra a un delantero centro."
        ],
        "422": [
            1550.2,
            1551.2,
            "Entra Mariano."
        ],
        "423": [
            1551.2,
            1554.2,
            "Inmediatamente se instala al lado de Morata."
        ],
        "424": [
            1555.2,
            1556.2,
            "Parejita del delantero centro."
        ],
        "425": [
            1557.2,
            1563.2,
            "Parecida característica, dos buenos cabeceadores para los centros que lloverán desde las dos bandas."
        ],
        "426": [
            1564.2,
            1567.2,
            "Efectivamente, se acuesta Asensio por la derecha."
        ],
        "427": [
            1568.2,
            1571.2,
            "Pasa James a la banda izquierda."
        ],
        "428": [
            1572.2,
            1576.2,
            "Isco por adentro, que es hombre para todos en el partido de hoy."
        ],
        "429": [
            1577.2,
            1578.2,
            "Está con unas ganas de jugar tremendas."
        ],
        "430": [
            1578.2,
            1579.2,
            "Kovačić."
        ],
        "431": [
            1580.2,
            1583.2,
            "Danilo, buen recorte, pisa área."
        ],
        "432": [
            1584.2,
            1586.2,
            "Sigue Danilo, la pone Danilo, despeja Fernando Varevieta."
        ],
        "433": [
            1587.2,
            1589.2,
            "La pelota suelta dentro del área la aleja Sergio Álvarez."
        ],
        "434": [
            1590.2,
            1594.2,
            "Danilo, una vez que encuentra... Mira, mira lo de Isco, es una cosa encantadora."
        ],
        "435": [
            1595.2,
            1596.2,
            "Otra vez, ¿eh? Qué dominio del escenario."
        ],
        "436": [
            1597.2,
            1598.2,
            "Más de Isco, Isco, Isco, Isco dentro del área."
        ],
        "437": [
            1599.2,
            1601.2,
            "Más de Isco, Torrecorte, ¿hasta dónde podrá llegar Isco?"
        ],
        "438": [
            1602.2,
            1603.2,
            "Más de Isco, mete la pierna Danilo."
        ],
        "439": [
            1604.2,
            1605.2,
            "Marcelo... No."
        ],
        "440": [
            1605.2,
            1612.2,
            "Se la pierde el Real Madrid, la ha tenido Marcelo en otro eslalón de otro planeta de Isco Alarcón."
        ],
        "441": [
            1613.2,
            1620.2,
            "No es que la pierda el Real Madrid, nos hemos perdido nosotros ser testigo de uno de los mejores goles de la temporada, sino el mejor."
        ],
        "442": [
            1621.2,
            1622.2,
            "Fue tremendo lo de Isco."
        ],
        "443": [
            1624.2,
            1626.2,
            "Entiendo rivales uno tras otro."
        ],
        "444": [
            1627.2,
            1634.2,
            "Según le salía Malpaso, con un catálogo de amagos que no se termina nunca y que siempre o casi siempre acaban por engañar."
        ],
        "445": [
            1635.2,
            1637.2,
            "Incluso por derribar al rival, haciéndole caer al suelo."
        ],
        "446": [
            1638.2,
            1640.2,
            "El control ya es una cosa realmente tremenda."
        ],
        "447": [
            1641.2,
            1645.2,
            "Es que en el último amague hay tres futbolistas del Sporting que se van al suelo."
        ],
        "448": [
            1646.2,
            1650.2,
            "Parece que vuelca un camión lleno de jugadores del Sporting de Gijón en ese último amague."
        ],
        "449": [
            1651.2,
            1660.2,
            "Y ha habido futbolistas del Real Madrid que se llevaban las manos a la cabeza viendo lo que ha estado a punto de hacer Isco si es que llega a convertir esa última oportunidad."
        ],
        "450": [
            1661.2,
            1668.2,
            "Cómo se le nota a los jugadores cuando están inspirados, cuando están con ganas de recibir la pelota."
        ],
        "451": [
            1669.2,
            1673.2,
            "Además se pasa todo el partido con las manos arriba, dámelas, dámelas, dámelas."
        ],
        "452": [
            1674.2,
            1675.2,
            "Y lo que hay que hacer es dárselas."
        ],
        "453": [
            1677.2,
            1679.2,
            "Apertura de James, recibe Marcelo."
        ],
        "454": [
            1682.2,
            1685.2,
            "Marcelo encarando, deja para Kovacic."
        ],
        "455": [
            1685.2,
            1687.2,
            "A la cola y al croata, que entrega para Isco."
        ],
        "456": [
            1688.2,
            1691.2,
            "De nuevo Marcelo, de mano a mano con Lillo, llega para echar una mano Sergio Álvarez."
        ],
        "457": [
            1692.2,
            1693.2,
            "La pone buscando a Mariano."
        ],
        "458": [
            1694.2,
            1695.2,
            "Despeja Isma López."
        ],
        "459": [
            1700.2,
            1704.2,
            "James, zona de golpeo, sigue James, le pega James."
        ],
        "460": [
            1705.2,
            1708.2,
            "Desviado, otra para el Real Madrid, otra para James Rodríguez."
        ],
        "461": [
            1709.2,
            1712.2,
            "El segundo recurso más empleado por el Real Madrid."
        ],
        "462": [
            1712.2,
            1717.2,
            "El tercero es Isco, eliminando gente."
        ],
        "463": [
            1718.2,
            1722.2,
            "Pero el tiro de media distancia, este muy bien intencionado, fuerte, esquinado."
        ],
        "464": [
            1724.2,
            1727.2,
            "Es uno de las armas que tiene el Real Madrid para..."
        ],
        "465": [
            1728.2,
            1729.2,
            "Se enfada Lucas."
        ],
        "466": [
            1730.2,
            1731.2,
            "Menudo mosqueo al retirarse Lucas."
        ],
        "467": [
            1732.2,
            1734.2,
            "Bueno, natural, jugador que se entrega a muerte."
        ],
        "468": [
            1735.2,
            1737.2,
            "Y que pretende..."
        ],
        "469": [
            1737.2,
            1743.2,
            "Terminar los partidos y que de alguna manera se reconozca su tremendo esfuerzo."
        ],
        "470": [
            1744.2,
            1748.2,
            "Lucas que no lo olvidemos, en el día de hoy arrancaba como titular después de ser uno de los descartados en Múnich."
        ],
        "471": [
            1749.2,
            1752.2,
            "Ni siquiera llegó a vestirse en la visita al Allianz Arena el pasado miércoles."
        ],
        "472": [
            1753.2,
            1755.2,
            "De todas maneras yo a esas reacciones le doy una importancia igual a cero."
        ],
        "473": [
            1756.2,
            1759.2,
            "Provocan mucho debate, mucha polémica, mucho ruido."
        ],
        "474": [
            1760.2,
            1761.2,
            "Pero no significan nada."
        ],
        "475": [
            1761.2,
            1765.2,
            "Solo que el jugador tiene ganas de ser partícipe de una victoria de su equipo."
        ],
        "476": [
            1792.2,
            1793.2,
            "Combinaron de primeras."
        ],
        "477": [
            1794.2,
            1796.2,
            "Isma López y Mikel Besga, la pelota demasiado potente."
        ],
        "478": [
            1797.2,
            1799.2,
            "Se pierde por la banda, la pone en juego ya Danilo."
        ],
        "479": [
            1800.2,
            1802.2,
            "Ha aparecido menos Asensio en este segundo tiempo."
        ],
        "480": [
            1803.2,
            1804.2,
            "Es como que Isco se ha comido el escenario."
        ],
        "481": [
            1805.2,
            1813.2,
            "Pero es de esos jugadores que no solamente son capaces de jugar y de tener un número alto de intervenciones."
        ],
        "482": [
            1814.2,
            1817.2,
            "Sino también son jugadores de aparición, que por ahí en un golpe de inspiración."
        ],
        "483": [
            1817.2,
            1819.2,
            "Son capaces nada menos que de ganarte el partido."
        ],
        "484": [
            1847.2,
            1849.2,
            "El esporting tiene menos la pelota."
        ],
        "485": [
            1850.2,
            1852.2,
            "Juega más en su propio campo."
        ],
        "486": [
            1853.2,
            1855.2,
            "Pero cuando sale lo hace con mucha gente."
        ],
        "487": [
            1857.2,
            1860.2,
            "Un punto también le parece poco, aunque sea frente al líder."
        ],
        "488": [
            1861.2,
            1864.2,
            "Por la situación desesperada que está en la tabla de clasificación."
        ],
        "489": [
            1877.2,
            1879.2,
            "Acabó disparando al aire Duyechov."
        ],
        "490": [
            1880.2,
            1882.2,
            "Falta de Fernando Amorevieta sobre Sergio Ramos."
        ],
        "491": [
            1883.2,
            1888.2,
            "Se queda además tendido el futbolista del esporting sobre el terreno de juego."
        ],
        "492": [
            1889.2,
            1890.2,
            "Después de ese revolcón con Sergio Ramos."
        ],
        "493": [
            1891.2,
            1893.2,
            "Y el que va a entrar al césped es Dani Endi."
        ],
        "494": [
            1894.2,
            1897.2,
            "Lleva unos minutos que ya no sabía si se había metido en el banquillo."
        ],
        "495": [
            1898.2,
            1900.2,
            "Porque cambiaban los hombres en la banda para calentar."
        ],
        "496": [
            1901.2,
            1902.2,
            "O de verdad que se estaba preparando."
        ],
        "497": [
            1903.2,
            1906.2,
            "Pero debe llevar como 3 o 4 minutos en el interior del banquillo."
        ],
        "498": [
            1907.2,
            1908.2,
            "Va a entrar Dani Endi."
        ],
        "499": [
            1909.2,
            1911.2,
            "Apenas 5 presencias en el equipo rojiblanco."
        ],
        "500": [
            1912.2,
            1913.2,
            "Va a ser el segundo cambio de Rubi."
        ],
        "501": [
            1914.2,
            1915.2,
            "Corre por la izquierda Isma López para el esporting."
        ],
        "502": [
            1916.2,
            1917.2,
            "Solo le acompaña Chop."
        ],
        "503": [
            1918.2,
            1920.2,
            "Isma López lo sabe y se detiene esperando la llegada de Besga."
        ],
        "504": [
            1921.2,
            1922.2,
            "También la de Carmona."
        ],
        "505": [
            1923.2,
            1924.2,
            "Aparece el Mallorquin, descargado otra vez para Isma López."
        ],
        "506": [
            1925.2,
            1926.2,
            "En la frontal la reclama Sergio Álvarez."
        ],
        "507": [
            1927.2,
            1928.2,
            "Sigue la conducción de Isma."
        ],
        "508": [
            1929.2,
            1930.2,
            "Chop la deja pasar en 3 piernas."
        ],
        "509": [
            1931.2,
            1932.2,
            "De primera es Lillo. Taconazo de Chop."
        ],
        "510": [
            1933.2,
            1934.2,
            "Se queda el esférico Marcelo."
        ],
        "511": [
            1937.2,
            1938.2,
            "Arriba del brasileño."
        ],
        "512": [
            1939.2,
            1940.2,
            "Luchando Mariano con Fernando Morevieta."
        ],
        "513": [
            1941.2,
            1942.2,
            "¿Qué ha pasado entre los dos?"
        ],
        "514": [
            1943.2,
            1944.2,
            "La pugna."
        ],
        "515": [
            1945.2,
            1947.2,
            "Se queja Mariano de cómo se revuelve Fernando Morevieta."
        ],
        "516": [
            1948.2,
            1953.2,
            "Viene Fernando de Orbolbalán que simplemente con la mirada ha frenado la tensión, la pugna."
        ],
        "517": [
            1954.2,
            1955.2,
            "Y aquí no ha pasado nada."
        ],
        "518": [
            1958.2,
            1959.2,
            "Carmona."
        ],
        "519": [
            1960.2,
            1961.2,
            "Buen control. Espera la llegada de Lillo."
        ],
        "520": [
            1962.2,
            1963.2,
            "Sigue Carmona. Balón profundo para Lillo."
        ],
        "521": [
            1964.2,
            1965.2,
            "Carmona de nuevo."
        ],
        "522": [
            1965.2,
            1967.2,
            "Carmona mete el centro. Envío para Dujet."
        ],
        "523": [
            1968.2,
            1969.2,
            "Chop. No."
        ],
        "524": [
            1970.2,
            1971.2,
            "Y el Croatan y Danilo tocaron ese balón."
        ],
        "525": [
            1972.2,
            1976.2,
            "Lucha ahora Isma López que se lleva por delante a Nacho y le puede haber hecho mucho daño."
        ],
        "526": [
            1977.2,
            1978.2,
            "Al final se levanta Nacho rápidamente."
        ],
        "527": [
            1979.2,
            1981.2,
            "Chocaron después de esa acción en la que deslizaba Isma López."
        ],
        "528": [
            1982.2,
            1983.2,
            "Hay tarjeta amarilla de hecho Ricardo."
        ],
        "529": [
            1984.2,
            1986.2,
            "Sí, para el futbolista Navarro del Sporting."
        ],
        "530": [
            1987.2,
            1992.2,
            "Estaba mirando las anotaciones porque en el caso de Isma tengo que son 5."
        ],
        "531": [
            1992.2,
            1997.2,
            "O sea que se perdería el partido Navarro él ante Osasuna de Pamplona."
        ],
        "532": [
            1998.2,
            1999.2,
            "En el caso de Dujet Chop yo creo que..."
        ],
        "533": [
            2000.2,
            2001.2,
            "Llega muy tarde, llega muy tarde."
        ],
        "534": [
            2002.2,
            2008.2,
            "Y vamos a ver porque viene Fernández Borbalán al banquillo del Sporting a hablar con Rubi."
        ],
        "535": [
            2009.2,
            2010.2,
            "Le llama la atención."
        ],
        "536": [
            2011.2,
            2014.2,
            "Atiende el técnico del Sporting que pone cara de resignación."
        ],
        "537": [
            2015.2,
            2019.2,
            "Bueno pues el cambio en el conjunto rojiblanco, la entrada de Dendy."
        ],
        "538": [
            2019.2,
            2024.2,
            "Se marcha Dujet Chop aplaudiendo al público, recibiendo el aplauso de la grada."
        ],
        "539": [
            2025.2,
            2031.2,
            "El croata, el autor del primer tanto del partido, deja su sitio en el campo para que entre Dani Endi."
        ],
        "540": [
            2032.2,
            2036.2,
            "Con Fernández Borbalán hablando con su asistente, con su cuarto árbitro."
        ],
        "541": [
            2037.2,
            2041.2,
            "Se marchó Dujet Chop, entró en su lugar Dani Endi, segundo cambio del Sporting."
        ],
        "542": [
            2043.2,
            2044.2,
            "Bueno no cambia mucho ¿no?"
        ],
        "543": [
            2045.2,
            2046.2,
            "Delantero por delantero."
        ],
        "544": [
            2046.2,
            2047.2,
            "Delantero por delantero."
        ],
        "545": [
            2049.2,
            2054.2,
            "Para lo que queda del partido hace falta energía, a los dos jugadores le hacen falta energía."
        ],
        "546": [
            2055.2,
            2060.2,
            "El Real Madrid tiene que estar menos ansioso, hay demasiados jugadores de espalda a la portería contraria."
        ],
        "547": [
            2061.2,
            2067.2,
            "Y lo que tienen que hacer es salir de ahí para tratar de participar un poco más en el juego."
        ],
        "548": [
            2068.2,
            2073.2,
            "Con Mariano y con Morata de espalda a la portería contraria esperando algún centro."
        ],
        "549": [
            2073.2,
            2082.2,
            "Algún centro ya alcanza, todos los demás jugadores lo que tienen que hacer es tener continuidad a la hora de tener la pelota."
        ],
        "550": [
            2085.2,
            2090.2,
            "Estábamos viendo repetida esa acción en la que se enganchaban a Morevieta y Mariano."
        ],
        "551": [
            2091.2,
            2093.2,
            "Acción que sofocó rápidamente Fernández Borbalán."
        ],
        "552": [
            2094.2,
            2099.2,
            "Regresamos al directo porque a esto le quedan 10 y el alargue y de momento empatados Sporting y Real Madrid."
        ],
        "553": [
            2099.2,
            2100.2,
            "Ramos."
        ],
        "554": [
            2103.2,
            2105.2,
            "Apertura de Ramos, recibe a la izquierda Marcelo."
        ],
        "555": [
            2107.2,
            2113.2,
            "Marcelo deja pasar a Carmona, aguanta Marcelo, tiene el ofrecimiento de James."
        ],
        "556": [
            2114.2,
            2118.2,
            "Combinan los dos jugadores de Madrid, la pone James de primeras, despeja Jan Silven Babén."
        ],
        "557": [
            2119.2,
            2121.2,
            "Asegura Cases para Isma López, pelota arriba."
        ],
        "558": [
            2122.2,
            2124.2,
            "A correr Dani Endi emparejado con Nacho."
        ],
        "559": [
            2124.2,
            2126.2,
            "Buen partido de Nacho, muy buen partido de Nacho."
        ],
        "560": [
            2128.2,
            2129.2,
            "Y aquí está el hombre."
        ],
        "561": [
            2130.2,
            2132.2,
            "A la carga Isco, deja atrás a Beskamp."
        ],
        "562": [
            2134.2,
            2139.2,
            "Está pillando al hueco, buen balón de Marcelo desde el suelo deslizándola, echó fuera."
        ],
        "563": [
            2140.2,
            2143.2,
            "La defensa del Sporting, saque de esquina para James."
        ],
        "564": [
            2149.2,
            2152.2,
            "La quiere Mariano, la quiere Ramos, la quiere Isco."
        ],
        "565": [
            2152.2,
            2156.2,
            "La quiere Mariano, la quiere Ramos, la quiere Morata, la quiere Nacho, también Danilo."
        ],
        "566": [
            2157.2,
            2162.2,
            "Allá va el lanzamiento de James, arriba, arriba el remate de Mariano Díaz."
        ],
        "567": [
            2163.2,
            2164.2,
            "Será saque de puerta para el Sporting."
        ],
        "568": [
            2167.2,
            2177.2,
            "Una sensación de que le reprocha a Morata porque entendía que él podía haber llegado a esa pelota con más facilidad."
        ],
        "569": [
            2178.2,
            2181.2,
            "Pero muy buena la remetida de Mariano."
        ],
        "570": [
            2183.2,
            2186.2,
            "Que si tiene algo es decisión para buscar ese tipo de balón."
        ],
        "571": [
            2192.2,
            2193.2,
            "Desplazará en largo Pichu Cuellar."
        ],
        "572": [
            2199.2,
            2202.2,
            "Arriba el portero del Sporting con el pecho prolonga a Carmona."
        ],
        "573": [
            2203.2,
            2206.2,
            "Quiere darse la vuelta Dani Endi, buena pelota para Carlos Carmona, la pide de Nacho Cases."
        ],
        "574": [
            2207.2,
            2211.2,
            "Balón a la frontal, anticipa Danilo, estaba completamente solo en el otro costado Isma López."
        ],
        "575": [
            2212.2,
            2217.2,
            "Un corte providencial de Danilo, en la última jugada se había equivocado tres o cuatro veces con la pelota,"
        ],
        "576": [
            2218.2,
            2221.2,
            "pero este cruce justifica aquellos errores."
        ],
        "577": [
            2222.2,
            2228.2,
            "Isco la pone sobre la carrera de James Rodríguez, despeja a Morevieta, saque de esquina para el Real Madrid."
        ],
        "578": [
            2229.2,
            2233.2,
            "Y pide atención Cuellar, colocando sus hombres dentro del área, que cada uno esté en su sitio."
        ],
        "579": [
            2234.2,
            2238.2,
            "Desde la banda se aplauden los futbolistas del Sporting y a sus compañeros."
        ],
        "580": [
            2239.2,
            2241.2,
            "Los dos equipos se juegan a la vida, uno por arriba, otro por abajo."
        ],
        "581": [
            2243.2,
            2247.2,
            "Allá va Isco, la pone, Isco del punto de penalti, Ramos, desviado."
        ],
        "582": [
            2248.2,
            2253.2,
            "Reclaman los jugadores del Real Madrid, que acabó tocando un futbolista del Sporting, no lo entiende así."
        ],
        "583": [
            2254.2,
            2257.2,
            "Fernández Borbalán, será saque de portería para Cuellar."
        ],
        "584": [
            2258.2,
            2261.2,
            "Me tienes que creer, le dice a él, si yo te lo digo."
        ],
        "585": [
            2265.2,
            2267.2,
            "Ahí está el salto de Ramos con Jorge Meré."
        ],
        "586": [
            2268.2,
            2271.2,
            "Mi sensación es que es Ramos el último que toca."
        ],
        "587": [
            2273.2,
            2277.2,
            "Pero toma con calma con Parsimoni a Pichu Cuellar."
        ],
        "588": [
            2278.2,
            2281.2,
            "Y ahora sí avanza en dirección a la pelota para jugar en largo."
        ],
        "589": [
            2284.2,
            2288.2,
            "Intenta controlar Carmona, se escapa la pelota para el Sporting."
        ],
        "590": [
            2289.2,
            2290.2,
            "Servicio lateral."
        ],
        "591": [
            2292.2,
            2294.2,
            "A cargo de Marcelo."
        ],
        "592": [
            2294.2,
            2299.2,
            "Quería dejar de primeras, Mariano no llega a Morata, gana metros con otro saque de banda el Real Madrid."
        ],
        "593": [
            2301.2,
            2305.2,
            "Debe empezar a tener prisa, faltan siete minutos para que esto termine."
        ],
        "594": [
            2308.2,
            2314.2,
            "Y este empate te obliga a esperar al Clásico de una manera totalmente distinta, que si ganas el partido."
        ],
        "595": [
            2315.2,
            2320.2,
            "Hay que recordar que el Real Madrid en varios partidos de esta temporada, a estas alturas del partido,"
        ],
        "596": [
            2320.2,
            2322.2,
            "ha llegado incluso perdiendo y ha terminado ganando."
        ],
        "597": [
            2323.2,
            2325.2,
            "El del Deportivo en el Bernabéu es un ejemplo."
        ],
        "598": [
            2327.2,
            2329.2,
            "Nacho presiona Endy."
        ],
        "599": [
            2331.2,
            2333.2,
            "Se decide dar la vuelta a Ramos."
        ],
        "600": [
            2334.2,
            2335.2,
            "La entrega a Ramos para Casilla."
        ],
        "601": [
            2336.2,
            2340.2,
            "Persevera en la presión de Endy, pero lo hacía prácticamente en solitario, así que fue fácil para el Real Madrid"
        ],
        "602": [
            2341.2,
            2342.2,
            "encontrar la forma de salir de ahí."
        ],
        "603": [
            2346.2,
            2347.2,
            "James."
        ],
        "604": [
            2348.2,
            2351.2,
            "Marcelo se mueve por delante, Morata recibe el 21."
        ],
        "605": [
            2352.2,
            2355.2,
            "Se quiere dar la vuelta a Morata, fuerza el saque de banda con ese taconazo."
        ],
        "606": [
            2356.2,
            2358.2,
            "La pondrá en juego otra vez Marcelo Villaeira."
        ],
        "607": [
            2362.2,
            2363.2,
            "Isco."
        ],
        "608": [
            2364.2,
            2365.2,
            "En horizontal hacia Danilo."
        ],
        "609": [
            2366.2,
            2367.2,
            "Tócala, tócala."
        ],
        "610": [
            2369.2,
            2371.2,
            "Atrás Danilo para Nacho."
        ],
        "611": [
            2372.2,
            2373.2,
            "Este es Ramos."
        ],
        "612": [
            2373.2,
            2375.2,
            "Se perfila para el centro Marcelo."
        ],
        "613": [
            2376.2,
            2377.2,
            "Ahí está Marcelo, punto de penalti."
        ],
        "614": [
            2378.2,
            2379.2,
            "La esperada Morata se impone, Jorge Mere."
        ],
        "615": [
            2380.2,
            2381.2,
            "Está defendiendo bien el Sporting."
        ],
        "616": [
            2382.2,
            2383.2,
            "Muy, muy ordenado."
        ],
        "617": [
            2384.2,
            2386.2,
            "Ahí falta de Dani Endy sobre Mateo Kovacic."
        ],
        "618": [
            2387.2,
            2389.2,
            "Otra posibilidad para el Real Madrid a la pelota parada."
        ],
        "619": [
            2390.2,
            2394.2,
            "A partir de ahora se va a protestar cada acción desde la grada, desde el terreno de juego."
        ],
        "620": [
            2395.2,
            2396.2,
            "Cada uno a lo suyo evidentemente."
        ],
        "621": [
            2397.2,
            2401.2,
            "La tensión, la tensión porque el Real Madrid no tiene la posibilidad de hacerse un partido"
        ],
        "622": [
            2401.2,
            2406.2,
            "La tensión, la tensión porque al Real Madrid se le están escapando dos puntos importantísimos en la lucha por la Liga."
        ],
        "623": [
            2407.2,
            2413.2,
            "Al Sporting este punto en esta situación le puede incluso saber a poco a pesar de que en frente tiene al líder del campeonato."
        ],
        "624": [
            2416.2,
            2418.2,
            "Se queda solo junto a la pelota James Rodríguez."
        ],
        "625": [
            2419.2,
            2421.2,
            "La ubicación es sensacional para que intente el lanzamiento directo."
        ],
        "626": [
            2424.2,
            2428.2,
            "Sí, sí, un poco lejos, solo un poco lejos, pero la zurda de James."
        ],
        "627": [
            2431.2,
            2433.2,
            "Barrera de solo dos futbolistas a que dispone Cuellar."
        ],
        "628": [
            2434.2,
            2436.2,
            "Allá va James. Había dos, pues chocó en esos dos."
        ],
        "629": [
            2438.2,
            2440.2,
            "Pelota rebotada en el cuerpo de Dani Endy."
        ],
        "630": [
            2441.2,
            2443.2,
            "Entrega Danilo atrás para Kiko Casilla."
        ],
        "631": [
            2447.2,
            2450.2,
            "Salta por esa bola Morata, prolocación hacia la izquierda."
        ],
        "632": [
            2451.2,
            2454.2,
            "Llega Lillo antes que Marcelo, que intenta bajar esa pelota Danilo."
        ],
        "633": [
            2455.2,
            2458.2,
            "A ver si a Sergio Álvarez, también lo hace Nacho Cases."
        ],
        "634": [
            2459.2,
            2461.2,
            "Se la queda Isco, que acaban en suelo."
        ],
        "635": [
            2462.2,
            2463.2,
            "Y falta de Nacho Cases y tarjeta Ricardo."
        ],
        "636": [
            2464.2,
            2467.2,
            "Y amarilla, se reclamaba primero, creo que una mano por parte de Isco."
        ],
        "637": [
            2468.2,
            2471.2,
            "No la vio Fernando Borbalan, no estimó que era para señalar falta."
        ],
        "638": [
            2472.2,
            2476.2,
            "Pero si la jugada continuaba, Nacho Cases ha visto la cartulina amarilla."
        ],
        "639": [
            2477.2,
            2478.2,
            "Tiene cuatro ahora y a cinco."
        ],
        "640": [
            2479.2,
            2483.2,
            "Se perderá el partido ante Osasuna el próximo sábado en el Sadar."
        ],
        "641": [
            2485.2,
            2487.2,
            "Bueno, mano no fue y falta fue clarísimo."
        ],
        "642": [
            2488.2,
            2489.2,
            "Va Casemiro."
        ],
        "643": [
            2490.2,
            2491.2,
            "Allá va Isco, la pone Isco muy pasada."
        ],
        "644": [
            2492.2,
            2494.2,
            "Se la queda a cuellar Casemiro."
        ],
        "645": [
            2495.2,
            2497.2,
            "Sí, sí, está despojado ya del peto, está esperando el cambio."
        ],
        "646": [
            2498.2,
            2500.2,
            "Recibiendo las últimas indicaciones de Zinedine Zidane."
        ],
        "647": [
            2501.2,
            2505.2,
            "Pues va a ser el último cambio del Real Madrid, que entre Casemiro al terreno del juego."
        ],
        "648": [
            2508.2,
            2510.2,
            "Error de Jorge Mereno, pudo llegar Isma López."
        ],
        "649": [
            2511.2,
            2512.2,
            "Saque de banda para el Real Madrid."
        ],
        "650": [
            2515.2,
            2517.2,
            "Nos faltó Asensio en el segundo tiempo."
        ],
        "651": [
            2521.2,
            2522.2,
            "Ramos."
        ],
        "652": [
            2528.2,
            2529.2,
            "James en corto para Marcelo."
        ],
        "653": [
            2531.2,
            2533.2,
            "Apagó Marcelo, proyectando un ataque finalmente a James Rodríguez."
        ],
        "654": [
            2534.2,
            2535.2,
            "James con Carmona, la pone James."
        ],
        "655": [
            2536.2,
            2537.2,
            "Despeja Babén."
        ],
        "656": [
            2538.2,
            2539.2,
            "La pelota le cae otra vez a Marcelo Vieira."
        ],
        "657": [
            2540.2,
            2544.2,
            "Escote, el lateral carioca que saca rápidamente hacia la ubicación de Nacho."
        ],
        "658": [
            2545.2,
            2548.2,
            "Sigue esperando para entrar el partido el brasileño Casemiro."
        ],
        "659": [
            2549.2,
            2550.2,
            "Isco."
        ],
        "660": [
            2551.2,
            2552.2,
            "Buen balón de Isco, ha visto a James."
        ],
        "661": [
            2553.2,
            2554.2,
            "Toca Ramos, Asensio."
        ],
        "662": [
            2555.2,
            2556.2,
            "Ha tapado ya en Silvén Babén."
        ],
        "663": [
            2557.2,
            2559.2,
            "Será saque de esquina para el Real Madrid."
        ],
        "664": [
            2560.2,
            2561.2,
            "Bien tensionado el tiro."
        ],
        "665": [
            2562.2,
            2564.2,
            "Ya lo había bajado, la pelota iba buscando el segundo paro."
        ],
        "666": [
            2565.2,
            2566.2,
            "Sacó rápidamente en corto James."
        ],
        "667": [
            2567.2,
            2568.2,
            "Ahí está James dentro del paro."
        ],
        "668": [
            2569.2,
            2570.2,
            "La pone James atrás."
        ],
        "669": [
            2571.2,
            2572.2,
            "Otra vez Babén."
        ],
        "670": [
            2573.2,
            2574.2,
            "La pelota le cae a Marcelo, que la va a poner dentro del área."
        ],
        "671": [
            2575.2,
            2576.2,
            "Centro de Marcelo, intenta rematar Danilo."
        ],
        "672": [
            2577.2,
            2578.2,
            "Acción de varios rebotes, se está pidiendo mano."
        ],
        "673": [
            2579.2,
            2580.2,
            "Dice el colegialo que ahí no ha pasado nada, Ricardo."
        ],
        "674": [
            2581.2,
            2583.2,
            "Se reclamaba esa mano, lo pide con insistencia Sergio Ramos."
        ],
        "675": [
            2584.2,
            2586.2,
            "Amarilla para Álvaro Monata por protestar."
        ],
        "676": [
            2587.2,
            2590.2,
            "Está Cuellar tendido sobre el terreno del juego por un golpe que se ha llevado en el gemelo."
        ],
        "677": [
            2591.2,
            2595.2,
            "Y la acción que ha terminado en ese balón a favor del Sporting."
        ],
        "678": [
            2596.2,
            2601.2,
            "Después esa acción dentro del área que se reclamaba en el caso de Sergio Ramos con mucha insistencia."
        ],
        "679": [
            2602.2,
            2605.2,
            "Estamos viendo toda la secuencia repetida con el centro de James tras haber sacado en corto."
        ],
        "680": [
            2606.2,
            2611.2,
            "Y después del envío de Marcelo es cuando se da esa acción de rebote que queremos clarificar."
        ],
        "681": [
            2615.2,
            2616.2,
            "Intenta rematar Danilo."
        ],
        "682": [
            2617.2,
            2618.2,
            "La pelota aterriza en el brazo de Babén."
        ],
        "683": [
            2619.2,
            2620.2,
            "¿Te parece penalti?"
        ],
        "684": [
            2621.2,
            2622.2,
            "No, no parece."
        ],
        "685": [
            2623.2,
            2624.2,
            "No hay intención."
        ],
        "686": [
            2626.2,
            2630.2,
            "La mano está muy cerca del cuerpo."
        ],
        "687": [
            2633.2,
            2635.2,
            "Y a todo esto Ricardo, entró ya Casemiro."
        ],
        "688": [
            2636.2,
            2640.2,
            "Sí, sí, entró Casemiro y se ha marchado Mateo Kováčić, el futbolista croata."
        ],
        "689": [
            2641.2,
            2644.2,
            "Cambio para dar aire pero queda muy poquito tiempo ya en el partido."
        ],
        "690": [
            2645.2,
            2647.2,
            "También se prepara el último cambio del Sporting con Afif."
        ],
        "691": [
            2647.2,
            2649.2,
            "Sí, el catarí va a ingresar en el terreno de juego."
        ],
        "692": [
            2650.2,
            2651.2,
            "Vamos a ver el hombre sustituido en el equipo de Rubi."
        ],
        "693": [
            2652.2,
            2657.2,
            "Futbolista que ha llegado esta temporada formado en la Academia Spayer, procedente de la Liga Belga."
        ],
        "694": [
            2658.2,
            2659.2,
            "Es del Villarreal."
        ],
        "695": [
            2660.2,
            2661.2,
            "Está cedido aquí esta temporada."
        ],
        "696": [
            2664.2,
            2666.2,
            "Estamos ya en el último minuto del tiempo reglamentario."
        ],
        "697": [
            2667.2,
            2670.2,
            "Habla muy bien Raúl, que lo conoce de Catar desde hace bastante tiempo."
        ],
        "698": [
            2670.2,
            2676.2,
            "Y Xavi Hernández, el que llamó a Belardo para recomendar su fichaje o sucesión aquí en el Sporting."
        ],
        "699": [
            2677.2,
            2679.2,
            "Marcelo, quería conectar con Isco."
        ],
        "700": [
            2680.2,
            2684.2,
            "Buena anticipación de Mikel Vesga, que sin embargo no puede combinar con Carmona."
        ],
        "701": [
            2685.2,
            2686.2,
            "Otra vez a la carga Marcelo."
        ],
        "702": [
            2688.2,
            2690.2,
            "Isco en la frontal, se perfila y pega Isco."
        ],
        "703": [
            2691.2,
            2695.2,
            "¡No!"
        ],
        "704": [
            2700.2,
            2705.2,
            "¡Gol!"
        ],
        "705": [
            2706.2,
            2708.2,
            "¡Del Real Madrid sobre la bocina!"
        ],
        "706": [
            2709.2,
            2710.2,
            "¡Gol de Isco!"
        ],
        "707": [
            2711.2,
            2716.2,
            "Recibió, se giró en la frontal, adivinó el hueco por el que tenía que entrar la pelota."
        ],
        "708": [
            2717.2,
            2722.2,
            "Y decidió reivindicar otra vez este partido como suyo, como algo propio."
        ],
        "709": [
            2723.2,
            2729.2,
            "Como un escenario del que lucirse con un segundo gol que acaba de darle la ventaja otra vez al Real Madrid."
        ],
        "710": [
            2730.2,
            2733.2,
            "Imperial Isco en el día de hoy, sometiendo el bolinón."
        ],
        "711": [
            2734.2,
            2735.2,
            "Sporting 2, Real Madrid 3."
        ],
        "712": [
            2736.2,
            2738.2,
            "A veces en el fútbol las cosas son como parecen que son."
        ],
        "713": [
            2739.2,
            2748.2,
            "Isco durante todo el partido se fue primero insinuando y luego confirmándose como la gran estrella,"
        ],
        "714": [
            2749.2,
            2750.2,
            "como el hombre que ocupaba todo el escenario."
        ],
        "715": [
            2751.2,
            2759.2,
            "Uno desde aquí arriba lo único que deseaba es que la pelota pasara por Isco en la seguridad de que ocurrían cosas distintas."
        ],
        "716": [
            2760.2,
            2765.2,
            "Porque se despertó inspirado el que es un talento superior."
        ],
        "717": [
            2766.2,
            2771.2,
            "Y cuando un talento superior está en estado de gracia pueden ocurrir las cosas que hemos visto hoy."
        ],
        "718": [
            2772.2,
            2777.2,
            "El Real Madrid gana 3-2 y Isco tiene mucho que ver con ese resultado."
        ],
        "719": [
            2778.2,
            2780.2,
            "Pues son 9 goles de Isco en lo que va de temporada."
        ],
        "720": [
            2781.2,
            2788.2,
            "O lo que es lo mismo, su mejor año en el Real Madrid, igualando los 9 que marcaban el conjunto andaluz."
        ],
        "721": [
            2788.2,
            2792.2,
            "El gol de Isco son 3 puntos de oro en la lucha por la liga,"
        ],
        "722": [
            2793.2,
            2796.2,
            "que mantiene al menos las diferencias con respecto al Barcelona."
        ],
        "723": [
            2797.2,
            2800.2,
            "Lo celebró el banquillo del Real Madrid como si fuese un título."
        ],
        "724": [
            2801.2,
            2807.2,
            "También los aficionados de ese córner donde se congregan en el estadio del Molinón ha entrado a FIFA al terreno de juegos."
        ],
        "725": [
            2808.2,
            2812.2,
            "Se ha marchado Sergio y ahora la cartulina María por esa entrada Asensio."
        ],
        "726": [
            2812.2,
            2820.2,
            "Sí, muy dura, muy muy dura. La verdad que la presentación en sociedad del discípulo de Raúl no ha sido muy buena."
        ],
        "727": [
            2821.2,
            2825.2,
            "Muy muy dolido además de Asensio. Cuidado porque el golpe fue fuerte."
        ],
        "728": [
            2826.2,
            2830.2,
            "Sí Ricardo, quedamos pendientes de Asensio que ha requerido de la entrada de las asistencias."
        ],
        "729": [
            2831.2,
            2835.2,
            "Mientras tanto veíamos otra vez ese derechazo raso pegado al palo de Isco."
        ],
        "730": [
            2836.2,
            2840.2,
            "No quiero entrar entopicados de un gol que puede valer una liga porque al final cada jornada"
        ],
        "731": [
            2840.2,
            2845.2,
            "de aquí al final nos va a presentar cambios momentáneos de escenario en un sentido o en otro."
        ]
    }
}