{
    "input": "\n    AS Roma 3 - 1 Sassuolo\n\nFirst Half:\n\n0:1 Comment: Mateo Passeri and Alexander Lo Chichev help him on the near and far edges, respectively.\n0:9 Comment: The fourth reserve referee is Giuseppe DiPinto.\n0:12 Comment: Team compositions Sosuolo, Guests, in blue today play in the uniform of representatives of this team.\n0:19 Comment: Andreo Consigli in goal number 47, Timo Letscher 55, Francesco Acerbi 15, Federico Peluso 13, Cristian Del Orko number 39.\n0:29 Comment: This is the line of defense. In midfield, Lorenzo Pelegrini number 6, Simone Misseroli, team captain 7, Alfred Duncan 32, Domenico Berardi number 25.\n0:39 Comment: This is already the line of attack. Gregoire Defrel 11 and Mateo Politan number 16, the main third in the team, Joseph Beodi and Francesco.\n0:48 Comment: Roma at the Wojciech-Szczęcny goal. It was not possible for, say, Shchentsev’s replacement, Alison Becker from Brazil, to reach the quarterfinals of the Europa League with his team.\n1:2 Comment: Although in the matches against Leon it was the Brazilian who defended the goal of the Rome club.\n1:6 Comment: But in the championship Wojciech has no alternative. He plays constantly.\n1:12 Comment: The first numbers are played by the Polish goalkeeper. In defense today, Kostas Manovas is number 44.\n1:17 Comment: Greg returned after serving his suspension to the starting line-up for the Rome club.\n1:22 Comment: Federico Fazio number 20, Antonio Rudiger number 2, Emerson 33 on the left touchline.\n1:28 Comment: Bruno Perez, another Brazilian, wears number 13. It will cover virtually the entire right flank of defense and midfield.\n1:37 Comment: Next, Leandro Pareses number 5 and Kevin Strockman number 6 are chosen as the two central halves.\n1:43 Comment: The Romans are on the attack, but the English Kansiri takes the ball into the hands.\n1:47 Comment: And in attack, Rajan Ingalon, captain of the team number 4 and Stefan El Shaarawy, 92, Mohamed Salah, number 11, is in action.\n1:54 Comment: Head coach Luciano Spalletti.\n1:56 Comment: Already in the first minutes of the match we see how the Romans put pressure on the opponent.\n2:0 Comment: The kick is turned and finished off by Mohamed Salah. The dictatorial forward has also gotten into good shape.\n2:7 Comment: Andrea Cansiri also played well.\n2:10 Comment: It is worth admitting, although the Gassei club’s defenders did not allow Salah to take the striking position in the best way.\n2:20 Comment: In particular, Francesco Acerbi failed to handle the ball that his teammates threw back to him.\n2:27 Comment: Acerbi is the player whom the Italian press urged to pay attention to before this match.\n2:35 Comment: The trio of players from Gassei's team, in particular Acerbi, Politana and Piligrini, all made it into the starting lineup.\n2:44 Comment: The Italians called for attention in the composition of Gassei.\n2:47 Comment: So, Acerbi almost made a mistake and this mistake did not become fatal.\n2:50 Comment: This is Susuolo in attack. Hit! How?\n2:53 Comment: How they missed and how Berardi failed to hit the goal in this situation.\n2:59 Comment: Susuolo fired an absolutely phenomenal response immediately after Salak's second shot missed the target.\n3:10 Comment: Well, in turn, luck has already played here for the Romans.\n3:15 Comment: Honestly, I couldn’t do anything in this situation, but I was lucky.\n3:20 Comment: The Roman club was lucky. It should also be noted that I had a great time until the end.\n3:24 Comment: Until the end it was Federico Fazio, who in a tackle prevented Berardi from accurately shooting at the goal of the host team.\n3:36 Comment: Great, Roma and Susuolo are starting without reconnaissance.\n3:39 Comment: Now the consigli calls for calm from partners.\n3:44 Comment: In general, after such a start, even hot Italian guys can get nervous.\n3:51 Comment: El Sharawi includes partner Neinggolan.\n3:54 Comment: Only Neingolan did not touch the ball.\n3:58 Comment: Paredos fights with an opponent and loses the ball.\n4:1 Comment: Neingolan immediately helped Paredos and intercepted the same ball.\n4:5 Comment: But another loss followed.\n4:7 Comment: Politanov rushes forward on the right flank.\n4:13 Comment: A football player from a Roman club kicks the ball out.\n4:16 Comment: And El Sharawi is already rising from his position to the benches.\n4:24 Comment: We see after that episode when we had to at the last moment.\n4:30 Comment: This is his Ruedeger.\n4:32 Comment: Rüdeger shows.\n4:36 Comment: In a throw.\n4:37 Comment: Scratch the opponent's ball.\n4:40 Comment: And even though Rüdeger did not really manage to do this.\n4:42 Comment: But nevertheless, the ball did not enter the Roman goal.\n4:45 Comment: This means that the defender did everything correctly.\n4:48 Comment: Because the situation was of course super hesitant.\n4:53 Comment: Not bad.\n4:54 Comment: El Sharawi is on the left flank.\n4:56 Comment: There are no partners nearby.\n4:57 Comment: Shifts to the center of El Sharawi.\n4:59 Comment: Looks at the right flank.\n5:0 Comment: Inaccurate transmission.\n5:5 Comment: Peregrine.\n5:7 Comment: I just made a mistake now.\n5:8 Comment: The pass was over-greened.\n5:9 Comment: Sosolov’s football players continue to be Sosolov’s partners and supporters.\n5:13 Comment: Poletano on the right flank.\n5:14 Comment: There are two against him.\n5:15 Comment: Even further to the right he connects his partner.\n5:17 Comment: Lumbago.\n5:19 Comment: Lainzer peregrine.\n5:22 Comment: I set the direction to Berard.\n5:24 Comment: The ball didn't reach that far.\n5:25 Comment: But Ingallan falls.\n5:26 Comment: But Salah saves the ball for his team.\n5:28 Comment: He runs and runs at speed.\n5:30 Comment: He doesn't send the ball diagonally.\n5:32 Comment: But this cult of the diagonal itself is performed by Mohamed Salah.\n5:35 Comment: Runs away from an opponent.\n5:36 Comment: And the first corner of the match.\n5:39 Comment: Like this.\n5:40 Comment: It would be considered that the teams played only 5 and a half minutes in this meeting.\n5:44 Comment: And already moments, well, if not for a whole period, then at least enough to assemble this cult, which is quite good.\n5:53 Comment: But a selection of interesting moments for a break.\n6:2 Comment: Roma will take a right corner.\n6:6 Comment: Mamola, Spasio, Rüdiger.\n6:8 Comment: All three central defenders of the Romans are now in someone else's penalty area.\n6:15 Comment: The ball flies towards the 90-meter mark.\n6:17 Comment: And it was the Roman football player who managed to choose horse wrestling.\n6:21 Comment: But the ball skidded over the head and eventually flew out of the penalty area.\n6:25 Comment: And then there was an attempt to counterattack by Sosuov’s players.\n6:29 Comment: A lot of struggle in the center of the field.\n6:31 Comment: And the whistle of Marhu Gebella.\n6:34 Comment: Shrewdly?\n6:35 Comment: Ingallan is right about the horse.\n6:37 Comment: Now there will be a short pause in the European championships.\n6:39 Comment: Since the national teams will play qualifying matches.\n6:43 Comment: And the Russian national team plays test matches.\n6:47 Comment: The Russian teams' training headquarters have not been very fond of the phrase friendly matches lately.\n6:53 Comment: But 10 people from the Roman club immediately received a call.\n6:58 Comment: Their national teams.\n7:0 Comment: In particular, these are Ingallan and Vermaelen, who will play for the national team.\n7:6 Comment: Belgium and us are of course most interested in them.\n7:9 Comment: Because the Russian team will also meet with the Belgians.\n7:13 Comment: Manoulos will play for the Greek national team.\n7:16 Comment: Daniel Derosi received a call from Quadrazura.\n7:19 Comment: Kevin Strutman from the Netherlands team.\n7:21 Comment: Alison, Szczecin, Salan, Dzeko and Rüdiker.\n7:26 Comment: These are the players who will leave Roma during this break to play for their national teams.\n7:33 Comment: By the way, note that today there is only Dzeko left in reserve.\n7:37 Comment: He preferred the Lucians from the flight of Rajun Ingallan and Stefan El Sharaev along with Mohamed Salah.\n7:43 Comment: Despite the fact that Dzeko is now the scorer of the Roman club.\n7:48 Comment: And in general, one of the three strongest snipers in the A series.\n7:52 Comment: I somehow didn’t pay attention to this fact during the announcement of the starting lineups.\n7:56 Comment: Nevertheless, Basnitz is in reserve today.\n7:58 Comment: And in Sesol’s attack, Chatakapa, his guest, develops on the left flank.\n8:2 Comment: A good moment to hit with a turn. Hit the top nine, the ball flies away.\n8:6 Comment: The referee counts this goal.\n8:10 Comment: Football players Sesola and Grigorye Frel performed an absolutely magnificent combination.\n8:14 Comment: The football player who attracted the attention of his team and journalists from the flight at the pre-match press conference.\n8:21 Comment: He literally drives the ball under the flank with the full connivance of the defenders.\n8:26 Comment: Yes, of course, it is worth noting the absolutely magnificent two-and-a-half moves performed by the Sesol football players,\n8:33 Comment: when Berardi gently rolled the ball towards Mateo Politan.\n8:39 Comment: He, in turn, missed the ball, but Frel played simply amazingly.\n8:44 Comment: And the black and green colors of the few Sesol fans make the fans of this team rejoice.\n8:52 Comment: Grigory Frel is one of the few foreign players in the “Away” team.\n8:58 Comment: This football player's French passport opens the scoring in the match.\n9:3 Comment: It’s interesting that only a couple of players who do not have an Italian passport in Sesol’s squad start today from the first minutes.\n9:13 Comment: And what? Almost no one.\n9:15 Comment: With the exception of El Shaarawy and Emmerson, who also has Italian citizenship, Roma are opposite.\n9:23 Comment: This is how the Italian club from the capital of Italy, from the Eternal City, from the first minutes, by and large, did not produce any pure Italians.\n9:32 Comment: Another blow by Shentsenov's turn.\n9:34 Comment: And, by the way, there is absolutely no reason to blame the Pole himself for the missed goal.\n9:39 Comment: These are not accepted.\n9:41 Comment: The football player from Sesol is performing superbly.\n9:43 Comment: The leg of a defender is substituted, not even a defender, but the clumsy Harfstrockman, who shows the judge that the rules were violated against him.\n9:52 Comment: In any case, his opponent was holding him by the T-shirt.\n9:55 Comment: So, the referee did not pay attention to such indignation on the part of the Dutchman and awarded another corner kick.\n10:4 Comment: Ten minutes behind.\n10:5 Comment: 1-0 in favor of Sesol.\n10:7 Comment: They play out the standard of the guest cubist.\n10:10 Comment: Innings. Shentsenov does not play very confidently with his fists.\n10:14 Comment: The attempt to finish the ball is also unsuccessful, but the attack continues.\n10:21 Comment: Teams of black and green colors who are playing today in the away blue reserve kit.\n10:29 Comment: Great! There is no offside position.\n10:31 Comment: And just now the referee's whistle sounds.\n10:36 Comment: Yes, Cesola looks at least as good as Roma in the first minutes. Least!\n10:43 Comment: Both teams have now shown a phenomenal start.\n10:49 Comment: It feels like the players, both hosts and guests, are not going to stop.\n10:55 Comment: Spalletti seems discouraged.\n11:6 Comment: The visiting players intercept the ball again.\n11:19 Comment: Rimminon is not holding up at all yet.\n11:22 Comment: After a missed goal.\n11:26 Comment: Only now the Jalarosi players are reaching someone else’s penalty area.\n11:32 Comment: In general, we arrived and left.\n11:44 Comment: It’s not like they created anything serious at the opponents’ goal.\n11:54 Comment: It's a very interesting tour.\n11:57 Comment: Napolei beat Empoli away with a score of 4-3.\n12:0 Comment: Inter tied with Karina 2-2.\n12:3 Comment: But at the same time, Milan beat Milan and Juvencus.\n12:7 Comment: Two giants of Italian football.\n12:9 Comment: We beat two Genoese teams.\n12:11 Comment: Genue and Samborio, respectively, with a minimum score of 1-0.\n12:19 Comment: I said Napoli and Empoli 4-3.\n12:21 Comment: Of course, 3-2 in favor of the Neapolitans, who played away.\n12:25 Comment: Tanta Piscara 3-0.\n12:27 Comment: A lot of interesting and, most importantly, large scores were recorded in this round.\n12:32 Comment: And so far there is not a single goalless draw.\n12:37 Comment: But Dinezo Pavlenov has 4-1.\n12:39 Comment: Ballonnik Eva is also 4-1.\n12:41 Comment: Accordingly, there will be no zero draws.\n12:44 Comment: No, it doesn't reach.\n12:47 Comment: Shaarawee dominates.\n12:49 Comment: The request was not bad in concept.\n12:52 Comment: But we must admit that there is practically no chance of reaching the ball more than Shaarawy.\n13:16 Comment: Time doesn't change.\n13:22 Comment: Ryudiko.\n13:32 Comment: Hatemerson is gaining on the left flank.\n13:35 Comment: He goes to press Brazil himself.\n13:36 Comment: Broadcast.\n13:37 Comment: There is no offside position.\n13:39 Comment: But still there is.\n13:41 Comment: The athlete is a little late today.\n13:44 Comment: But, of course, this does not mean that it will not happen.\n13:46 Comment: There is no offside position.\n13:48 Comment: But still there is.\n13:50 Comment: A little late today with a couple of whistles,\n13:53 Comment: when the players and the opposing team are offside.\n13:56 Comment: The main arbiter here in the dynamics, to be honest, it also seemed to me\n13:59 Comment: that Shaarawi was already behind the line of the last defender.\n14:4 Comment: And now the replay has stopped.\n14:5 Comment: I fully confirmed these impressions.\n14:9 Comment: But this once again shows us the absolutely amazing combination of Gollywood.\n14:15 Comment: The football players Sosuolov were played beautifully by Berardi.\n14:18 Comment: The great one missed the ball from Mateo Politana.\n14:21 Comment: And, of course, Defrel’s blow was absolutely unstoppable.\n14:24 Comment: Yes, on the replay with the taxi camera we saw that the ball did not fly into the very top corner,\n14:28 Comment: and closer to the center of the gate.\n14:30 Comment: But with such force under the bar, even one and a half meters from the disappeared Shan Pole,\n14:37 Comment: Well, there weren't any. None.\n14:39 Comment: This is Roma's 2886th match in the top division of the Italian Championship.\n14:53 Comment: Imagine, Italian statistics also know similar facts.\n15:2 Comment: Spalletti Sosuolo has never lost yet.\n15:7 Comment: But at the same time, he has never played against Sosuolo at the home arena for the Roman club.\n15:15 Comment: Two wins, both away. 2-0-3-1 of the Tuscan coach.\n15:25 Comment: And Roma’s average performance in matches against today’s opponents\n15:28 Comment: is more than two goals per game in seven matches in the elite of Italian football in Serie A,\n15:35 Comment: Italian championship at the time when Sosuolo rose from Serie B.\n15:40 Comment: The Romans scored 15 points.\n15:42 Comment: That is, on average, a little more than two goals per game.\n15:45 Comment: Salah with the ball, still in the regular area.\n15:47 Comment: Trying to hit from long range.\n15:49 Comment: And the ball flies into the goal net. 1-1.\n15:53 Comment: Edeparedes equalizes the score from a tight angle, covered by defenders\n15:58 Comment: at the end of 15.5 minutes of the meeting.\n16:1 Comment: This is the beginning.\n16:3 Comment: Dorosi, Totti.\n16:5 Comment: All these players remain on the bench today.\n16:8 Comment: Jacko is there.\n16:10 Comment: There is also Clement Grignier, who recently joined the Romans.\n16:15 Comment: Here, of course, the hosts fought to the end.\n16:17 Comment: Salah flicked the ball to Edeparedes.\n16:20 Comment: And the Argentinean hit the opponent's goal with a precise shot from a long distance.\n16:26 Comment: Consilvia was absolutely powerless.\n16:29 Comment: His chances, of course, were much higher than those of Voyets Khryaschensky.\n16:33 Comment: But Solo failed to take advantage of these chances as the main galkeeper.\n16:40 Comment: Draw.\n16:41 Comment: And, of course, psychological superiority after this goal.\n16:47 Comment: goes over to the owner's side.\n16:49 Comment: Mengalan. Pass to the right.\n16:53 Comment: An attempt to cross into someone else's penalty area from Brona Tares.\n16:58 Comment: Please note that the two outer halfs of Ronu are played by Brazilians.\n17:3 Comment: That is, football players for whom strong opposition from this lateral operates are practically in their blood.\n17:9 Comment: In South America, one person covers the edge.\n17:13 Comment: Only recently in the European championships have many clubs switched to a similar scheme,\n17:19 Comment: when a full-back in a formation with three central players often connects to someone else’s penalty area.\n17:26 Comment: Well, in South America they have been playing this way for decades.\n17:31 Comment: And it is the Brazilians, Tares and Emerson, who play similar roles in Voronovich’s bedroom.\n17:38 Comment: Berardi fouled. The violation of the rules fixes the main argument about this meeting with the score 1-1 in the 18th minute of the game.\n17:46 Comment: Wow start!\n18:0 Comment: Parades.\n18:3 Comment: Roma has such a good combination of two defensive midfielders with an excellent pass in the center of the field.\n18:12 Comment: Parades and Strotman.\n18:14 Comment: By the way, Spalletti said before the match that an advantage in the center of the field is far from what his team strives for.\n18:26 Comment: Now it can be dangerous to hit with a turn. Overturned!\n18:31 Comment: The cat slapped Emerson.\n18:35 Comment: The SSUOL football players are certainly discouraged.\n18:38 Comment: They can't keep up with their opponents. Now the ball is being hit. It flies, flies, flies.\n18:42 Comment: No. We can say that this blow to the forehead brought the Polish goalkeeper to his senses and stopped the flight of the ball to the side.\n18:52 Comment: Of course, not on target at the Club of Rome, but it would be fun, you must admit.\n18:56 Comment: The fall of Parades and the clumsy actions of Costas Mannovas add to the hilarity.\n19:1 Comment: Yes, the audience is frankly not bored at the Olympic Stadium.\n19:8 Comment: SSUOLA goes forward. One more thing. Hit. Honestly saves his team.\n19:18 Comment: Finishing off Politan. No.\n19:28 Comment: The final point shows us this. So, there was no situation of Ngalana being out of action.\n19:34 Comment: Clumsy actions that almost led to a heartbreaking moment.\n19:38 Comment: Emmerson hit the crossbar, but the next moment, when the ball bounced off the bar and went into the penalty area,\n19:45 Comment: and after that he was knocked out far, far away onto someone else’s half of the green lawn in Rome, it would also be nice to repeat.\n19:54 Comment: So, Spalletti noted that now he is interested in the fact that, firstly, the goalkeeper plays well with his head,\n20:3 Comment: and also the central defenders played well with his feet, of course, and then with his head.\n20:9 Comment: Now Sensto also played well with his head. This, you see, exactly saved us from major troubles.\n20:14 Comment: Well, the central defenders also had a clear first pass and could launch an attack.\n20:20 Comment: But it seems to me that Richard Spalletti was talking not only about central defenders,\n20:24 Comment: how much, including about the two central chaos of the defensive plan, Paredes and Strotman.\n20:33 Comment: Now Paredes gets a boot to the forehead. We see an Argentinean lying on the lawn with blood flowing from a cut eyebrow.\n20:43 Comment: Yes, of course, the football player who fought with him had no malicious intent,\n20:49 Comment: but this does not make it any easier for Paredes at the moment.\n20:52 Comment: But Sebeudi Francesco is trying to shout to his team’s football player,\n20:57 Comment: Meanwhile, Paredes, the author of the return goal, is receiving strong assistance from the doctors of the Roman club.\n21:5 Comment: I do not exclude at all that a replacement for Leonid Daniel Paredes will be required.\n21:10 Comment: For him, the goal scored is only the third in the national championship, but this is precisely against the opposition.\n21:17 Comment: After all, he is primarily aimed at destroying and launching attacks for his team.\n21:22 Comment: He completes them much less often.\n21:24 Comment: And we are shown again and again the brilliant combination that happened in the ninth minute,\n21:28 Comment: which was started by the Sesoul players after a mistake on the part of the Roma players, but was completed by Greguarde Freud.\n21:37 Comment: And, of course, a brilliant long-range strike from the same Paredes.\n21:41 Comment: Did Strockman pass the ball? Or Salah? No, Salah, of course.\n21:46 Comment: Remember the combination. There, Mahamed Salah dropped the ball under attack to Lenkins, and Emerson finished it off.\n21:54 Comment: Again from an acute angle, but from the left flank.\n21:57 Comment: And he was just a little short of accuracy, literally a few centimeters.\n22:1 Comment: About half of the first half is already over.\n22:3 Comment: Paredes continues to receive medical care off the field.\n22:7 Comment: And Roma is moving forward in international happiness.\n22:9 Comment: El Shaarawy connects the captain.\n22:12 Comment: Nengalaan. The pass to the right is not accurate.\n22:15 Comment: There is a chance for a counter-attack for the brawlers with Swalla, who are happy to run forward.\n22:21 Comment: They run forward very quickly and very effectively while operating in the opposing half of the field,\n22:25 Comment: the same cannot be said about their defensive positions.\n22:28 Comment: Lawns on their own half are now playing worse than on someone else’s, both home and away.\n22:35 Comment: De lerco. Salah is very focused on fighting today.\n22:40 Comment: And from his actions we see that it is no coincidence that Jack remained in reserve.\n22:44 Comment: Salah, El Shaarawy, Nengalaan still make up Roma's strike trio.\n22:49 Comment: And even if they don’t hit the turn so often, although Salah already had a chance.\n22:54 Comment: And El Shaarawy could have distinguished himself even more. Salah even scored, but after the referee's whistle had sounded.\n23:1 Comment: It is not surprising that Spalletti left Jack on the bench.\n23:7 Comment: But Basnin is absolutely fine.\n23:10 Comment: And if he has to retreat into the game today, it will be an unpleasant surprise for the USSR football players.\n23:16 Comment: Chestny, Emerson, Ruedeger act riskily. They invent, they invent.\n23:21 Comment: Now the Roma players are finishing their work.\n23:25 Comment: So they are forced to fight back anyhow, by whom, anyhow.\n23:30 Comment: Francesco Acerbi appears. Acerbi again. Consigli.\n23:40 Comment: Well, captain Messi Rolly is calmly trying to clear the ball from his penalty area.\n23:44 Comment: He does this well. Paletano.\n23:49 Comment: Pass! The pass is so cool!\n23:51 Comment: But still the orbiter’s hand was raised with a flag of combined colors.\n24:1 Comment: Well, perhaps in this situation we can agree with Mateo Passeri.\n24:6 Comment: Although it was very, very difficult for him to navigate correctly in that situation.\n24:12 Comment: Let's get it!\n24:14 Comment: Pass back to Consigli.\n24:25 Comment: First of all, the pallet called for paying attention to their teams, to the attacks of the opposing players in Def and Berard.\n24:33 Comment: Noting the high quality of play of these players.\n24:37 Comment: Well, Defrel was justified. The apprehension subsided.\n24:42 Comment: Scoring the first goal in this match.\n24:45 Comment: Manovas jumps high, and Berarde, realizing that he is losing the position,\n24:50 Comment: then, using such a harsh technique, he sits under the Greek defender.\n24:57 Comment: And, perhaps, in this situation the referee has a reason to at least verbally reprimand the football player Sosuolo.\n25:4 Comment: For Kostas Manovas could well have received serious damage in this episode.\n25:10 Comment: For he fell from a great height, he did not see his opponent, and he substituted himself for him.\n25:15 Comment: And, accordingly, Manovas fell very riskily, on his back.\n25:21 Comment: We see how Leandro Paredes is being helped.\n25:24 Comment: More precisely, we see that he has already received help. Eyebrow sealed.\n25:29 Comment: And now Paredes resembles such a professional boxer after one of the rounds that ended unsuccessfully for him.\n25:39 Comment: Derosi begins to actively warm up.\n25:42 Comment: The director hasn’t shown us this broadcast yet.\n25:45 Comment: This means that Francesco is apparently still sitting on the bench.\n25:54 Comment: Here he is already a little erased from the secretary...\n26:0 Comment: Mود, by the way, was a little reluctant.\n26:5 Comment: Hunt, into the Goit beam and, like ג翘ou Vikvideu, tries to bore M beers\n26:9 Comment: Starring Legends, Arsen Videz and Ruslan.\n26:12 Comment: You can notice that he has cuerpo De Catríco, to be honest, there is no slaughterment about this.\n26:17 Comment: And it was a blow for his team.\n26:26 Comment: Five shots, two of them on target, were made by players from each team in 26 minutes of playing time.\n26:33 Comment: Despite the fact that there were several stoppages of the match, that is, in about half a time,\n26:37 Comment: The Roma and Sesoul football players hit 10 shots together.\n26:41 Comment: 4 of them were on target.\n26:44 Comment: Good mood for this meeting.\n26:47 Comment: Players from both teams demonstrate good energy towards the opponent's goal.\n26:52 Comment: Well, the words about a quarter of a hundred shots on Leon’s goal,\n26:57 Comment: what Luciano Spalletti counted in the return match against the French,\n27:1 Comment: ended in victory for the Romans, but with insufficient superiority over the French club,\n27:7 Comment: no longer looks like such an unattainable result.\n27:12 Comment: In general, Roma is now one of the most killer teams in Serie A in the Italian Championship.\n27:20 Comment: Before starting this tour, it is important that before starting the tour,\n27:26 Comment: The Romans were in second position in the number of strikes.\n27:31 Comment: 397 shots in total, of which 198 were on target, 199 missed.\n27:39 Comment: That is, approximately every second shot by the Roma players hit the opponent’s goal.\n27:46 Comment: Only the Neapolitans had more, but Napoleon had already completed their match against Emfaly Guest,\n27:51 Comment: ended triumphantly with victory.\n27:54 Comment: And, naturally, Napoleon shot at the opponent’s goal many more times,\n27:58 Comment: Meanwhile, Sosuolo is already in an extreme area in attack.\n28:1 Comment: A bad stalemate, frankly speaking, but this combination with Sosuolo continues.\n28:6 Comment: Politano. Next to him is Pelegrinni. Politano again.\n28:14 Comment: Duncan is very active.\n28:22 Comment: Thomisson, Ruedeger, Ruedeger. Forced to give, not even to give, but to look for someone to give back to.\n28:30 Comment: Antonio Ruedeger. But look, no losses.\n28:35 Comment: They overcome the pressure of rivals and players of the Rome club. And they are already moving forward.\n28:40 Comment: Strohman is coming. He has a good shot. Salad.\n28:43 Comment: But now there is no offside. Strokhman. Punch through? No.\n28:47 Comment: There was an attack on the far coffin in the direction of Maar Jonnengalan.\n28:51 Comment: Paredes. Emerson. Nengalan.\n28:56 Comment: Fast. The Romans play with one or two touches.\n28:58 Comment: Now Emerson, like any Brazilian, loves to play with the ball.\n29:2 Comment: He shot and didn't hit accurately. The ball fell off the foot of the 33rd number of the Rome club and went out of bounds.\n29:9 Comment: Well, according to visible statistics, this attempt will be counted as a strike. But the blow is not the most striking.\n29:19 Comment: Here he is, Emerson, on your screens.\n29:23 Comment: Well, this is Andrea Consili. Nengalkeeper Sosuova.\n29:32 Comment: Once again Consili comes into play.\n29:38 Comment: During the time that Sosuova is present in Serie A, and this is already the eighth meeting after Sosuova’s players rose to the elite Serie A,\n29:51 Comment: The players of the Rome club achieved four victories over their opponents and tied three times.\n29:56 Comment: Moreover, the statistics look interesting: the Romans beat today’s rival only away, but draw at the Olympic Stadium.\n30:9 Comment: All three previous meetings at the Olympic Stadium in Rome ended in a draw.\n30:13 Comment: I have already spoken about this.\n30:15 Comment: But all four games in the arena of the current team of Joseph Francescu ended in victories for Rome.\n30:46 Comment: Roma takes the opponent's ball. Emerson is active.\n30:49 Comment: Stratman. Salah single-handedly practically tears apart the opposing back four.\n30:56 Comment: Sharaway. One touch game. Stratman too much.\n31:15 Comment: The team played for a little over half an hour.\n31:45 Comment: And next to Spalletti.\n31:47 Comment: Just today, on the day of this match, information appeared that Spalletti had reached a tasty agreement with the leader of Serie A.\n32:2 Comment: And Luciano-Spalletti can continue his career at Juventus.\n32:10 Comment: But, let's just say, this information appeared in Devaser's career.\n32:16 Comment: Sharaway is still losing the ball on the sticky, wet field of the Roman Stadium.\n32:22 Comment: We can say that there is not always reason to trust this publication 100%.\n32:29 Comment: In any case, well, although in principle, in general, probably, if we talk about sports publications,\n32:36 Comment: then \"Gazzetto\" Devas Port is perhaps one of the most trustworthy publications in Italy.\n32:44 Comment: And the rest, such as “Tutto” sport, in particular, are not so reliable.\n32:49 Comment: However, as we know, there is no smoke without fire.\n32:53 Comment: So far, Spalletti refuses to negotiate with the Romans to extend the agreement.\n32:59 Comment: But the Roma president has already announced that he is going to communicate with Spalletti to clarify the situation.\n33:19 Comment: Here he is, Lichanov Spalletti.\n33:23 Comment: I once worked very well in Rome.\n33:27 Comment: Then, frankly speaking, I performed well as the head coach at Zenit.\n33:36 Comment: Well, now, having returned to the Eternal City, he also continues to prove that he is a coach of the highest class.\n33:46 Comment: What can I say?\n33:47 Comment: Although, in particular, for that matter, Spalletti has no victories in Serie A.\n34:1 Comment: In contrast to the victories in the Russian Premier League, which he has an equal number with Zenit.\n34:17 Comment: In general, the chance that Spalletti said, according to his team’s calendar, Roma really has a good chance.\n34:35 Comment: Still try not to drop out of the fight for first place in Italy with Juventus.\n34:41 Comment: Let's see who Juventus plays next.\n34:44 Comment: Juventus in the 30th round.\n34:46 Comment: Departure to Naples.\n34:47 Comment: Game against Naples.\n34:49 Comment: Then a home match against Irish Kveo.\n34:52 Comment: Traveling with Piscara.\n34:54 Comment: Gemma at home from Atalanta visiting.\n34:57 Comment: And the Turin derby.\n34:58 Comment: Well, let's just say that before the derby, at least, the game against Naples will be extremely difficult for the old lady.\n35:7 Comment: The rest of the rivals are at approximately the same level of cross-country ability as the Romans.\n35:13 Comment: The Romans also have a Roman derby coming up.\n35:17 Comment: And it is coming in the 34th round.\n35:20 Comment: Juventus has Turin in the 35th.\n35:23 Comment: But Juventus already has 29 matches behind them.\n35:25 Comment: Roma has only 28 so far, almost and a half.\n35:30 Comment: Well, the exact meeting.\n35:32 Comment: Roma Juventus in the 36th round can also clarify a lot.\n35:37 Comment: If the Romans still have a chance at the Scudetto, at that time there will, I believe, be much more spectators in the stands than at the moment at the match against the USSR.\n35:49 Comment: 35 minutes of the first half are already over.\n35:51 Comment: The score on the scoreboard is still 1-1.\n35:53 Comment: The score, which was established at the end of the 16th minute of the game.\n35:57 Comment: Emerson.\n36:0 Comment: Rüdegerr.\n36:1 Comment: Emerson draws attention to how carefully he is.\n36:7 Comment: Roma players are concerned with possession of the ball.\n36:10 Comment: And even on the flank, on the limited space of the green lawn of the Stadio Olimpico, the players of the Roman club practically do not lose the ball.\n36:21 Comment: Very good technique, very high pass culture.\n36:24 Comment: And due to the game in a small number of touches, the belts calmly break even the tightest pressure from the opponent.\n36:32 Comment: This, of course, speaks of the highest quality of game discipline and body control on the part of Roma football players.\n36:42 Comment: The first yellow card of the match goes to Timo Letschert, who acted harshly against Emerson.\n36:49 Comment: Well, the Dutchman himself also received injuries in this situation.\n36:53 Comment: Although from the outside, just like this, from these frames of the television broadcast, it still seems that Emerson got more.\n37:0 Comment: Well indeed.\n37:12 Comment: Will Paredes hit? Well, Paredesa, yes, as we found out today, very seriously.\n37:19 Comment: Perhaps it is a bit far from the consiglia gate.\n37:23 Comment: Nevertheless.\n37:28 Comment: Still they screwed it up.\n37:29 Comment: To Rüdiker.\n37:31 Comment: Sharrawi.\n37:33 Comment: And a counterattack, with a word, is planned.\n37:36 Comment: Berardi and Defrel, who joined him, are outlined, running, running forward.\n37:43 Comment: The ball doesn't reach Defrel.\n37:45 Comment: However, now it will be the visiting footballers who will introduce it from behind the sideline.\n37:54 Comment: Happy.\n38:1 Comment: Larentsik Piligrini.\n38:3 Comment: Once the captain of the Romans youth team in 2014, Larensic Piligrini performed magnificently with the Roman Primavera.\n38:26 Comment: But he decided to move to Sosovo in order to develop his career at the adult level.\n38:33 Comment: This tall midfielder plays excellently with both feet and a good shot.\n38:39 Comment: But today his partners look a little brighter.\n38:45 Comment: But Piligrini’s position still does not imply such constant presence with the ball.\n38:51 Comment: And especially in someone else’s penalty area.\n39:4 Comment: 1-1.\n39:13 Comment: Roma is trying to escape from their half of the field, but so far it has been relatively unsuccessful.\n39:17 Comment: Not wrong yet.\n39:19 Comment: But Larensik doesn’t succeed for the last time.\n39:22 Comment: And now he is already in the field.\n39:30 Comment: Usually unsuccessful.\n39:32 Comment: The sensual one is not mistaken.\n39:34 Comment: Politano is good.\n39:35 Comment: And what, the handball is recorded by a team of referees?\n39:37 Comment: It's a shame.\n39:39 Comment: Checkmate Teo Politano.\n39:41 Comment: Another football player who has experience playing for the youth team of the Roman club.\n39:49 Comment: While Emersen is trying to play a quick free kick.\n39:51 Comment: But he makes a deceptive movement.\n39:53 Comment: And now the game has stopped.\n39:56 Comment: Yes, he falls under another forceful move from the opponent.\n40:3 Comment: They quickly repeated it to us and indeed Paletanov seemed to give it with his hand.\n40:6 Comment: Strafa! Well, then, with your head!\n40:8 Comment: It was Rüdiger who came into someone else's penalty area.\n40:11 Comment: And in a fight with several defenders at once, Antonio Rudiger had a real opportunity to distinguish himself.\n40:19 Comment: Three people in blue uniforms were on the goal line,\n40:23 Comment: but it was Rüdiger who jumped the highest, formed himself and had the opportunity to hit the opponent’s goal with his forehead.\n40:29 Comment: Didn't hit the target.\n40:33 Comment: Rudiger again.\n40:37 Comment: That's it, six shots of them, three on target.\n40:40 Comment: Here are slightly different statistics regarding one English-language trustworthy football site.\n40:48 Comment: Well, 6-4 in shots in favor of Roma.\n40:52 Comment: 3-1 also in favor of the Rome club in shots on target.\n40:57 Comment: Gate. Rüdiger.\n41:1 Comment: Faso.\n41:3 Comment: Inaccurate pass.\n41:7 Comment: Berardi is very good today.\n41:9 Comment: These two attacking wing midfielders, Berardi and Paletano, make us work hard.\n41:18 Comment: Three central defenders of the Club of Rome.\n41:21 Comment: And I would not say that Manova, Faso and Rudiger cope with these two edges from the target.\n41:27 Comment: Hard.\n41:42 Comment: Here, unbedingtreign football players almost make a mistake when taking photographs.\n41:49 Comment: Like at the Warlock Was Hotel MMA with an overloaded ticket on creaks,\n41:55 Comment: They almost make a mistake in defending the Club of Rome.\n41:58 Comment: There are some large birds there.\n42:0 Comment: Let's not forget that Rome is located in close proximity to the sea coast.\n42:9 Comment: Somewhere, probably, directly to the village of Flyumichino.\n42:15 Comment: The airport, which is officially named Leonardo Da Vinci, is often called by its name.\n42:27 Comment: How many are there? 15-20 kilometers.\n42:33 Comment: Flying on bird wings is nothing at all.\n42:36 Comment: A lot of handballs today are recorded by the chief referee of this meeting.\n42:52 Comment: And here the defenders of Rome continue to engage in creative writing.\n43:4 Comment: And they almost bring themselves into another dangerous situation.\n43:8 Comment: Emerson is the most cold-blooded of those who is most often in his own half of the field.\n43:13 Comment: Brazilian Messi Lauley shows captain Sesoul Letsker.\n43:21 Comment: Throws the partner even further into the consigliere.\n43:25 Comment: Letsker has been waiting for Gavan here too long.\n43:29 Comment: Gavan throws the ball into someone else's penalty area.\n43:33 Comment: Softly, where Makarets Salak is already rushing.\n43:36 Comment: But the ball does not reach the Egyptian.\n43:40 Comment: Actually, it was also beautiful.\n43:45 Comment: From the outside it seemed that you would agree with prospects.\n43:51 Comment: In general, the first half makes a very pleasant impression.\n43:55 Comment: This is football that is incredibly enjoyable to watch.\n43:58 Comment: Turn heel kick.\n44:0 Comment: What is Defrel doing?\n44:4 Comment: It was Duncan giving him a pass.\n44:6 Comment: Defrel used his heel to push the ball towards Wojciak Szczczow's goal.\n44:10 Comment: It was a shot on target.\n44:13 Comment: And the time is by no means over.\n44:15 Comment: There were stops.\n44:16 Comment: I think Marco Dibelo should add a couple of minutes.\n44:29 Comment: 44 and a half.\n44:36 Comment: Duncan.\n44:39 Comment: Five bad moments each.\n44:42 Comment: Not a bad start.\n44:46 Comment: We will consider the entire first half to be the beginning.\n44:56 Comment: And an attempt to break through. And it's a great try.\n44:59 Comment: Three minutes.\n45:1 Comment: That's all.\n45:3 Comment: An attempt to break through. And it's a great try.\n45:5 Comment: The referee adds three minutes.\n45:7 Comment: Shchensny pulls the ball from under the crossbar for a corner kick.\n45:13 Comment: Crime Time is hosted by Mateo Politano.\n45:16 Comment: Together with the Roman youth team, the so-called Primavera, the spring team,\n45:21 Comment: in the 2012 season, this footballer won the Italian Cup for his age.\n45:28 Comment: Played in Roma.\n45:31 Comment: But then he left the Roman club.\n45:38 Comment: I received an invitation then.\n45:45 Comment: He was also a Serie B team and almost instantly moved to SSU.\n45:50 Comment: This season Politan has three goals scored and four assists.\n45:57 Comment: But he has absolutely phenomenal precision when cornering. 60%.\n46:2 Comment: That is, every three out of five.\n46:4 Comment: Meanwhile, his partners are about to take another corner kick.\n46:13 Comment: The cross goes to the far corner of the goalkeeper's area. The canopy is unsolicited.\n46:20 Comment: Well, those football players who have experience playing for the Roman club,\n46:25 Comment: even at the youth level,\n46:30 Comment: today they show that they have something to say to their former club.\n46:38 Comment: Piligrinni and Politana look very cool.\n46:42 Comment: Well, Derradis de Frelem, whom Luciano Spalletti paid attention to,\n46:46 Comment: also prove that it is not accidental.\n46:48 Comment: Constantly.\n46:50 Comment: A significant specialist paid attention to them.\n46:53 Comment: It’s El Sharrawy who shoots and doesn’t, and Sawa doesn’t score.\n46:57 Comment: Finishes what his partner started and puts Rimmler ahead.\n47:1 Comment: The second satisfying minute was already ending.\n47:3 Comment: What is Andrea Consili trying to prove and to whom?\n47:6 Comment: Who is he unhappy with? Protection? Judge? Stopwatch from end to end?\n47:13 Comment: The attack began in the central circle.\n47:15 Comment: There is no El Sharrawi position.\n47:17 Comment: He runs away at a short step from the Dutch defender Leschert.\n47:22 Comment: Shoots, punching the ball under the goalkeeper.\n47:24 Comment: Consili interrupts the flight of this ball, but the defenders are not as quick as Sava.\n47:32 Comment: 2-1 at the end of the first half in favor of the club from the Eternal City.\n47:45 Comment: And it surprises no one, you must admit, that Jack is not in the lineup.\n\nSecond Half:\n0:1 Comment: Marco Dibelo blows the whistle for the second half, assisted today by Mateo Paseri and Alexandro Locichero, Giuseppe Depinto is the fourth reserve referee in the match.\n0:12 Comment: The teams play with the following lineups. Sosuolo, consigliere number 47, in the second half the defensive line after the only substitution looks like this.\n0:21 Comment: Lerola 20, Acerbi 15, Peluso 13, Del Orco 39, midfielders Piligrini 6, Messirolli, team captain 7, Duncan 32.\n0:31 Comment: And three people play offense at once. Perhaps the attacking wings are Chava Berardi 25 and Politana 16, and at the forefront of the attack is Gregoire de Frel, the author of the only goal scored by the guests, playing at number 11, head coach Eusebio Di Francesco.\n0:48 Comment: Former Roma player.\n0:49 Comment: Roma, led by Luciano Spalletti, a team eliminated from the Italian Cup and Europa League, plays today with the following lineup.\n0:58 Comment: Chance is first on goal, in defense Manolos 44, Fazio 20, Rübicker 2. On the edges on the right are Perez 13, on the left Emerson 33, central midfielders Paredes, the author of the first goal scored, 5, Strotman 6.\n1:14 Comment: And in the attack there is a trio of forwards constantly changing with each other.\n1:20 Comment: Nein Golan, team captain 4, El Sharawi 92 and Salah 11.\n1:24 Comment: As at the beginning of the first half, Sasuola tries to attack in the first minutes of the second half of the match, Chensny takes the ball, and Strotman makes a seemingly penetrating pass to Salah, but Sasuola’s defenders do not allow this pass to penetrate.\n1:39 Comment: Duncan with the ball.\n1:42 Comment: In front of him on the left is Berardi.\n1:45 Comment: Berardi reconnects his partner Duncan.\n1:50 Comment: Well, in a positional attack today you don’t often have to be with a football player from Sasuol.\n1:54 Comment: Let's see how good they are in the passing game, maybe in some individual actions.\n2:0 Comment: De Lerco.\n2:2 Comment: Next to him, Berardi's one-touch is not bad.\n2:6 Comment: De Lerco was perhaps a little short of mutual understanding.\n2:9 Comment: He rushed, but did not believe enough in his partner Francesco Christian de Lerco.\n2:15 Comment: But now he’s still with the ball, so what?\n2:17 Comment: Saves the ball for Sasuol.\n2:19 Comment: But now Perez is showing that it needs to be brought in from the sideline, and the referee will indicate whether or not it’s a corner.\n2:26 Comment: No. Indeed, out.\n2:30 Comment: The Sasuola players go forward in the first minutes.\n2:33 Comment: They earn a penalty.\n2:36 Comment: The teams scored an average of 3.4 goals per game in the last five matches between Roma and Sasuola.\n2:44 Comment: Today this norm has already been practically fulfilled.\n2:47 Comment: That is, the next goal will exceed the norm.\n2:50 Comment: If it remains 2-1, then the norm will be slightly underfulfilled.\n2:54 Comment: But here you won’t be able to save it.\n2:58 Comment: This number will either be increased or decreased slightly on average.\n3:6 Comment: The guest is preparing to take a penalty.\n3:10 Comment: A cross into which the Sasuola players ran out from deep.\n3:18 Comment: This is a flight.\n3:19 Comment: He moved closer to the left edge of midfield, and in the fight with the opponent he earned a corner.\n3:25 Comment: Overheating is not offset.\n3:28 Comment: The first guests are being selected.\n3:30 Comment: Rum is still defending, and defending with the whole team.\n3:34 Comment: Gherardi failed to get to the ball in the fight with Manolus.\n3:40 Comment: And again a.\n3:43 Comment: The Romans defended confidently.\n3:46 Comment: But, as you can see, not everything is in order.\n3:49 Comment: Right now in the fight against Manolus.\n3:52 Comment: And again a.\n3:55 Comment: The Romans defended confidently.\n3:57 Comment: Although, during the opponent’s counterattacks, not every time the reliability of the actions of the Roman club’s defensive formations was evident.\n4:19 Comment: And again De Leer is nearby.\n4:32 Comment: The SSOL players were stuck on the left edge of midfield.\n4:36 Comment: It's a good idea to hit Politana.\n4:39 Comment: Wow, how dangerous it could have been.\n4:42 Comment: Defrel didn't really hit the ball.\n4:44 Comment: And again Mateo Politano passed it to him.\n4:47 Comment: I say it again because today it has made the hearts of Roman fans skip a beat more than once or twice.\n4:53 Comment: This is a bunch.\n4:54 Comment: But Neona Berardi scored an assist to Defrel at the beginning of the meeting.\n5:0 Comment: But Politano, in turn, missed the ball perfectly.\n5:3 Comment: So I also took full part in that very scoring combination.\n5:9 Comment: Politano with the ball again.\n5:11 Comment: Captain Missy Rollie is nearby.\n5:15 Comment: Passed to Pelegrini.\n5:17 Comment: They squeeze him out and take the ball away.\n5:19 Comment: In the end, Roma players are 3 in 4, the hosts are coming.\n5:23 Comment: Cool pass, cool Strotman.\n5:25 Comment: Salah's strike.\n5:26 Comment: The Egyptian was now striking his opponent almost without swinging.\n5:32 Comment: I won’t even say what’s under my feet.\n5:34 Comment: Because of the tact, probably, in musical terms.\n5:38 Comment: I started playing a little.\n5:40 Comment: Who was that? Pelegrini.\n5:41 Comment: Immediately Kevin Strotman took the ball away from him.\n5:43 Comment: Passed to Salah.\n5:45 Comment: And look, he struck.\n5:48 Comment: I almost missed it.\n5:51 Comment: And again, the players of Roma and Cesoul begin the second half of the meeting without any buildup.\n5:56 Comment: The long pass went towards Politano.\n6:0 Comment: He is against Ruedeger. It's not easy for that.\n6:4 Comment: Is it easy for Politano in such a situation?\n6:7 Comment: Once again Ruedeger puts pressure on him by Defre.\n6:11 Comment: And the German defender still remains with the ball.\n6:18 Comment: “I would like my players to act dynamically, constantly escalate and keep a lid on the blood in key episodes of the match,”\n6:27 Comment: Francesco Usebiodi stated before the game.\n6:30 Comment: Well, so far the Sesoul players are fulfilling all three points.\n6:35 Comment: The dynamics are in perfect order.\n6:37 Comment: They try to aggravate it as much as possible.\n6:39 Comment: As for the bloodshed, well, perhaps the defenders were just a little short of it.\n6:42 Comment: But it was just a little bit missing in the key moment of the first half,\n6:46 Comment: when in the end Salah pushed the ball into the consiglia goal.\n6:50 Comment: As for all the other episodes, perhaps the coaching staff shouldn’t have any complaints about Sesoul’s players.\n6:57 Comment: In any case, noticeable to non-professionals from the outside.\n7:2 Comment: Naturally, no coach is ever satisfied with the performance of his team,\n7:6 Comment: and even more so by all football players, without exception.\n7:9 Comment: But I don’t think many can dispute that Sesoul’s game is good today, especially in creation.\n7:16 Comment: There is room for improvement in defense.\n7:18 Comment: So the opponent is very serious.\n7:20 Comment: Salah with the ball.\n7:22 Comment: And great again.\n7:23 Comment: Mengalaan.\n7:25 Comment: Angular.\n7:26 Comment: Yes, the ball left the field.\n7:28 Comment: Hamster.\n7:29 Comment: Sesoula has not lost away from home in four games in a row.\n7:36 Comment: But at the same time, Di Francesco’s team never won once in this series.\n7:44 Comment: Well, Sesoul’s players did not score in the three previous away matches.\n7:49 Comment: It is important.\n8:0 Comment: I want.\n8:4 Comment: It didn't come to the point of turning the ball, but the Romans still didn't do well with the ball.\n8:9 Comment: Sesoul's players did not score in three matches in a row.\n8:12 Comment: At home, they lost to Milan 0-1, and played away to a goalless draw with Cratona.\n8:18 Comment: And again, losing at home to Bologna with the same score as Milan 0-1.\n8:22 Comment: But on the road, Sesoul’s unbeaten streak is already one, two, three, four matches.\n8:32 Comment: The last team that managed to beat Di Francesco's team at home is Carrieri.\n8:40 Comment: And the Sesoul football players suffered this defeat away back in December 2016.\n8:46 Comment: In the seventeenth, Sesoula plays better away than at home.\n8:53 Comment: Perez on the lawn.\n8:57 Comment: Duncan asks his opponent to get up, but Perez doesn't push very hard.\n9:13 Comment: Long transfer of the ball from one flank to the other.\n9:17 Comment: And so, in general, Neingolan gains momentum and receives the ball from Emmerson against Neingolan Callegrini.\n9:26 Comment: You can see how Rodan Neingolan will act in the match for the Belgium national team.\n9:31 Comment: Firstly, if he does not play against the Russian team, and secondly, he will receive the same position.\n9:37 Comment: But overall, it’s clear that Neingolan is no slouch.\n9:41 Comment: Overall, who's missing out in Belgium?\n9:44 Comment: Every now and then it deserves some criticism.\n9:56 Comment: Moreover, the critics, one might say, are almost constant.\n10:0 Comment: But from the side of both fans and specialists recently, it is not anyone, but Muran Filay.\n10:15 Comment: Well, the collection, like this, also does not always play from the first minutes.\n10:19 Comment: Wow, what a mistake on the part of the players of the Roman club now.\n10:23 Comment: Domenico Berraddi did not take full advantage of it.\n10:27 Comment: But the visitors still retained control of the ball.\n10:30 Comment: To the right is Politano.\n10:36 Comment: Missy Raleigh.\n10:39 Comment: Even further back, the Guests begin to attack from the depths.\n10:42 Comment: Good transfer. Defrel!\n10:44 Comment: What? He played on the swing.\n10:47 Comment: He left with a deceitful movement.\n10:49 Comment: Or was Defrel just trying to make a pass to Berraddi so softly?\n10:54 Comment: Let's try to figure it out.\n10:56 Comment: But overall, it was probably a win.\n11:0 Comment: I didn’t see my partner, maybe I heard it.\n11:3 Comment: But it’s unlikely that Defrel tried to play with Berraddi like that.\n11:8 Comment: Rather, he tried to get to a better position himself.\n11:14 Comment: The second replacement is now being prepared by the head coach of the Guests, Usebio Di Francesco.\n11:19 Comment: And he is going to release Alexandra Matrik.\n11:23 Comment: Meanwhile, we see De Rossi warming up.\n11:31 Comment: Matri is SSOL's best sniper this season in Serie A.\n11:36 Comment: On tens.\n11:39 Comment: Teams 32-year-old forward,\n11:46 Comment: scored two doubles in the match against Palermo\n11:49 Comment: and in the away match against Piscare.\n12:1 Comment: Alexandro Matri replaces De Frel.\n12:3 Comment: Naturally, Roma fans are not too happy with his appearance in this match.\n12:11 Comment: But one outstanding forward replaced another.\n12:15 Comment: Let's see what happens.\n12:20 Comment: Matri has 5 goals in Serie A, which he scored against Roma.\n12:30 Comment: But, however, he did not score a single one of them against the Romans in a SSOL T-shirt.\n12:38 Comment: However, Alexandro Matri has not been playing in SSOL for very long.\n12:42 Comment: Only the 2016 season.\n12:45 Comment: So I didn’t have many opportunities to upset the Lucianos-Palermo team.\n12:50 Comment: He played 7 matches with Puadro Azura Alexandro Matri and even scored one in ten matches.\n12:58 Comment: Roma, however, goes to attack and does not pay attention to the presence of Matri in the opposing half of the field.\n13:3 Comment: Perhaps the hosts don’t care about his presence at all and Lucianos-Palermo still hasn’t made a single substitution yet.\n13:14 Comment: Matri is a football player who belonged to Milan for many years.\n13:28 Comment: But during his first and second coming to this club, he mostly wandered around on loan.\n13:40 Comment: But when he acted as a football player playing for one team or another, he did much better.\n13:49 Comment: Playing as a full contract player.\n13:53 Comment: For Kaleri 125 matches in the Auma series, 336 goals scored and for Eventus 69 matches and 27 goals.\n14:39 Comment: Luciano-Spalletti. He changes from a winger to a center forward.\n14:49 Comment: Increasing the already serious attacking power of the Roman club.\n14:56 Comment: He leaves the body field and the stands applaud him. He also clapped a little for the fans.\n15:0 Comment: Well, now this is interesting.\n15:3 Comment: Salah and Jack will now form a pair of center forwards.\n15:8 Comment: And accordingly, one of the central midfielders will move to the right flank.\n15:15 Comment: Well, more like Strotman than Paredes.\n15:18 Comment: Or Stefanen Charai will fall back a little.\n15:23 Comment: Let's not guess. Let's see, in general, what is there to talk about.\n15:27 Comment: The most important thing is that now there will be an opportunity to watch a very interesting, now I will say, four.\n15:34 Comment: Behind the attacking quartet of the Romans are Nain Golan, El Shaarawy, Salah and Jack.\n15:42 Comment: Edim Jack, let me remind you, is the best scorer of the Roman club this season.\n15:47 Comment: And the third sniper of the series.\n15:49 Comment: Second kick with a twist. Jack has 20 scored draws.\n16:6 Comment: Mertnes and Cardi also have 20. Only Belote from Torino has more.\n16:20 Comment: He’s nervous, of course, he’s worried.\n16:35 Comment: Cyberdio Francesco’s team is, I won’t say, very close to the danger zone.\n16:41 Comment: But, nevertheless, his team is still significantly below the table.\n16:47 Comment: Compared to what we saw last season from Sosov.\n16:52 Comment: Still, it’s not worth saying that this team is in danger of relegation.\n16:57 Comment: 31 points heading into this match.\n16:59 Comment: Palermo, which is in 18th place, has 15 against it.\n17:3 Comment: Empali has 22.\n17:5 Comment: And even this team, which lost in the current round to the Neapolitans with a record of 2-3,\n17:10 Comment: can also feel relatively calm.\n17:13 Comment: Considering that there is not much time left before the end of the championship.\n17:19 Comment: Sosova, like Genua, is, let’s be honest, not in danger of relegation with almost 100% probability.\n17:27 Comment: You can now start losing one meeting after another.\n17:30 Comment: But to imagine that Palermo and Crottone start winning something together,\n17:35 Comment: Moreover, it is absolutely impossible to win regularly.\n17:44 Comment: You can, of course, counter and say that it is not necessary for two teams to win,\n17:49 Comment: One is enough.\n17:50 Comment: But look, Palermo only has 9 matches ahead.\n17:53 Comment: The maximum you can score in 9 is 27.\n17:57 Comment: Sosov, taking into account today, has 10 ahead, respectively.\n18:2 Comment: The minimum is, of course, 0.\n18:6 Comment: But the difference is 16 points.\n18:13 Comment: Palermo, which scored 15 in 29 meetings, will win back against Sosov.\n18:21 Comment: These speeches would hit the ears of Sosov’s fans, you’ll agree.\n18:24 Comment: Okay, let's digress a little.\n18:26 Comment: Let's go back to the green turf of the Stadio Olimpico.\n18:29 Comment: Inaccurate passes 24 for Roma, 27 for Sosov.\n18:32 Comment: We were just shown these statistics.\n18:34 Comment: The Romans are moving forward again.\n18:38 Comment: El Shaarawy takes over the game and loses the ball.\n18:41 Comment: Spalletti, Luciano Spalletti.\n18:44 Comment: Will Yuli train?\n18:47 Comment: Question.\n18:48 Comment: Rom is on the attack again.\n18:49 Comment: And again, this combination develops on the left plane to Endalaan.\n18:55 Comment: Good transfer to the right to Rutiger.\n18:57 Comment: I missed attacking actions.\n18:59 Comment: Despe, don't put it on me from the set piece.\n19:2 Comment: I’ll come with my feet and play with my feet.\n19:4 Comment: Rutiger smiles.\n19:5 Comment: Couldn't process it.\n19:7 Comment: Let's try again.\n19:8 Comment: And so, as you see, Rutiger is on the field.\n19:15 Comment: Rutiger smiles.\n19:16 Comment: Couldn't process it.\n19:24 Comment: Here are two.\n19:41 Comment: The home team will take the corner.\n19:42 Comment: Parades will do it.\n19:44 Comment: Hangs.\n19:46 Comment: Consiglia kicks the ball outside the penalty area, but not far.\n19:49 Comment: He returns to Endalaan.\n19:50 Comment: Jacko is there.\n19:51 Comment: Nearby is Rutiger.\n19:53 Comment: They put pressure on Sosolo's defenders.\n19:55 Comment: And they press with some success.\n19:57 Comment: To Endalaan.\n20:0 Comment: With the consciousness, perhaps, that of stop-club superiority.\n20:2 Comment: Now the players of the Roman club are playing in this match.\n20:5 Comment: Innings!\n20:6 Comment: Angular.\n20:15 Comment: Only Dzeko looks heavy.\n20:17 Comment: Although it would seem to be sad.\n20:18 Comment: The team wins.\n20:19 Comment: You score.\n20:23 Comment: You always want to play in the starting lineup, Dzeko.\n20:26 Comment: But that doesn't happen.\n20:27 Comment: Hit!\n20:28 Comment: Here he is Dzheko.\n20:29 Comment: I was sad, I was sad.\n20:30 Comment: But they allowed him to be tortured.\n20:32 Comment: Next to him across the field.\n20:33 Comment: Only one.\n20:34 Comment: Sosolo.\n20:38 Comment: Let's get real.\n20:39 Comment: It doesn’t happen like that, blow, so he was sad for Jack, he was sad, but they allowed him to free himself for half a second\n20:45 Comment: from the opponent how calm, even I would say phlegmatically a little Bosnia took aim and shot\n20:52 Comment: helped out his team consil\n21:9 Comment: weight\n21:15 Comment: that is, a little not exactly, but it’s still biased for me\n21:23 Comment: and here the attempt to escape will work or not; we haven’t thought about the flight for a long time\n21:30 Comment: the ball reached him but there was no accurate pass to Francesca Ocherda\n21:34 Comment: it's coming now\n22:0 Comment: for some time the player of the Roman club had an advantage and had\n22:3 Comment: the advantage is tangible, you can even say that for about 5 minutes they didn’t even think about attacking the football player\n22:8 Comment: sesoula but now the guests are slightly coming to their senses and trying to create at least something in the other half\n22:15 Comment: fields Poletan shifts to the left flank in general after the break there is still an advantage by the side\n22:21 Comment: It’s too early to say whether this feeling will be enough for the final victory\n22:27 Comment: Vengalan includes the parade and the author of the first goal scored in the opponent's goal\n22:32 Comment: Roman club make a short pass to Jack Strockman Jack opens and scores\n22:39 Comment: 31 one jack came out clogged actually what else from the gorbans\n22:49 Comment: and now it looks like another 21 goals to one Jack will continue the long streak of the Roman\n22:57 Comment: club series which this season does not know anything like 17 matches in a row Romans\n23:11 Comment: do not play the longest current streak in the series and 13 wins 4 losses in the last 17\n23:26 Comment: matches this is the result of the Roman club the most uncompromising team although in general\n23:33 Comment: let's look now at the standings for my Juve, but Juve has only one draw against Roma\n23:40 Comment: in 28 matches 2 but in a row it is the Romans who have not played longer than other clubs this year this season\n23:51 Comment: replacement\n23:56 Comment: replacement in the composition of B words, di Francesco has no more substitutions and still plays for about half\n24:3 Comment: defense\n24:18 Comment: and the guys with the ball\n24:26 Comment: sang in oleya inizh clip about gender or the whole bioline mood now\n24:30 Comment: now among Roman fans after being eliminated from the Italian Cup after the most offensive\n24:37 Comment: the defeat against Leon was, however, most offensive if judged only by the response\n24:42 Comment: meeting in the first match, Lakat with partners did not leave Rima's chances even\n24:48 Comment: there’s nothing to say that the opponent deserved a million less\n24:53 Comment: The exit of the eighth best team in the Europa League is still not worth it to Jack Jack Salah\n24:59 Comment: Andrea Consigli fights alone and saves her team, and the replacement said who\n25:5 Comment: you came out yet and didn’t tell you yet, came out from the bench with number 27\n25:15 Comment: composition from the words of Federico Richi\n25:20 Comment: Richie, who replaced the captain of the Misser team, had already beaten, it would seem for sure\n25:24 Comment: here on repeat, in my subjective opinion, a strong blow suggested itself\n25:31 Comment: Rising to the near corner, Jack tried for the execution and guessed right\n25:37 Comment: I figured out Jack's plan more accurately\n25:43 Comment: serving from the corner of the field has not yet brought any dividends to Rovi, but now Salah\n25:48 Comment: black penalty area pass to Mengal for a soft throw\n25:54 Comment: in the direction of Federico Facio who came into someone else's penalty area\n25:59 Comment: In general, today in Rome all three central defenders were saved by Pallas's cat and\n26:2 Comment: people of Hern standard will certainly go to someone else's penalty area with the word continues to fight\n26:8 Comment: Poletana Matrin connects Bulkan, who connects with pleasure\n26:19 Comment: speech came out the ball lost\n26:23 Comment: All\n26:38 Comment: three browns, in general, we can say that this season the footballer who\n26:43 Comment: regularly on a regular basis advocates\n26:49 Comment: he's a bastard, but he doesn't always play a full match and not always\n26:53 Comment: This 22-year-old football player comes out as a substitute in the starting lineup\n27:0 Comment: appears a little more often than it appears from the first, but we can say that it is\n27:5 Comment: for modest footballers the foundation is not the starting lineup players it is the foundation\n27:9 Comment: as most people like to say\n27:13 Comment: coaches the main team is 18 20\n27:19 Comment: here the speech includes the number of these 18 20 lost balls for Sosov 32 versus 26\n27:26 Comment: those returned from the Roma are still the same 26 with us and the words are only 14\n27:34 Comment: dissatisfied with something and this is a matrix, well, in general, if you remember how they played\n27:38 Comment: the team's last matches at the Olympic Stadium, we can say that the result\n27:45 Comment: a draw is still quite likely two times 22 one time one one but if today\n27:50 Comment: will be 33 during the second half, this will of course surprise a huge number\n27:55 Comment: spectators, but let’s just say there won’t be anything incredible in this, new guy\n27:59 Comment: runs forward as a leader and earns money for his team\n28:2 Comment: and a puddle happens against a freshman, it’s frankly not easy for him today\n28:7 Comment: the new guy has already managed to annoy both the lines and the lines\n28:13 Comment: and the pocket occurs more often than others in the second half\n28:16 Comment: against the newbie and not always the treasure protector\n28:20 Comment: sosova copes 15 corners for two the teams earned one more today\n28:25 Comment: after this episode the Roman\n28:32 Comment: And\n28:48 Comment: Arabia leaves no bye bye just shows what he has\n28:53 Comment: to break the back of the head, Arabia does not ask for a replacement and again Roma is like that with ten\n29:0 Comment: Jacks, even in an awkward position, wins the fight on horseback, but this is of course\n29:5 Comment: Great\n29:9 Comment: the fight against Lerol and apparently such a hard nose\n29:15 Comment: Spanish defender Sosova who suffered first in this fight\n29:20 Comment: the back of al-shaar's head enters someone else's penalty area by alexander matriy\n29:23 Comment: and Gio squeezes out of this very penalty area just a monoclimber matri guy\n29:28 Comment: Powerful gets the program stays on his feet Strotman Matri pushes\n29:32 Comment: the ball is dead Dutch half defender Sosov continues to attack the pass in\n29:37 Comment: The players didn’t understand each other at all right now\n29:40 Comment: Sosova poured on ran forward and they made a pass to him to this position where he\n29:45 Comment: was 2 seconds ago and then again a sharp forward pass was made to Salah\n29:53 Comment: trampled\n30:2 Comment: substitute person and replacement\n30:7 Comment: instead of a ball yes\n30:10 Comment: no, instead of Salah, the first person comes out, Diego Peroti, an Argentinean who has in that\n30:16 Comment: including spanish passport\n30:20 Comment: This half-back is 28 years old and has scored 7 goals this season, but\n30:27 Comment: all 7 from the 11 meter mark passed the goal of the opponent of the Frimlians, Diego Perot changes\n30:33 Comment: salah salah did not move a lot salah deservedly scored\n30:41 Comment: it seems that it is his goal that has a chance to be victorious in this meeting in\n30:47 Comment: in any case, it seems to me that it was the Egyptian’s goal\n30:53 Comment: slightly broke the morale of the Sosov football players and let them still dig around\n30:59 Comment: the first 5 10 minutes after the break but after the missed kick they are now trying\n31:5 Comment: to attack rather is an example of inertia; however, they have enough to reach\n31:11 Comment: someone else's gate, but it's one thing to reach that gate and another thing to hit it twice\n31:17 Comment: gate circus of happiness now Jackat is not calm and will not be outraged at all\n31:37 Comment: yes Lera will throw it away\n31:47 Comment: A\n32:1 Comment: struggle in the center of the field with Matri with the appearance of Alexander Matri on the left flank for good\n32:7 Comment: matteo moved but but for now from these movements and from the appearance of matri on\n32:13 Comment: position of the center forward and there is no use for Sosov football players on the right in the attacking position\n32:20 Comment: The half defender acts like Feederik Richie, but he is being tormented at all, we can’t even really see if\n32:26 Comment: the ball gets to him especially, but now the fight is between Parades and Berarde\n32:34 Comment: Gardi guy Hot Parades is also not at all ice cream\n32:43 Comment: Sosov players will jump the penalty kick\n32:50 Comment: but to talk, well, really, here it will please the blood to hit your opponent’s legs completely\n32:55 Comment: there could have been a yellow card\n33:2 Comment: present it to him it is clear quite understandable the reaction of a football player who is still losing not only what he sees\n33:13 Comment: what he sees he believes\n33:17 Comment: there was a gross violation of the rules worthy of a warning\n33:21 Comment: splash him\n33:27 Comment: follows his command\n33:29 Comment: V\n33:42 Comment: another attempt to attack by the football players with the word of time again defending with big\n33:47 Comment: forces here and Arabia came and Migalan and here the speeches are displaced\n33:52 Comment: emerson vs him\n33:59 Comment: successfully tried to leave\n34:7 Comment: right shot with a swole, in the end the guests now ran into a counterattack\n34:11 Comment: big arabia on the right ruedeger but the pass went to jack who constantly for some reason\n34:16 Comment: one of the other people's penalty area opens up nicely, apparently a Bosnian or just not there yet\n34:21 Comment: the football players strove for his appearance in the game with the word, although they had already missed the jack and\n34:29 Comment: long range shot not accurate\n34:37 Comment: the Romans carried out a good attack, an attack that ended with a blow from Paradis Paradis Umod a blow from him\n34:43 Comment: scored well today again\n34:52 Comment: The Romans made 18 shots by turning the opponent 8 shots on target 8 shots in total, 4 of them\n35:0 Comment: this is the statistics of the striking power of players with the word\n35:6 Comment: What’s interesting is that the players of the Roman club made 15 shots from outside the penalty area\n35:14 Comment: square and now counterattack matri matri debt\n35:21 Comment: but Politana picks up the ball, seemingly hopelessly lost, where are the partners passing\n35:27 Comment: Trotman achieves in speech in general, I like how football players play with the word iron team in\n35:36 Comment: This season they are no good, and comparing players to the Romans in reggie miles is, to put it mildly\n35:46 Comment: during the current championship, it’s clearly not easy, but they are playing and they continue to play on opposite courses\n35:53 Comment: look for buried happiness somewhere near someone else's penalty area, also playing away against\n36:3 Comment: menacing and very embittered, primarily at himself, the Roma\n36:10 Comment: unpleasant impressions are left by the players and, in general, by the team actions of the defense team\n36:29 Comment: in case of their own victory, Roma will regain clear second place in the tournament table and gain 65 points\n36:35 Comment: Let me remind you that Juventus has 73 and 9 matches before the end of the 16-17 championship, the difference between\n36:45 Comment: Turin and Rome clubs will again be 8 points in favor\n36:54 Comment: who would say that this is not played out I don’t know\n36:57 Comment: judging by the fact that Juventus was attacked in the next round, that there is still a head-to-head meeting ahead, that Rome has\n37:6 Comment: Now there’s a good calendar, which indicated that he could fight in flight and even Vento\n37:14 Comment: the championship looks like a team with virtually no weak points, and in terms of position in the table these\n37:21 Comment: weak points, these weak points, it’s extremely difficult to find tasks, and yet the intrigue is alive\n37:29 Comment: you are still like this, but this is a live attack of the Romans Nyngala throws on Jack you could try\n37:39 Comment: and the Raja himself to break through, but that’s why he and the Raja, that’s why he and the captain have the right to make any decision\n37:52 Comment: corner\n38:8 Comment: 57 to 43 percent of the time these are statistics on sword possession in favor of the owners of won duels\n38:14 Comment: 54 to 46 also in the belly of Roma on corners now becomes 9\n38:27 Comment: 10 7\n38:27 Comment: just one yellow card because the matches are scored with tough touches but pleasant\n38:45 Comment: The team of referees who have been allowing us to play lately also leaves an impression\n38:50 Comment: So I am watching various European championships, more and more judges are working\n38:56 Comment: if I may call it that in the English manner or in the manner of English arbitrators\n39:3 Comment: set a very high flank of the permissible tough fight; this certainly benefits\n39:14 Comment: match integrity teams allow fewer stoppages, more cuts and more chances\n39:25 Comment: get some kind of damage, but when there is a fair male fight when there is a junction\n39:34 Comment: and the football players come face to face, you will agree that the chances of getting injured are not that great\n39:42 Comment: Yes, there may be some bruises and hematomas, but it all goes away\n39:48 Comment: and so\n39:50 Comment: still doesn't stop\n39:53 Comment: which visually at least does not reduce the speed of the match\n40:4 Comment: The Romans have calmed down a little and the Sesol football players seem to have gotten a little tired, or maybe\n40:10 Comment: they just don’t know what else needs to be done in order to create something in the other half of the field\n40:17 Comment: intelligible, and with the consciousness of their own gaming superiority, Roma football players began to play after\n40:23 Comment: a goal scored by one jack, which finally calmed down the hosts, first of all the guests\n40:29 Comment: they are trying, but their attempts are not enough to make such a Roma embarrassed\n40:40 Comment: Roma felt\n40:44 Comment: own superiority against, frankly speaking, an opponent inferior in class Dan everything works out no\n40:51 Comment: won't let Luciana burn Francesco Toti although you agree I would like it in this situation\n40:57 Comment: perhaps his appearance would not be an obstacle to the team play of the Roman club\n41:7 Comment: attracted to iPhone\n41:11 Comment: instead of Leon Dro Paradis, who opened the scoring in this meeting, Daniel Desrosy comes in, and so does his\n41:19 Comment: appearance may indicate that the sucker will now have even less chance of\n41:29 Comment: the presence of dangerous moments at the goal opponent Derosi fresh Derosi a guy who is known for\n41:35 Comment: that rushes at any ball in the center of the field and not even the most\n41:48 Comment: the fast-moving football player didn't just pass by\n41:51 Comment: comes the benefit won't get there\n41:56 Comment: All\n41:57 Comment: Golan loss is no longer so fast running out of the fence and the football players, according to the words, are already there to attack\n42:7 Comment: still often lose jack went forward struatman\n42:11 Comment: and focus blows, well, who else when Dorosi enters the fight and someone falls\n42:33 Comment: there is a very high probability that his opponent falls and falls not without help from outside\n42:42 Comment: very days\n42:52 Comment: psychological blows similar to what we received after the match against Leon when it was a two-game\n42:58 Comment: protest the confrontation ended in our defeat is always very difficult to bear from\n43:2 Comment: the ball is on fire, but I think that after such a victory, which is only five minutes away\n43:9 Comment: from the Roman club, sleeping together with the team will make it much easier to return to the fight for\n43:17 Comment: Skudert and don’t remember the confrontation with Leon\n43:33 Comment: in the next round I will remind Suslov\n43:43 Comment: very difficult opponent\n43:44 Comment: guest match against another Roman club against Vlac, but as for Roma,\n43:54 Comment: that same five-match series begins, however, it’s not like it’s starting, it started already in\n44:1 Comment: 28th round against Polerm who continues to cling to the saving straw, but for now it’s\n44:9 Comment: the straw drowns safely in the gas swamp that goes to series b, so Roma is next\n44:14 Comment: there here on Olympus how he meets emco, however this will happen after almost two weeks\n44:21 Comment: pause during which the club championships will take a break at the national match\n44:31 Comment: A\n44:41 Comment: the final minute of regular time of the 2 halves is in the match between Roma and Ssola next\n44:46 Comment: these teams produced a productive match and are now increasing their average performance slightly\n44:54 Comment: head-to-head confrontations between each other were in the last five matches 3 4 average now\n45:0 Comment: scored 4 respectively will be a little more than 21 6 matches this is already 3 and 66\n45:6 Comment: period but even here forward ballistas Roma attempt to break through was not there and you hand\n45:13 Comment: 4 4 minutes the main referee of this meeting adds the Romans attack attack attack and what\n45:22 Comment: will they deliver more blow after blow to the consili on the inhala serving the defender\n45:27 Comment: Francesco Cerbi is now on those flights\n45:38 Comment: don't have to roll out of bounds\n45:52 Comment: Well what can we say that today Roma and Ssola played quite in the spirit of the current tour\n45:59 Comment: many productive matches, several meetings in the 29th round of Serie A\n46:7 Comment: ended with a score of 41\n46:9 Comment: today's meeting may also be a similar score recorded 4 1 1 for the polar\n46:23 Comment: 41 balloons yakjevo empali napolei 23 tarina inter 22 several boys including 1 0 atalanta\n46:31 Comment: Pescara 3 0 Well, and yet one goalless draw slipped through in the fight between Kalia and Latsevo\n46:36 Comment: the teams failed to find out which of them was stronger in the reported confrontation but still scored\n46:43 Comment: at least one ball, but look what interesting news leaked during the matches of the current 29\n46:53 Comment: tour in case Polarno remains in the series and the president of the Sicilian team is Paul Glass\n47:1 Comment: I'm ready to get a tattoo on my face and eat 20 sandwiches with my spleen, you know, for the sake of this\n47:12 Comment: incentive, I, together with the football players, would do everything possible to keep\n47:20 Comment: place in the series and for the next season 7 points behind Jen, but 7 is not 16 as an accessory\n47:26 Comment: you can try to win back the saw, he will get a yellow card at the end of the Roma meeting\n47:34 Comment: against susul, the Romans will not decide which of them will take this free kick at home\n47:40 Comment: where Francesco has already taken his place as head coach on the benches, this means that\n47:47 Comment: he no longer believes in the salvation of his team and, on the contrary, continues near the borders of the technical zone\n47:54 Comment: to be in person on the pallet, we that Italian colleagues will read the enthusiasm for next year\n48:0 Comment: we'll look at the end of allegria has not yet left so a yellow card for someone who is not a football player\n48:9 Comment: Roma and this is Strott who delayed the continuation of the match, he also receives a warning from the army\n48:18 Comment: brand debel today\n48:30 Comment: Let's play for another 30 seconds, such idiots will last until the end of this meeting, well, Roma won\n48:38 Comment: Roma wins, frankly speaking, Roma makes 22 shots on the opponent’s goal, now it’s not difficult\n48:45 Comment: say but it seemed that Nofni Apel is ahead of the fight for the title of the most productive\n48:52 Comment: kicker of the Italian championship team, but this is by no means the most important thing, the most important thing is that Francesco\n48:58 Comment: Totis partners continue to keep their chances slim, so what did we see?\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In an enthralling duel, AS Roma clinched a 3-1 victory against Sassuolo at Stadio Olimpico, giving their fans a delightful 90-minute showcase of tactical brilliance, relentless attacks, and a blend of resilience and technical mastery.\n\nThe match began under the strategic guidance of Roma’s Polish goalkeeper Wojciech Szczęsny, who had no alternative behind the sticks in the domestic league. Roma's defensive line featured Kostas Manolas, who returned after serving a suspension, Federico Fazio, Antonio Rüdiger, and Emerson on the left. Bruno Peres, covering the right flank of defense and midfield, joined Leandro Paredes and Kevin Strootman in a solid midfield pairing.\n\nFrom the onset, Mohamed Salah displayed his keen form. Roma pressed intensely, putting pressure on Sassuolo's defense, which comprised Andrea Consigli in goal, and a defensive line with Timo Letschert, Francesco Acerbi, Federico Peluso, and Cristian Dell’Orco. Lorenzo Pellegrini, Simone Missiroli, Alfred Duncan, and attacking players Domenico Berardi, Gregoire Defrel, and Matteo Politano formed the rest of Sassuolo's formation.\n\nRoma’s frequent advances saw Salah firing two early shots, neither of which found the back of the net thanks to solid defensive efforts from Acerbi and co. Contending with this fierce start, Sassuolo almost grabbed an early lead themselves through Berardi, whose effort narrowly missed the target after a frantic defensive scramble by Federico Fazio.\n\nThe opening quarter of the game was marked by high-intensity exchanges, with both sides trading attacks. Roma’s persistence bore fruit when a misplayed clearance from Sassuolo’s defense saw Leandro Paredes seize the opportunity to strike from distance, leveling the score at 1-1 in the 15th minute with a perfectly placed shot, leaving Consigli powerless.\n\nThis equalizer injected a new sense of urgency into Roma's play. Spalletti’s men displayed ball possession prowess, systematically exploiting the flanks and strewing passes. Emerson, integral in Roma’s offensive setup, made some fearless overlaps to support the attack. His keen understanding with Salah and El Shaarawy was evident in coordinated moves, one of which nearly led to a goal.\n\nHowever, it was Sassuolo's Gregoire Defrel who opened the scoring for the visitors earlier. Brilliant interplays allowed Sassuolo’s French forward, Defrel, to slot home with finesse, exploiting a momentary lapse in Roma’s defensive concentration—the entire move typified Sassuolo’s intricate passing and positional play.\n\nDespite this setback for Roma, their response typified resilience and tactical depth. Salah, El Shaarawy, and Nainggolan rotated positions fluidly, relentlessly driving into Sassuolo’s half. The final touch came just before halftime from Mohamed Salah. Pouncing on a loose ball after El Shaarawy’s initial shot, the Egyptian certainly made no mistake in burying the rebound to give Roma a crucial 2-1 lead as the teams headed into the break.\n\nThe second half commenced with Sassuolo looking to capitalize on any complacency from Roma. Expecting a tactical switch, Spalletti decided against immediate changes, retaining his side’s shape. Sassuolo’s head coach, Eusebio Di Francesco, meanwhile, sought to inject fresh impetus by making strategic substitutions.\n\nThe dynamic on the field was cut-throat; Sassuolo tried to wrest control of the ball and emphasized depth in their movements. Pellegrini and Duncan orchestrated moves from midfield, feeding balls to wingers Berardi and Politano, who aimed crosses at the substitute forward Alessandro Matri, brought on to add a fresh dimension to the attack.\n\nThough Sassuolo pressed, Roma's defense, led by the aerial dominance of Federico Fazio and the tackling prowess of Antonio Rüdiger, remained steadfast. Consigli had to stay vigilant and was forced into several saves to deny Roma further increasing their lead. Yet, Roma’s strategy saw the Giallorossi hit back with quick transitions, leveraging the pace and cunning of their wide players.\n\nEl Shaarawy, constantly a thorn in Sassuolo’s side, came close to increasing Roma's tally. His tenacity on the left saw him trick past players, his quick one-twos with Salah creating shooting opportunities. Spalletti’s tactical flexibility bore out profoundly when Edin Džeko, Serie A's third-highest scorer, came off the bench to bolster the attack.\n\nWith Roma's attack reenergized by Džeko’s presence, the hosts kept up the pressure. It didn’t take long for the Bosnian to make his mark. Running at Sassuolo’s backline, his sharp movements, combined with the synergy with Salah, left Consigli in all sorts of trouble.\n\nDžeko cemented the victory by scoring Roma's third goal. The sequence saw Strootman feeding a precise pass into the penalty area, where Džeko, showing composure and clinical finishing, struck to seal the game. His control and lethal strike underlined why he remains a pivotal figure in Roma’s attack.\n\nSassuolo's attempts to claw back into the game turned into desperate measures. Politano and Berardi, despite showing flashes of creativity and skill, could not penetrate Roma's tight backline. Duncan’s long-range attempt gave a brief scare, but Wojciech Szczęsny’s assured gloves kept the threat at bay.\n\nAs the final whistle approached, the confidence oozed from Roma’s ranks. The experienced Daniele De Rossi came on to solidify midfield control, closing any avenues for Sassuolo’s late rally. His presence and distribution ensured Roma maintained possession well into the dying minutes.\n\nRoma’s dominance was reflected not just in their play but in the stark statistics of the game: 22 shots on goal compared to Sassuolo's 8, showcasing their offensive superiority. The cohesion in passing among Roma players, particularly in their delicate combination play, was immaculate throughout.\n\nTo the delight of the home fans, Roma polished off a tactical masterclass, showcasing their capability to adapt and assert control against a spirited Sassuolo side. This victory propels Roma with renewed vigor as they look ahead to the remaining fixtures of the season, still in the hunt for domestic silverware.\n\nConclusively, the match encapsulated the essence of Serie A football—a blend of strategic brilliance, defensive solidity, and attacking flair, emblematic in Roma’s orchestrated gameplay and Sassuolo’s valiant, though ultimately fallen, challenge."
}