{
    "segments": {
        "0": [
            0.0,
            2.92,
            "expecting a little bit of pressure in this game."
        ],
        "1": [
            4.92,
            9.32,
            "One or two slight alterations to the way that CSKA Moscow are lining up tonight"
        ],
        "2": [
            9.32,
            11.84,
            "compared to what we saw in Moscow two weeks ago."
        ],
        "3": [
            11.84,
            16.04,
            "And significantly, Xhaka, who's playing in that role tonight,"
        ],
        "4": [
            16.04,
            19.28,
            "he was significantly deeper in the first game."
        ],
        "5": [
            19.28,
            23.0,
            "And Ahmed Moussa, who really provided pace from wide on the left,"
        ],
        "6": [
            23.0,
            25.72,
            "he's going to play through the middle with no Seidou Dumbia."
        ],
        "7": [
            25.72,
            29.48,
            "And you wonder, Michael, how big the absence of Dumbia will be,"
        ],
        "8": [
            29.48,
            34.8,
            "he's the key striker, and that pulled thigh muscle that caused him to go off at the weekend"
        ],
        "9": [
            34.8,
            39.32,
            "means he's only a sub tonight, and he's a big plus for Manchester United going into this one."
        ],
        "10": [
            39.32,
            42.28,
            "Well, he's got a phenomenal goal-scoring record in the Champions League,"
        ],
        "11": [
            42.28,
            45.8,
            "and I must admit, having watched him in the first game in Moscow,"
        ],
        "12": [
            45.8,
            49.44,
            "I thought two players really stood out, it was him, Dumbia,"
        ],
        "13": [
            49.44,
            51.24,
            "and also the right-back, Fernandes."
        ],
        "14": [
            51.24,
            54.76,
            "Now, Fernandes will bomb forward, he does give you a chance going the other way,"
        ],
        "15": [
            54.76,
            57.88,
            "so it'll be interesting to see how aggressive he is going forward."
        ],
        "16": [
            58.04,
            59.72,
            "Now he's playing at Old Trafford."
        ],
        "17": [
            59.72,
            62.64,
            "Significantly, Marcus Rojo, who has taken off in Moscow,"
        ],
        "18": [
            62.64,
            65.48,
            "who really struggled, particularly first half against Fernandes,"
        ],
        "19": [
            65.48,
            67.96,
            "he's starting again at left-back tonight."
        ],
        "20": [
            67.96,
            71.4,
            "Six on the top now in terms of starts for the Argentine."
        ],
        "21": [
            71.4,
            78.36,
            "Here's Shevchenkov, playing it forward to one of the players who's come in tonight, Milanov."
        ],
        "22": [
            78.36,
            82.28,
            "There is Louis van Gaal, who admitted after the draw at Palace on Saturday"
        ],
        "23": [
            82.28,
            86.92,
            "that he's still trying to find the right blend and balance for his front players."
        ],
        "24": [
            87.56,
            91.72,
            "Seems to be trying to work out whether to play Martial off the left or through the middle."
        ],
        "25": [
            91.72,
            96.52,
            "Martial has started off tonight in a more central role, it would appear."
        ],
        "26": [
            98.68,
            101.56,
            "Here's Shevchenkov, the left-back, who we saw in the first game,"
        ],
        "27": [
            101.56,
            103.56,
            "will get forward when he can."
        ],
        "28": [
            103.56,
            107.16,
            "And Djokoev is looking to play it through towards Moussa,"
        ],
        "29": [
            107.16,
            112.04,
            "and Chris Smalling back there to tidy things up for Manchester United."
        ],
        "30": [
            112.04,
            114.36,
            "And Slotty, though, from David De Gea."
        ],
        "31": [
            114.6,
            117.8,
            "Yeah, not like him, he's normally brilliant with his feet."
        ],
        "32": [
            117.8,
            120.76,
            "David De Gea, the modern goalkeeper, gotta be good with your feet,"
        ],
        "33": [
            120.76,
            123.96,
            "especially in a team like Manchester United that like to play out from the back."
        ],
        "34": [
            123.96,
            127.8,
            "Just struggling to see what the Manchester United front line is here,"
        ],
        "35": [
            127.8,
            132.2,
            "Martial is playing quite far forward and quite central, as you mentioned."
        ],
        "36": [
            132.2,
            135.32,
            "So is Wayne Rooney, though, Mata is actually on the right-hand side,"
        ],
        "37": [
            135.32,
            140.36,
            "with Lingard on the left, so it's almost looking like a 4-4-2 formation at the moment."
        ],
        "38": [
            144.36,
            148.28,
            "CROWD CHANT"
        ],
        "39": [
            148.28,
            153.08,
            "CSKA are certainly the form team coming into tonight's game,"
        ],
        "40": [
            153.08,
            157.48,
            "one defeat in eight matches, they're nine points clear at the top of the Russian league."
        ],
        "41": [
            157.48,
            161.88,
            "They've had a couple of wins and a draw since they met Manchester United a couple of weeks ago."
        ],
        "42": [
            167.88,
            169.4,
            "Here's Mata."
        ],
        "43": [
            169.4,
            172.68,
            "And now Jesse Lingard can get on the ball."
        ],
        "44": [
            172.68,
            177.0,
            "Schweinsteiger makes his way forward to join in, here's Rocco with a chance to cross."
        ],
        "45": [
            177.0,
            179.32,
            "And it will fall here for Rooney!"
        ],
        "46": [
            179.32,
            183.48,
            "He caught it well, couldn't quite steer it, but significantly, Michael,"
        ],
        "47": [
            183.48,
            188.44,
            "Louis van Gaal and the crowd in particular will be happy to see so many players trying to get forward."
        ],
        "48": [
            188.44,
            191.72,
            "Yeah, that was brilliant from Manchester United, really sharp play,"
        ],
        "49": [
            191.72,
            196.52,
            "fantastic ball in from Michael Carrick to start the move off into Wayne Rooney,"
        ],
        "50": [
            196.52,
            200.36,
            "and Wayne Rooney just killed the ball, it was bouncing up on him, but he killed the ball dead."
        ],
        "51": [
            200.36,
            204.12,
            "Then they progress to the left-hand side, get the ball, and Rooney's unlucky in the end,"
        ],
        "52": [
            204.12,
            206.92,
            "but that's a sharpness we want to see from Manchester United."
        ],
        "53": [
            209.4,
            212.12,
            "Here's the Brazilian, Fernandes."
        ],
        "54": [
            212.12,
            215.88,
            "And now Alexey Berezutski, no Vasily Berezutski tonight,"
        ],
        "55": [
            215.88,
            218.92,
            "he's not played since limping off in Moscow a fortnight ago."
        ],
        "56": [
            224.36,
            228.68,
            "Could be an historic night for Wayne Rooney, who's had that first sighter of goal,"
        ],
        "57": [
            228.68,
            232.2,
            "four games without a goal for the Manchester United captain."
        ],
        "58": [
            232.84,
            237.96,
            "He's one behind Dennis Law for second all-time on the Manchester United goal-scoring list,"
        ],
        "59": [
            237.96,
            242.2,
            "and two behind Ruud van Nistelrooy for the most goals in European competition"
        ],
        "60": [
            242.92,
            245.16,
            "for a Manchester United player."
        ],
        "61": [
            245.16,
            247.16,
            "FANS SHOUT OUT"
        ],
        "62": [
            257.72,
            260.12,
            "A bit of space here for Daley Glynn to bring it forward."
        ],
        "63": [
            265.96,
            270.36,
            "Martial was neatly done for Jesse Lingard, and Martial's carried on running here."
        ],
        "64": [
            271.32,
            272.92,
            "Now Marcus Rojo."
        ],
        "65": [
            274.36,
            276.2,
            "Not quite the quality on the cross this time,"
        ],
        "66": [
            276.2,
            279.8,
            "that was easily cut out by Verne Bloom and then played up towards Moussa."
        ],
        "67": [
            279.8,
            284.68,
            "And Chris Smalling in there quickly on the CSKA Moscow striker."
        ],
        "68": [
            284.68,
            288.52,
            "In a really nice tempo about Manchester United's start, Michael."
        ],
        "69": [
            288.52,
            292.44,
            "Yeah, I don't think there's any surprise that CSKA are gonna try to sit back,"
        ],
        "70": [
            292.44,
            295.4,
            "play on the counter-attack, they've tried to play that at home actually,"
        ],
        "71": [
            295.4,
            297.72,
            "so if they're gonna do it at home they're certainly gonna do it away."
        ],
        "72": [
            297.72,
            301.4,
            "As we mentioned, Manchester United looking pretty sharp already in this game."
        ],
        "73": [
            303.24,
            305.8,
            "Makes it towards Rooney, and Akinfeyev had to be alert."
        ],
        "74": [
            311.88,
            314.84,
            "They're a bit rocky, aren't they, early on, the Russian side,"
        ],
        "75": [
            314.84,
            318.04,
            "who started off with so much confidence in Moscow a couple of weeks ago."
        ],
        "76": [
            319.8,
            324.12,
            "There is the coach, Leonid Slutsky, who's agreed to stay on as the Russian coach"
        ],
        "77": [
            324.12,
            328.28,
            "and combine the two jobs until after the European Championships next summer."
        ],
        "78": [
            328.84,
            332.04,
            "He's done well with the national team since replacing Fabio Capello,"
        ],
        "79": [
            332.68,
            337.96,
            "and feels he can do both jobs, CSKA Moscow and the coach of Russia as well."
        ],
        "80": [
            354.12,
            357.8,
            "FANS CHANT"
        ],
        "81": [
            364.44,
            367.88,
            "Marcus Rocco's header away, hooked on by Schweinsteiger,"
        ],
        "82": [
            368.52,
            371.8,
            "then Werner Glun forward for CSKA."
        ],
        "83": [
            372.6,
            374.6,
            "Here's Rooney."
        ],
        "84": [
            374.6,
            377.72,
            "He's got Lingard ahead of him, and Anthony Martial as well."
        ],
        "85": [
            377.72,
            380.28,
            "Here is Martial, now Lingard."
        ],
        "86": [
            381.56,
            385.4,
            "Lingard's gonna try one himself, and it was a block made there by Mario Fernandes."
        ],
        "87": [
            387.16,
            389.64,
            "Real signs of intent though early on from the home side."
        ],
        "88": [
            389.64,
            393.88,
            "Yeah, well, I think it was a sign of intent straight away from the off playing this formation."
        ],
        "89": [
            393.88,
            397.08,
            "I think it was a sign of intent, and I think it was a sign of intent"
        ],
        "90": [
            397.08,
            399.88,
            "that the team was going to be able to play the way they were going to play."
        ],
        "91": [
            399.88,
            404.28,
            "Definitely too central there, Martial and Rooney,"
        ],
        "92": [
            404.28,
            407.4,
            "so 4-4-2, not often you see that type of formation."
        ],
        "93": [
            407.4,
            410.84,
            "Of course Rooney and Martial will probably take it in terms of dropping deep,"
        ],
        "94": [
            410.84,
            415.24,
            "almost make it a 4-4-1-1 system, but it's a good start from United."
        ],
        "95": [
            416.52,
            420.04,
            "Here's Young, who's returned his place at right-back after coming on at Crystal Palace"
        ],
        "96": [
            420.04,
            423.56,
            "and making one or two important interceptions and challenges."
        ],
        "97": [
            423.56,
            430.52,
            "Rocco was looking to play that infield towards Lingard,"
        ],
        "98": [
            430.52,
            433.32,
            "and Shagoev can tidy things up for CSKA."
        ],
        "99": [
            436.68,
            438.04,
            "Now here's Natko."
        ],
        "100": [
            440.04,
            441.24,
            "Shanikov."
        ],
        "101": [
            442.52,
            446.28,
            "Infield towards the Bulgarian Milanov, and then Natko again."
        ],
        "102": [
            446.28,
            456.28,
            "We did see particularly first half in Moscow how comfortable this CSKA side is on the ball,"
        ],
        "103": [
            456.28,
            459.4,
            "and they've got lots of experience, Michael, right the way through it,"
        ],
        "104": [
            459.4,
            461.8,
            "lots of players with plenty of international caps,"
        ],
        "105": [
            461.8,
            464.6,
            "and maybe more significantly European experience too,"
        ],
        "106": [
            464.6,
            469.8,
            "as De Gea has to make his way forward following that back-header from Chris Small."
        ],
        "107": [
            469.8,
            475.72,
            "Yeah, I think a factor in the game out there was CSKA were almost letting Manchester United"
        ],
        "108": [
            475.72,
            481.16,
            "have the ball, but when they pounced and won it, the first pass was forward and they broke so fast."
        ],
        "109": [
            482.2,
            485.56,
            "Obviously Dunbar, he was one of the pivotal players in that,"
        ],
        "110": [
            486.76,
            490.44,
            "because he had so much pace up front, he's on the bench tonight with that tight thigh,"
        ],
        "111": [
            490.44,
            493.8,
            "as you mentioned, but I still fancy they're gonna play a similar way,"
        ],
        "112": [
            493.8,
            495.88,
            "they are sitting back and just waiting to pounce."
        ],
        "113": [
            497.48,
            500.68,
            "Here's Michael Carrick, who's appearing in the group stage of the Champions League"
        ],
        "114": [
            500.68,
            501.96,
            "for the first time this season."
        ],
        "115": [
            505.8,
            509.24,
            "Now Rooney. Rooney can play his way towards Lingard,"
        ],
        "116": [
            509.24,
            512.2,
            "and out comes that confered by Faraho,"
        ],
        "117": [
            512.2,
            515.24,
            "and it was good goalkeeping in the end by the Russian international,"
        ],
        "118": [
            515.24,
            517.4,
            "who was alert there not once but twice."
        ],
        "119": [
            517.4,
            521.32,
            "Yeah, brilliant, Manchester United have just got numbers and attack, which is great to see."
        ],
        "120": [
            522.76,
            526.44,
            "I wasn't sure it was a corner, it looked like a goal kick to me,"
        ],
        "121": [
            526.44,
            531.0,
            "but Manchester United, as we've mentioned already, plenty of intent."
        ],
        "122": [
            531.96,
            535.72,
            "Here's Daley Blimp, small link state forward,"
        ],
        "123": [
            535.72,
            538.36,
            "instead it goes in towards Lingard, who's gonna try another one."
        ],
        "124": [
            539.24,
            542.6,
            "There's certainly no shortage of confidence from young Jesse Lingard early on."
        ],
        "125": [
            544.52,
            547.88,
            "Yeah, he's taken a couple of shots so far, here we see before,"
        ],
        "126": [
            547.88,
            550.04,
            "this is a lovely little position Wayne Rooney takes up,"
        ],
        "127": [
            550.68,
            552.6,
            "I think he's just offside, isn't he, Lingard?"
        ],
        "128": [
            553.24,
            556.6,
            "Goalkeeper does great there, but I think he smacks it into Rocco there,"
        ],
        "129": [
            556.6,
            560.52,
            "I don't know how the ball can come off the goalkeeper and go behind like that,"
        ],
        "130": [
            560.6,
            562.36,
            "but we'll soon see here."
        ],
        "131": [
            562.36,
            565.56,
            "Great save, that one, and I think he gets there first with Rocco."
        ],
        "132": [
            572.6,
            574.28,
            "Here's the experienced Ignatievic."
        ],
        "133": [
            576.28,
            580.12,
            "Shennikov, those two play together regularly in the Russian national team."
        ],
        "134": [
            581.56,
            585.16,
            "And then Milanov can make a run forward, Moussa waits in the penalty area."
        ],
        "135": [
            586.6,
            589.48,
            "The interception made by Chris Smalling for Manchester United,"
        ],
        "136": [
            589.48,
            590.68,
            "then clipped away by Young."
        ],
        "137": [
            591.64,
            593.16,
            "To Anthony Martial,"
        ],
        "138": [
            594.04,
            595.64,
            "Walter Reis for Ignatievic,"
        ],
        "139": [
            596.2,
            598.2,
            "from the shadow there for Ignatievic,"
        ],
        "140": [
            598.2,
            602.12,
            "just had a bit of a nibble at Martial, and that's a free kick to the home side."
        ],
        "141": [
            602.12,
            604.2,
            "Yeah, brilliant play from Martial there."
        ],
        "142": [
            604.2,
            606.92,
            "When you've got strength as a centre-forward, you can almost hold your ground,"
        ],
        "143": [
            606.92,
            611.24,
            "you're not dipping back into your own half, conceding ten yards,"
        ],
        "144": [
            611.24,
            614.12,
            "the ball gets played up to you, you hold your ground with your strength,"
        ],
        "145": [
            614.12,
            616.84,
            "give your team time to breathe, and then when you hold the ball up like that,"
        ],
        "146": [
            616.92,
            617.88,
            "you can make a foul."
        ],
        "147": [
            618.76,
            620.68,
            "That's good work from a centre-forward."
        ],
        "148": [
            624.76,
            626.84,
            "The rain falling steadily here at Old Trafford,"
        ],
        "149": [
            626.84,
            630.84,
            "which is just providing that natural sheen on the pitch and allowing the ball to zip around."
        ],
        "150": [
            632.36,
            634.68,
            "Excellent ball out by Rooney to Marcus Rojo,"
        ],
        "151": [
            634.68,
            638.04,
            "who's got forward a lot early on and it was dangerously in towards Lingard."
        ],
        "152": [
            639.32,
            641.16,
            "Just half a yard or so in front of him,"
        ],
        "153": [
            641.16,
            644.12,
            "but it's been a feature of Manchester United's play so far,"
        ],
        "154": [
            644.12,
            646.36,
            "Michael Rocco getting forward down the left."
        ],
        "155": [
            646.52,
            649.8,
            "Yeah, and when you get your full-backs forward it does not give your team a lot of options,"
        ],
        "156": [
            649.8,
            652.28,
            "and I don't want to get carried away so early in the game,"
        ],
        "157": [
            652.28,
            655.08,
            "I've watched Manchester United a lot of times this season,"
        ],
        "158": [
            655.08,
            658.92,
            "this is as good as I've seen them start, really are looking sharp."
        ],
        "159": [
            658.92,
            662.6,
            "FANS CHANT"
        ],
        "160": [
            675.56,
            679.16,
            "Good news coming in from the other tie involving a Manchester side tonight,"
        ],
        "161": [
            679.16,
            681.72,
            "Sevilla 0-2 Manchester City."
        ],
        "162": [
            681.72,
            684.36,
            "Raheem Sterling and Fernandinho with the goals,"
        ],
        "163": [
            684.36,
            686.76,
            "as the group stands at the moment it would be enough"
        ],
        "164": [
            686.76,
            690.28,
            "to see Manchester City safely through to the last 16,"
        ],
        "165": [
            690.28,
            694.36,
            "a really quick start made by Manuel Pellegrini's side in Spain."
        ],
        "166": [
            694.36,
            696.44,
            "A quick start here by Manchester United too,"
        ],
        "167": [
            696.44,
            698.92,
            "but as yet without the reward of a goal."
        ],
        "168": [
            701.64,
            704.6,
            "Martial just had a pull at Ignashevich's arm,"
        ],
        "169": [
            704.6,
            706.52,
            "which was spotted by the Polish referee."
        ],
        "170": [
            706.52,
            716.2,
            "An eventful night two weeks ago in Moscow,"
        ],
        "171": [
            716.2,
            721.56,
            "Martial gave away the first-half penalty and then scored the equaliser."
        ],
        "172": [
            721.56,
            726.2,
            "In the second half it's still a goal that Louis van Gaal talks about,"
        ],
        "173": [
            726.2,
            728.84,
            "the penalty given away by Martial,"
        ],
        "174": [
            728.84,
            732.2,
            "but young players will make mistakes of course from time to time."
        ],
        "175": [
            732.2,
            736.28,
            "Yeah, he certainly redeemed himself, that was such an important goal to get a draw there."
        ],
        "176": [
            737.24,
            740.6,
            "Then they've got two home games now out of the last three,"
        ],
        "177": [
            740.6,
            744.44,
            "they can win those in what is, I'm not gonna say an easy group,"
        ],
        "178": [
            744.44,
            748.44,
            "but it's nothing special, you'd expect Manchester United to go through in this group."
        ],
        "179": [
            748.44,
            752.04,
            "Two home games now, if he can get maximum points out of those two,"
        ],
        "180": [
            752.04,
            754.04,
            "that's gonna see them home and dry."
        ],
        "181": [
            754.04,
            757.28,
            "If it goes towards Rooney, away by Berezutski,"
        ],
        "182": [
            757.28,
            760.68,
            "and then Lingard with the foul on Fernandes."
        ],
        "183": [
            766.88,
            768.48,
            "Erm..."
        ],
        "184": [
            769.96,
            771.32,
            "Reyes' friend."
        ],
        "185": [
            776.68,
            778.16,
            "ine band."
        ],
        "186": [
            779.36,
            781.08,
            "Jessie."
        ],
        "187": [
            786.08,
            788.76,
            "Here we go, it's two, 4-0."
        ],
        "188": [
            794.2,
            796.04,
            "Jesus!"
        ],
        "189": [
            796.28,
            800.86,
            "You can catch up on there. Well, he calls the goal show now anything you want to see happening in the Champions League"
        ],
        "190": [
            800.86,
            802.86,
            "It's a BT sport ESPN"
        ],
        "191": [
            803.82,
            808.82,
            "And then after that tonight ten o'clock round up the night all of the goals from around Europe in the Champions League"
        ],
        "192": [
            809.26,
            815.56,
            "That's some BT Sport Europe from ten o'clock. Always the best way to finish a night when you've watched the live game"
        ],
        "193": [
            820.58,
            825.3,
            "Here's Bastiaan Schweinsteiger for Manchester United now Marcus Rojo"
        ],
        "194": [
            827.28,
            830.56,
            "Schleinsteiger looking here for Ashley Young"
        ],
        "195": [
            831.56,
            837.76,
            "Milanov was there for CSKA Moscow and then Spalding likewise for Manchester United"
        ],
        "196": [
            840.88,
            844.28,
            "Here's Lingard who's been very lively so far now Anthony Martial"
        ],
        "197": [
            845.16,
            847.16,
            "Fernandez across there with defending to do"
        ],
        "198": [
            848.08,
            853.04,
            "As we saw in the first leg as well Tosich is quickly on the scene to help out the fullback"
        ],
        "199": [
            853.04,
            860.8,
            "They tend to get two around the Manchester United wingers when they've got the ball as a feature of CSKA Moscow's play in the first meeting"
        ],
        "200": [
            869.2,
            876.64,
            "As Rocco Rooney starts to make the run into the middle Martial's in there too as is Berezutsky for CSKA Moscow"
        ],
        "201": [
            883.04,
            885.04,
            "And"
        ],
        "202": [
            899.08,
            903.56,
            "And it couldn't quite steer it past that in fair but a really good run there by one matter"
        ],
        "203": [
            903.72,
            908.56,
            "Yeah, that was that ball from Daley Blin look at this for a pinpoint pass pinged it"
        ],
        "204": [
            909.64,
            911.64,
            "with his laces"
        ],
        "205": [
            911.64,
            917.08,
            "It's a fabulous ball great run as well from Matti you just see that change of pace diagonal run always helps"
        ],
        "206": [
            917.44,
            920.92,
            "Staying on side. You can see across the line you're running towards goal"
        ],
        "207": [
            923.72,
            928.4,
            "Hasn't scored matter since he got the goal against that Wolfsburg on that match day two"
        ],
        "208": [
            929.24,
            931.8,
            "For Manchester United, but he was mighty close there"
        ],
        "209": [
            932.6,
            934.6,
            "So we're putting them in front"
        ],
        "210": [
            935.56,
            940.7,
            "Miss Schweinsteiger Manchester United seem to be kept inside the CSKA Moscow half"
        ],
        "211": [
            941.64,
            943.64,
            "Carrick forward towards Marcial the flag up"
        ],
        "212": [
            945.72,
            948.12,
            "Against him. Yeah poor play for Marcial"
        ],
        "213": [
            948.92,
            951.68,
            "Carrick's got the ball. He's looking for a forward pass one thing"
        ],
        "214": [
            951.68,
            955.88,
            "You can't be as offside second thing you're gonna be as alive to come and get the ball to fade just on"
        ],
        "215": [
            956.4,
            960.12,
            "His heels standing offside. We see it here. He's standing offside"
        ],
        "216": [
            960.12,
            963.84,
            "I don't mind that so much but soon as you see Michael Carrick put his head down"
        ],
        "217": [
            963.84,
            966.08,
            "You know, he's got that reverse passing his locker"
        ],
        "218": [
            966.12,
            970.16,
            "He's got to get on side and actually front up and create something for him to hit"
        ],
        "219": [
            971.64,
            973.64,
            "He's got to get on side and actually front up and create something for him to hit"
        ],
        "220": [
            987.48,
            989.48,
            "Away by young"
        ],
        "221": [
            989.76,
            991.76,
            "Last touch there off Anthony Marcial"
        ],
        "222": [
            992.28,
            995.84,
            "Just wonder whether tactically van Gaal's gone for the 4-4-2 tonight Michael"
        ],
        "223": [
            996.0,
            1000.24,
            "And a to make Manchester United more attacking but be to snuff out those forward runs of"
        ],
        "224": [
            1000.6,
            1004.92,
            "Fernandez from right back because he's so occupied out there defensively the Brazilian defend"
        ],
        "225": [
            1004.92,
            1006.92,
            "Yeah, it was always gonna be interested whether he was gonna"
        ],
        "226": [
            1008.88,
            1013.6,
            "Here they come again Manchester United with that over one of them is really pulls it back towards Lingard"
        ],
        "227": [
            1013.6,
            1015.88,
            "It might still fall here for plant matter"
        ],
        "228": [
            1015.88,
            1020.76,
            "Marcus Rahope was gonna try and try for the matter was sniffing around as well"
        ],
        "229": [
            1026.28,
            1031.8,
            "So many options today for Manchester United when they attack the bodies everywhere red shirts flooding in the box"
        ],
        "230": [
            1035.56,
            1037.56,
            "Looking lively"
        ],
        "231": [
            1039.44,
            1041.44,
            "The word was when we were in Moscow"
        ],
        "232": [
            1041.96,
            1048.92,
            "The CSKA players and management felt that Marcus Rocco from his time at Spartak might well be the weak link in this Manchester United team"
        ],
        "233": [
            1048.92,
            1052.12,
            "He certainly started off tonight like a play with a point to prove"
        ],
        "234": [
            1052.88,
            1057.12,
            "His Moosa in more familiar territory out here on the left hand side"
        ],
        "235": [
            1057.12,
            1060.24,
            "He is predominantly a wide player full of pace as well"
        ],
        "236": [
            1060.24,
            1065.4,
            "But he's being asked to play through the middle tonight because doom beer is not quite fit enough to start"
        ],
        "237": [
            1065.72,
            1068.72,
            "Yeah, he's got a lot of space to play through the middle tonight"
        ],
        "238": [
            1068.72,
            1072.2,
            "He's not quite fit enough to start. Yeah, and you mentioned"
        ],
        "239": [
            1072.92,
            1077.2,
            "Marcus Rocco Darren, I think when you're a wide player really is a lot of cat-and-mouse"
        ],
        "240": [
            1077.56,
            1080.86,
            "if you can get the fullback defendant don't give him chance to"
        ],
        "241": [
            1081.48,
            1086.88,
            "Attack and break forward and give him any confidence in that way. Then you almost stifle it the best"
        ],
        "242": [
            1087.6,
            1092.68,
            "Way of defending is sometimes attacking. That's what they're doing tonight Manchester United getting the fullbacks forward"
        ],
        "243": [
            1093.08,
            1095.08,
            "As"
        ],
        "244": [
            1095.36,
            1101.36,
            "Good as he was going forward in Moscow. He was slightly shaky at times going the other way was the Fernandez"
        ],
        "245": [
            1109.44,
            1117.6,
            "It's daily blimps who is alongside Chris Smalling again tonight Phil Jones back and available and among the Manchester United substitutes"
        ],
        "246": [
            1122.68,
            1124.68,
            "I"
        ],
        "247": [
            1131.32,
            1137.32,
            "So Shaka we're looking to get forward that matter in there to make the tackle for Manchester United now Schweinsteiger"
        ],
        "248": [
            1139.36,
            1146.52,
            "Marcial's got Jesse Lingard running past him support as always from the German Schweinsteiger now young"
        ],
        "249": [
            1153.28,
            1159.2,
            "Which is a straightforward decision for the Polish referee as is the resulting yellow car"
        ],
        "250": [
            1160.72,
            1163.12,
            "Yeah, actually young he was gonna"
        ],
        "251": [
            1163.84,
            1167.48,
            "Travel down the wing now who's almost on his own against two but fair play to him"
        ],
        "252": [
            1167.68,
            1169.72,
            "he's won a free kick in a dangerous position and"
        ],
        "253": [
            1170.8,
            1172.8,
            "the fullback on a booking"
        ],
        "254": [
            1173.56,
            1176.76,
            "Played here back in 2009 Shenicoff. He was only 18"
        ],
        "255": [
            1176.76,
            1181.76,
            "He deflected Antonio Valencia's goal in to give Manchester United a 3-3 very late in that match"
        ],
        "256": [
            1182.68,
            1185.76,
            "One of a handful of players still around the CSKA side who were here"
        ],
        "257": [
            1186.36,
            1188.36,
            "six years ago"
        ],
        "258": [
            1190.4,
            1194.88,
            "Smalling up for the free kick Rojo is hovering as well"
        ],
        "259": [
            1197.44,
            1199.44,
            "It's in by matter"
        ],
        "260": [
            1199.56,
            1204.6,
            "In the direction of Marcus Rojo away by Shenicoff. There is Rojo"
        ],
        "261": [
            1205.68,
            1208.68,
            "Shakoff gets a block on and it's away by Natko"
        ],
        "262": [
            1208.68,
            1216.68,
            "For a CSKA Moscow and then given away by Michael Carrick, which will give Tosich the former Manchester United player a chance to come forward"
        ],
        "263": [
            1217.48,
            1219.48,
            "And now Milano"
        ],
        "264": [
            1220.92,
            1224.0,
            "Defensively Ashley Young had covered a lot of ground to get there"
        ],
        "265": [
            1225.0,
            1230.0,
            "One thing you don't do against counter-attacking teams is play square balls. And that's what Michael Carrick did that"
        ],
        "266": [
            1231.92,
            1236.44,
            "His mistake really that set them off not like him normally a really good"
        ],
        "267": [
            1236.92,
            1238.92,
            "Protector of the ball rarely gives the ball away"
        ],
        "268": [
            1245.84,
            1247.84,
            "Milanoff was looking to play Moosa back in"
        ],
        "269": [
            1248.6,
            1250.6,
            "Smalling gets it away"
        ],
        "270": [
            1250.96,
            1252.92,
            "Michael Carrick was saying in the build-up to the match"
        ],
        "271": [
            1252.92,
            1256.44,
            "There's always a pivotal fixture in the group stage of the Champions League and he feels that"
        ],
        "272": [
            1257.04,
            1261.48,
            "This is it for Manchester United this season. This is the pivotal game one that they've got to win"
        ],
        "273": [
            1261.48,
            1263.48,
            "It's"
        ],
        "274": [
            1265.6,
            1272.96,
            "Anthony Martial Ignatievich sticking to him like glue conceding the throw-in to Manchester United"
        ],
        "275": [
            1291.48,
            1293.48,
            "Oh"
        ],
        "276": [
            1306.08,
            1308.08,
            "Moosa"
        ],
        "277": [
            1308.28,
            1311.28,
            "Milanoff is that one of the players up with him as his Tosich"
        ],
        "278": [
            1312.24,
            1318.04,
            "Tosich's no runs into Schweinsteiger. Schweinsteiger looks to play forward quickly. They were too much on that"
        ],
        "279": [
            1318.84,
            1320.84,
            "towards Anthony Martial"
        ],
        "280": [
            1321.48,
            1323.48,
            "He had to play it quicker though Darren"
        ],
        "281": [
            1324.36,
            1329.72,
            "He could have played it quicker Marcio was expecting him to when he almost just took an extra stride and then tried to chip it"
        ],
        "282": [
            1330.44,
            1332.56,
            "We didn't seem to know that Moosa was behind him"
        ],
        "283": [
            1333.32,
            1338.24,
            "It was alive to it. No, he's done that about three or four times already Chris small in this game"
        ],
        "284": [
            1338.48,
            1340.48,
            "Keeps flicking the ball back to the higher"
        ],
        "285": [
            1341.2,
            1343.2,
            "Got away with it"
        ],
        "286": [
            1351.52,
            1355.92,
            "So what nil-nil here and that's still to nil to Manchester City and severe"
        ],
        "287": [
            1355.92,
            1362.48,
            "But Borussia Mönchengladbach are leading Juventus and the way the group stands Manchester City need to win and they need"
        ],
        "288": [
            1362.76,
            1370.32,
            "Juventus to avoid defeat against Borussia Mönchengladbach to qualify. So Manchester City doing their bit at the moment"
        ],
        "289": [
            1371.52,
            1375.08,
            "Juventus up to now not keeping their side of the bargain"
        ],
        "290": [
            1377.68,
            1379.68,
            "Away by Ignatievich"
        ],
        "291": [
            1382.48,
            1384.48,
            "Just"
        ],
        "292": [
            1388.12,
            1392.32,
            "Emphasizes Michael how dominant Manchester United have been early on 69% possession"
        ],
        "293": [
            1392.32,
            1398.24,
            "Which is similar to what it was in Moscow a couple of weeks ago where they dominated the ball in that match to particularly second half"
        ],
        "294": [
            1398.24,
            1404.4,
            "But we're always used to say Manchester United dominant dominating possession army, but tonight it just feels a little bit different"
        ],
        "295": [
            1404.4,
            1409.84,
            "They've got possession, but actually looking to penetrate forward. They're doing things a little bit quicker"
        ],
        "296": [
            1410.8,
            1416.16,
            "I'm surprised if Moscow hold on this half without conceding a goal because they are looking sharp"
        ],
        "297": [
            1427.32,
            1429.92,
            "To at the competition as the Louis van Gaal down the years"
        ],
        "298": [
            1429.92,
            1435.82,
            "He's reached the semifinals or better in five of his nine Champions League campaign. Although it's"
        ],
        "299": [
            1436.46,
            1440.86,
            "20 years since he won it was the IAC manager all those years ago"
        ],
        "300": [
            1442.74,
            1445.5,
            "He seems to have sent out his Manchester United team"
        ],
        "301": [
            1445.9,
            1453.02,
            "To attack tonight with two wide players and two central strikers and much more movement and intention about Manchester United's play"
        ],
        "302": [
            1454.62,
            1457.92,
            "This Michael Carrick has played in three Champions League finals"
        ],
        "303": [
            1458.58,
            1462.7,
            "For Manchester United his 70th appearance in Europe for them tonight"
        ],
        "304": [
            1463.7,
            1468.7,
            "Oh, yeah, looking to navigate his way beyond Milano"
        ],
        "305": [
            1485.06,
            1490.78,
            "I'll Lingard you can have another run of Fernandez where a suits kicking get across though for CSKA Moscow"
        ],
        "306": [
            1492.7,
            1494.7,
            "I"
        ],
        "307": [
            1498.54,
            1500.54,
            "Daily blend"
        ],
        "308": [
            1501.54,
            1506.94,
            "So was looking to play the ball in towards Lingard and the last touch came off Fernandez"
        ],
        "309": [
            1510.98,
            1517.82,
            "Great pastor of the ball as the daily blend. He's a real good football. I know people question is defending because he's most pace"
        ],
        "310": [
            1518.82,
            1523.7,
            "Not too big in size and strength, but when he's on the ball his first touch and his passing ability"
        ],
        "311": [
            1524.5,
            1529.82,
            "Absolutely brilliant. We see again. It's not scared to manipulate the ball in any way even on the pressure"
        ],
        "312": [
            1529.82,
            1531.82,
            "To"
        ],
        "313": [
            1540.82,
            1546.76,
            "Rooney and then matter just lost his footing initially, but he was able to recover it quickly"
        ],
        "314": [
            1549.06,
            1554.58,
            "Couldn't quite get it down quickly enough which then the Paris it's kicking partially clear now Marcus Rojo"
        ],
        "315": [
            1555.3,
            1557.3,
            "With the Fernandez across there"
        ],
        "316": [
            1558.3,
            1560.3,
            "I was fine stagger"
        ],
        "317": [
            1561.78,
            1568.04,
            "Blend you can step forward from center back. He's not really got anybody to mark back there. What goes got time to cross in towards?"
        ],
        "318": [
            1568.04,
            1570.04,
            "Anthony Martial"
        ],
        "319": [
            1571.58,
            1574.26,
            "Ball I think it was given against pasty and Schweinsteiger"
        ],
        "320": [
            1574.26,
            1576.26,
            "I"
        ],
        "321": [
            1587.1,
            1589.1,
            "Severe of port a goal back"
        ],
        "322": [
            1589.38,
            1596.94,
            "Game against Manchester City tonight Sterling and Fernandinho given city a to do late tremor Linas has pulled one back. So severe one"
        ],
        "323": [
            1597.7,
            1603.14,
            "Manchester City to build ill here in the rain as old traffic rain that's been steadily falling"
        ],
        "324": [
            1603.58,
            1607.5,
            "For quite some time and just one or two signs Michael in the last five minutes or so that"
        ],
        "325": [
            1607.9,
            1613.42,
            "One or two of the players might be started to find it a wee bit slippy matter is a couple of occasions"
        ],
        "326": [
            1613.42,
            1616.1,
            "Just slipped a little bit when he's tried to accelerate"
        ],
        "327": [
            1616.1,
            1618.1,
            "a"
        ],
        "328": [
            1629.54,
            1633.9,
            "Long ball sent forward by blend looking to get Martial in way by Ignatievich"
        ],
        "329": [
            1635.46,
            1637.1,
            "As that go"
        ],
        "330": [
            1637.1,
            1639.46,
            "Only manages to backheel it to blend and now"
        ],
        "331": [
            1640.22,
            1643.02,
            "Lingard can set off on his way over show too much of it"
        ],
        "332": [
            1643.74,
            1648.46,
            "Fernandez but there was blimp quick as a flash to give it in back and then Lingard in towards Martial"
        ],
        "333": [
            1649.26,
            1652.9,
            "And the CSKA captain I can fire up off his line to claim it"
        ],
        "334": [
            1653.82,
            1658.9,
            "Just over hitting a lot today Lingard so far his past there was over here. His touch was"
        ],
        "335": [
            1659.58,
            1661.14,
            "too happy"
        ],
        "336": [
            1661.14,
            1664.44,
            "Ran into trouble a couple of times. He's the sort of touch out"
        ],
        "337": [
            1669.46,
            1671.46,
            "I"
        ],
        "338": [
            1677.54,
            1679.54,
            "Stagger on the move and gliding through them here"
        ],
        "339": [
            1680.22,
            1682.22,
            "He's caught slide stagger"
        ],
        "340": [
            1682.38,
            1686.62,
            "Polish referee looked initially if there was an advantage to Manchester night"
        ],
        "341": [
            1686.62,
            1688.7,
            "You know when there wasn't he brought it back for the free kick"
        ],
        "342": [
            1688.7,
            1693.7,
            "But it was a good run wasn't it from Schweinstein brilliant because everyone expects him to just pass the ball so a lot of the"
        ],
        "343": [
            1693.7,
            1694.46,
            "time"
        ],
        "344": [
            1694.46,
            1695.42,
            "People will think well"
        ],
        "345": [
            1695.42,
            1699.06,
            "Let's not get too close to him because he's only gonna pass it I'm only gonna have to jog back into position"
        ],
        "346": [
            1699.06,
            1705.98,
            "But that's how we saw the opening and brilliant play just not sure I suppose this isn't within range to go direct from Wayne Rooney"
        ],
        "347": [
            1706.46,
            1708.46,
            "barrel distance though on the angle"
        ],
        "348": [
            1710.34,
            1715.42,
            "I was acting Fayette as well. We'll be aware of the the skiddy surface as well if Rooney could pitch the ball"
        ],
        "349": [
            1716.62,
            1719.96,
            "Anywhere in front of it might be difficult to hold on a wet night"
        ],
        "350": [
            1721.06,
            1725.46,
            "Rooney's gonna whip it in towards small. They're gonna be didn't quite get the touch. He was looking for"
        ],
        "351": [
            1726.22,
            1729.5,
            "If he had have done that might well have found its way in"
        ],
        "352": [
            1730.86,
            1734.74,
            "Yeah, they seem to keep quite a high line there Moscow. They didn't really drop too far"
        ],
        "353": [
            1737.66,
            1740.58,
            "Everyone just talks underneath it and they took it's a cracking ball"
        ],
        "354": [
            1741.38,
            1743.78,
            "I'm not quite sure what Chris Smallings doing that"
        ],
        "355": [
            1744.14,
            1748.52,
            "And I can understand that he's a defender himself trying to look out but to leave it go for a goal kick"
        ],
        "356": [
            1748.52,
            1751.56,
            "But what is he doing? They surely got to have a little flick on it"
        ],
        "357": [
            1752.24,
            1755.36,
            "What a good eye for goal against Wolfsburg didn't he when he got the winner but"
        ],
        "358": [
            1755.92,
            1761.32,
            "Finishing touch deserted him there. Yeah, he's flicked everything on so far. He's at the back back to David. I as I'm not sure"
        ],
        "359": [
            1761.56,
            1763.56,
            "Why he stopped flicking them on?"
        ],
        "360": [
            1767.28,
            1770.48,
            "Forward by young towards matter way by Shanik off"
        ],
        "361": [
            1773.08,
            1779.08,
            "The Bulgarian Milan off one of a couple of players who didn't feature in the first meeting between the sides"
        ],
        "362": [
            1782.56,
            1784.72,
            "As they come off the bench 19 times"
        ],
        "363": [
            1785.56,
            1792.56,
            "Already this season the Bulgarian is usually used that way by Leonid Slutsky, but with injuries mounting for CSKA"
        ],
        "364": [
            1792.56,
            1794.56,
            "They've had to make one or two changes tonight"
        ],
        "365": [
            1799.52,
            1803.24,
            "Fine stagger Rudy"
        ],
        "366": [
            1806.6,
            1808.6,
            "Michael Carrick"
        ],
        "367": [
            1809.6,
            1811.6,
            "He's"
        ],
        "368": [
            1811.6,
            1813.88,
            "Got that matter supporting him and Marcial"
        ],
        "369": [
            1814.6,
            1817.76,
            "here in a more central position Marcial then force wide by the"
        ],
        "370": [
            1818.92,
            1821.88,
            "CSKA defenders and then he's just had a little pool there"
        ],
        "371": [
            1822.64,
            1827.8,
            "Let's see Barazinski right in front of the assistant who gives the free kick to the Russian side"
        ],
        "372": [
            1828.56,
            1833.94,
            "Yeah, no doubt. He he pulled the shirt as you cut the hell. There's the evidence. I don't need to say that"
        ],
        "373": [
            1835.56,
            1837.56,
            "It's a difficult one to argue that isn't it"
        ],
        "374": [
            1839.56,
            1845.72,
            "I think you just felt that he got a little tug first, but strength of the boy. Yeah, three four man round and then"
        ],
        "375": [
            1846.4,
            1850.92,
            "He could just get that actually when the ball comes to him and he can almost"
        ],
        "376": [
            1852.72,
            1858.64,
            "Attract so many men forward or all around him and could then just release it. There's obviously gonna be space elsewhere on the park"
        ],
        "377": [
            1862.08,
            1865.64,
            "Sausage for the challenge of Rocco three successive mil-mil draws"
        ],
        "378": [
            1866.08,
            1870.88,
            "For Manchester United for the first time in ten years failing to score against City and Middlesbrough"
        ],
        "379": [
            1871.36,
            1876.08,
            "Crystal palace at the weekend. It's four draws in a row if you factor in the one in Moscow to"
        ],
        "380": [
            1877.36,
            1883.28,
            "Despite all of the pressure they've been able to put on this CSKA side still yet to be rewarded with a goal"
        ],
        "381": [
            1884.6,
            1885.96,
            "Marcial in"
        ],
        "382": [
            1885.96,
            1887.28,
            "Shenandoah"
        ],
        "383": [
            1887.28,
            1888.64,
            "across"
        ],
        "384": [
            1888.64,
            1891.28,
            "Brilliant play again. I love that ball from Carrick and then"
        ],
        "385": [
            1891.68,
            1896.36,
            "When you've got two strikers you can start feeding off each other like that brilliant play his matter"
        ],
        "386": [
            1897.8,
            1902.12,
            "That's a win to young it's promising this if it goes it travels along way Jesse Lingard"
        ],
        "387": [
            1908.88,
            1911.88,
            "Well, he's plenty lively enough so far Lingard but"
        ],
        "388": [
            1912.84,
            1918.64,
            "His touch is just not there. This is brilliant. They'll play here great touch there great ball across the danger"
        ],
        "389": [
            1918.64,
            1920.64,
            "That's what she's not good enough"
        ],
        "390": [
            1920.72,
            1924.88,
            "Touch is not good enough. It's almost drops the ball behind him and away from goal"
        ],
        "391": [
            1924.88,
            1930.08,
            "He should be coming on to that either hit it first time, but yeah, it just skews backwards"
        ],
        "392": [
            1930.08,
            1934.08,
            "He's almost then has to hit it leaning back trying to hit the far corner"
        ],
        "393": [
            1934.32,
            1938.82,
            "As I say I said some spotted it quite early on in the game is touched. It's just not quite there yet"
        ],
        "394": [
            1948.64,
            1950.64,
            "I"
        ],
        "395": [
            1956.08,
            1958.62,
            "Think God looking to take on Fernandez"
        ],
        "396": [
            1961.12,
            1963.56,
            "Almost filled himself with the ball there the Argentine"
        ],
        "397": [
            1965.84,
            1971.58,
            "Now Natko who can play it forward towards Musa hip to get in behind them because if he does they won't catch it we saw"
        ],
        "398": [
            1971.58,
            1973.28,
            "that in the first game"
        ],
        "399": [
            1973.28,
            1977.0,
            "Yeah, obviously when he's running against daily blend then there's probably the"
        ],
        "400": [
            1977.64,
            1979.88,
            "One area they think Moscow can exploit"
        ],
        "401": [
            1980.68,
            1987.24,
            "In general, it's been pretty cool calm. You see the attempts on goal. It's been one one way traffic so far"
        ],
        "402": [
            1989.44,
            1994.06,
            "We've got a win in Manchester last season that's CSKA when they beat Manchester City"
        ],
        "403": [
            1997.64,
            2000.3,
            "Is only on the bench it was aided"
        ],
        "404": [
            2000.96,
            2004.64,
            "Significantly by the fact that Fernandinho and yaya Torre were both sent off"
        ],
        "405": [
            2005.32,
            2010.08,
            "The majority of that team that won it the Yeti had last season is starting tonight"
        ],
        "406": [
            2014.04,
            2016.04,
            "One of them here is that Shaka wave"
        ],
        "407": [
            2017.4,
            2023.48,
            "No, Vern, bloom the Swedish international Fernandez probably forward for the first time from right back"
        ],
        "408": [
            2023.48,
            2025.48,
            "As"
        ],
        "409": [
            2030.12,
            2032.12,
            "Pontus verne blue"
        ],
        "410": [
            2032.6,
            2036.96,
            "To go sit towards Milano and that bounced up awkwardly for Ashley young he's then"
        ],
        "411": [
            2037.8,
            2043.12,
            "Caught by shunning cough. Of course. He's on a yellow card already the Russian international"
        ],
        "412": [
            2045.76,
            2048.08,
            "Brave brave boy making a foul that"
        ],
        "413": [
            2048.76,
            2051.48,
            "Saying it was a yellow card, but he's got to be careful"
        ],
        "414": [
            2051.48,
            2055.6,
            "So early in the game already bought sticking his leg out like that in an area. That's not so dangerous"
        ],
        "415": [
            2063.12,
            2065.24,
            "Shrine staggered not time to turn"
        ],
        "416": [
            2065.84,
            2069.84,
            "I'm Lingard Rocco making that run beyond him and Lingard spotted it"
        ],
        "417": [
            2070.24,
            2075.52,
            "Rocco whips it in first time only really matter to a Matt Shena cop away now Carrick"
        ],
        "418": [
            2076.52,
            2077.2,
            "I"
        ],
        "419": [
            2077.2,
            2080.68,
            "Try and stagger spots matter in space and shunning cough was alive to it"
        ],
        "420": [
            2081.68,
            2084.6,
            "Defends it effectively inside his own penalty area"
        ],
        "421": [
            2084.6,
            2086.6,
            "Gary"
        ],
        "422": [
            2103.96,
            2109.56,
            "Marcus Rojo those two combining really well down the Manchester United left here. They are again. What go to Rudy?"
        ],
        "423": [
            2109.56,
            2111.56,
            "I"
        ],
        "424": [
            2112.48,
            2117.64,
            "Watch the young arrives on the scene three to pick out with the cross and it goes from young"
        ],
        "425": [
            2119.04,
            2122.96,
            "And he was there to be hit for Marcus Walker who can't believe it didn't hit the target"
        ],
        "426": [
            2125.76,
            2128.76,
            "What a wonderful cross from Ashley young"
        ],
        "427": [
            2130.8,
            2136.6,
            "This is him he's a great cross with a ball. I'm just not sure why Rocco tries to leather that"
        ],
        "428": [
            2137.32,
            2139.32,
            "It's coming like that. I think"
        ],
        "429": [
            2140.36,
            2143.24,
            "Personally I would have gone with the side of my fourth"
        ],
        "430": [
            2143.24,
            2147.56,
            "I still think you can get a lot of power on the volley with the side. He fought a lot more accuracy"
        ],
        "431": [
            2147.76,
            2149.76,
            "He's obviously gone with the laces"
        ],
        "432": [
            2150.12,
            2155.72,
            "And just well shinned it shanked it whatever which way you want, but it's not good. It's a left-backs finish, isn't it?"
        ],
        "433": [
            2157.6,
            2164.44,
            "With my young he's a growing threat in the matches me from Manchester United getting forward with more regularity from right back and what he"
        ],
        "434": [
            2164.44,
            2168.44,
            "Does do tends to put some quality and that's a good ball to Lingard. He's still going"
        ],
        "435": [
            2169.32,
            2172.0,
            "Ignatievich there and then third bloom was the player that it can"
        ],
        "436": [
            2178.32,
            2179.84,
            "Really encouraging though, isn't it?"
        ],
        "437": [
            2179.84,
            2185.48,
            "We saw Rocco that hitting the ball wide, but he's only he's in the six-yard box as a left back"
        ],
        "438": [
            2186.16,
            2191.2,
            "No, Manchester United are getting an awful lot of bodies forward. And if you do that the ball is going to drop to at some point"
        ],
        "439": [
            2191.2,
            2193.2,
            "I"
        ],
        "440": [
            2195.24,
            2197.24,
            "Mean God's gonna have to take this corner"
        ],
        "441": [
            2197.64,
            2201.36,
            "Smalling is up from the back Rocco's in there too. Instead. It's away by Fernandez"
        ],
        "442": [
            2204.04,
            2208.72,
            "Lucia now with the possibility to take a run at daily blend, although he's completely lacking in support"
        ],
        "443": [
            2211.64,
            2214.12,
            "The free kick following the foul by blimp"
        ],
        "444": [
            2221.32,
            2227.32,
            "Rolled over quite a few times there when he realized daily blend wasn't gonna get a yellow card and straight up onto his feet"
        ],
        "445": [
            2229.32,
            2236.56,
            "Okay taken towards certainly Lana off away by small ink plenty of time now for Ashley young for Manchester United"
        ],
        "446": [
            2240.52,
            2242.28,
            "Carrick up to Rooney"
        ],
        "447": [
            2242.28,
            2248.24,
            "They turn defense into attack really effectively and quickly there Manchester United is Lingard and now Schweinsteiger"
        ],
        "448": [
            2249.24,
            2251.08,
            "Fernandez over there"
        ],
        "449": [
            2251.08,
            2253.48,
            "He got the last touch Manchester United corner"
        ],
        "450": [
            2254.48,
            2259.08,
            "Corner count starting to rise and the pressure remaining on a confetti of school"
        ],
        "451": [
            2260.24,
            2262.24,
            "his Lingard"
        ],
        "452": [
            2268.44,
            2270.44,
            "Carrick folks will look towards small"
        ],
        "453": [
            2270.44,
            2272.44,
            "It was"
        ],
        "454": [
            2274.24,
            2277.64,
            "Yeah frustrating really isn't he get a corn and you go back like that the crowd"
        ],
        "455": [
            2278.4,
            2280.16,
            "Signing as well"
        ],
        "456": [
            2280.16,
            2283.08,
            "Chris Morling can see right across the line. He's offside"
        ],
        "457": [
            2292.64,
            2294.64,
            "Limb higher than Moosa"
        ],
        "458": [
            2295.64,
            2296.64,
            "I"
        ],
        "459": [
            2296.64,
            2299.8,
            "Started on the run again. I think felt he was offside. That's why"
        ],
        "460": [
            2300.2,
            2302.44,
            "We didn't try and get on the end of that yet"
        ],
        "461": [
            2302.44,
            2306.8,
            "But why is he offside down and why is he standing an offside just if you're gonna stand in an offside position?"
        ],
        "462": [
            2307.24,
            2312.88,
            "During the course of play to try to stretch the team a bit more or stay in the blind spot"
        ],
        "463": [
            2312.88,
            2315.8,
            "So then get on and get running again, then fine"
        ],
        "464": [
            2316.16,
            2319.68,
            "But don't be standing offside when someone's lifting the head up to pass to you"
        ],
        "465": [
            2320.04,
            2322.04,
            "And"
        ],
        "466": [
            2322.16,
            2326.6,
            "Manchester City have got a third goal by the way Wilfred Bonnie has it severe one"
        ],
        "467": [
            2327.48,
            2331.8,
            "Manchester City three over the fact that Bruce in Munsion glad back and beating you Ventus"
        ],
        "468": [
            2331.8,
            2336.04,
            "That would mean that city would have to wait before securing qualification"
        ],
        "469": [
            2338.56,
            2344.0,
            "It's smaller for all Manchester United's pressure in possession they haven't got a goal"
        ],
        "470": [
            2344.0,
            2346.0,
            "A"
        ],
        "471": [
            2346.6,
            2350.32,
            "Rick forward towards Marcial was looking to wriggle away from Ignatius"
        ],
        "472": [
            2353.12,
            2355.44,
            "As soon as he gathered it the flag went up"
        ],
        "473": [
            2360.96,
            2363.8,
            "Marcial again just coming short using his strength"
        ],
        "474": [
            2364.68,
            2367.8,
            "Bruni's just making a run through and as you can see he is offside"
        ],
        "475": [
            2367.8,
            2374.6,
            "Think there is a ricochet that comes off Marcial. So it's come off his own play. I think it's a good call from the linesman"
        ],
        "476": [
            2398.8,
            2403.28,
            "Lingard challenged by Fernandez Rocco then under pressure from Tosich"
        ],
        "477": [
            2406.84,
            2412.4,
            "The Manchester United free kicks and more Champions League action for you tomorrow night Champions League tonight from half-past six"
        ],
        "478": [
            2412.64,
            2414.9,
            "That's some BT Sport Europe HD"
        ],
        "479": [
            2415.96,
            2421.24,
            "Bayern Munich versus Arsenal half-past seven tomorrow BT Sport Europe HD and at the same time"
        ],
        "480": [
            2421.88,
            2425.16,
            "Jose Mourinho back under the spotlight Chelsea versus Dynamo Kiev"
        ],
        "481": [
            2425.84,
            2428.48,
            "7 o'clock the coverage starts BT Sport to"
        ],
        "482": [
            2429.12,
            2430.28,
            "HD"
        ],
        "483": [
            2430.28,
            2434.08,
            "Two huge nights of Champions League action here on BT Sport"
        ],
        "484": [
            2435.52,
            2437.52,
            "That's a foul there by Shaka left"
        ],
        "485": [
            2439.24,
            2446.2,
            "The idea was that Shaka left would play further forward for CSKA Moscow tonight, but they've been so penned in by Manchester United"
        ],
        "486": [
            2446.2,
            2450.88,
            "It's been just about as deep as he was in Moscow a fortnight ago. Yeah, it seems like that goes"
        ],
        "487": [
            2451.24,
            2456.04,
            "Then the one that's trying to get as close to the center forward as possible, but very hard. They've hardly had the ball"
        ],
        "488": [
            2457.28,
            2460.52,
            "He's been mainly helping us to send midfield partners out"
        ],
        "489": [
            2461.04,
            2463.04,
            "It's young forward again"
        ],
        "490": [
            2463.04,
            2464.12,
            "Milano"
        ],
        "491": [
            2464.12,
            2467.28,
            "Was shadowing him now Michael Carrick?"
        ],
        "492": [
            2470.2,
            2472.2,
            "Rojo to Schweinsteiger"
        ],
        "493": [
            2474.84,
            2478.48,
            "Lingard who makes up for that inaccurate pass from the German"
        ],
        "494": [
            2482.16,
            2488.28,
            "I challenge you from sausage in the last touch of Rocco. That's the CSKA ball in there"
        ],
        "495": [
            2501.64,
            2503.32,
            "There's not coat"
        ],
        "496": [
            2503.32,
            2507.76,
            "Shaka weft towards fernbloom didn't get there. Marcia can have a run here against Barazuk skin"
        ],
        "497": [
            2508.56,
            2510.56,
            "Too strong there for the Russian"
        ],
        "498": [
            2510.92,
            2516.6,
            "She are now looking to find a way through Fernandez arrived to help out and was able to win it back to CSKA"
        ],
        "499": [
            2517.84,
            2521.0,
            "Try Snyder's interception now carrot to matter"
        ],
        "500": [
            2521.8,
            2524.16,
            "And then after a basically away by Milano"
        ],
        "501": [
            2525.44,
            2530.64,
            "Smalling beats Moosa to it and young can tidy things back up to daily blimp"
        ],
        "502": [
            2541.08,
            2548.32,
            "Good it really well there. Here's Anthony Martial Wayne Rooney"
        ],
        "503": [
            2555.04,
            2557.32,
            "Young matter"
        ],
        "504": [
            2559.36,
            2561.36,
            "Fine Steiger"
        ],
        "505": [
            2563.08,
            2566.08,
            "Lingard Rocco is over there with him as always"
        ],
        "506": [
            2567.08,
            2572.44,
            "Lingard's ball in nowhere near those in red in the middle and behind for a goal kick"
        ],
        "507": [
            2574.48,
            2581.8,
            "Yeah poor poor decision it's got a little bit flat hasn't it the second part of the first half still in total control"
        ],
        "508": [
            2581.8,
            2584.96,
            "I think we've got all to be disappointed that that possession"
        ],
        "509": [
            2585.8,
            2588.64,
            "Not good start to the game hasn't been capitalized on"
        ],
        "510": [
            2589.24,
            2595.0,
            "Don't been able to keep the tempo up have they they were playing much quicker in the opening 15 or 20 minutes"
        ],
        "511": [
            2595.0,
            2597.76,
            "They've just been shackled that little bit more by CSKA"
        ],
        "512": [
            2598.28,
            2600.96,
            "They were found a reliable defensive shape again"
        ],
        "513": [
            2602.68,
            2605.52,
            "Do like the way they've used the width though on both sides Darren"
        ],
        "514": [
            2606.04,
            2611.22,
            "When that's a real hallmark of Manchester United teams over the years use the width switch the play"
        ],
        "515": [
            2611.56,
            2617.32,
            "The last 10-15 minutes the opposition virtually out on their feet. They can't handle it"
        ],
        "516": [
            2617.52,
            2623.2,
            "They score late on to win games. They've done that tonight. They've really moved the ball in all kinds of angles"
        ],
        "517": [
            2623.92,
            2629.04,
            "Nashovich away still going strong in the Champions League at 36 the Russian international"
        ],
        "518": [
            2631.16,
            2635.0,
            "It's a problem though, is it Michael because when you look at the strength of this CSKA side"
        ],
        "519": [
            2635.6,
            2641.84,
            "Hacking fair big Nashovich Bereszynski and Shennikoff have all played numerous times together for Russia and they've been together"
        ],
        "520": [
            2642.36,
            2646.44,
            "With CSKA for the bulk of their careers and they've come here tonight"
        ],
        "521": [
            2646.96,
            2651.36,
            "Face the Manchester United onslaught early on and got through it. Yeah, you're not going to walk over them"
        ],
        "522": [
            2651.36,
            2653.56,
            "You're gonna have to do something a little bit special to"
        ],
        "523": [
            2654.2,
            2656.2,
            "score a goal against them"
        ],
        "524": [
            2658.6,
            2661.44,
            "We got been to by Fernandez is Michael carrot"
        ],
        "525": [
            2665.44,
            2667.44,
            "Really a marshy I'll wait to get the middle"
        ],
        "526": [
            2668.28,
            2670.76,
            "Cross it's very blue. They'll get the corner that"
        ],
        "527": [
            2671.76,
            2673.76,
            "Rocco will feel it should have been better"
        ],
        "528": [
            2673.76,
            2679.92,
            "Yeah, I feel it should have been better Rocco did not convinced with his decision-making not convinced with him on the ball"
        ],
        "529": [
            2679.96,
            2681.96,
            "He's taken a touch that Santa forward"
        ],
        "530": [
            2681.96,
            2687.36,
            "As a center forward you've just burst in to make a run with his first or as soon as he takes a torch it kills"
        ],
        "531": [
            2687.36,
            2689.36,
            "a run"
        ],
        "532": [
            2692.48,
            2700.04,
            "And that brings to an end the first half that saw Manchester United dominate they started really well taking the game to CSKA"
        ]
    }
}