{
    "input": "\n    Ath Bilbao 1 - 2 Real\n\nFirst Half:\n\n0:0 Comment: more where each of the two teams squares the line of pressure.\n0:4 Comment: Jaime Latres authorized Jens San Mamés playing on the right Oscar De Marcos.\n0:10 Comment: You can see the footballer behind at the same time for Geray, recently called up with the\n0:15 Comment: Spanish SUP 21 team. Hold on De Marcos, touch the center for\n0:20 Comment: Anderit Urraspe, the footballer who today replaces the suspended Miquel\n0:24 Comment: San José, the ball goes to Kepa Rizabalaga.\n0:28 Comment: The Athletic goalkeeper connecting the left sector with Lecue, good combination with Raúl García.\n0:34 Comment: Up Lecue on the left side, Aritz Aduriz is already appearing in the finishing area.\n0:38 Comment: Lecue continues, he wants to overwhelm, Lecue sets the baseline for Williams.\n0:42 Comment: He couldn't put together the shot, or even direct the ball to Williams.\n0:46 Comment: In the direction of Keylor Navas' goal, not even a minute of play passed.\n0:50 Comment: We aimed our first approach at Athletic, we approached it practically alone.\n0:56 Comment: We anticipated who was going to take care of who, whether Lecue and Williams de Carvajal and Marcelo,\n1:3 Comment: But we have forgotten to say that they were also going to have work with the two young Athletic wingers.\n1:9 Comment: A very deep play by Athletic in their first approach to Keylor's goal.\n1:16 Comment: And there is a question already answered, Madrid is a 4-4-2 because Gey practically occupies the right midfielder position.\n1:26 Comment: Athletic recovered after Real Madrid's attempted quick exit on the right.\n1:31 Comment: Trompicones is led by Geray Álvarez.\n1:34 Comment: And we already have the two coaches in their technical area, both with their hands in their suit pockets, Zinedine Zidane and Ernesto Valverde,\n1:40 Comment: Pay attention to the first minutes of the game.\n1:43 Comment: Williams was trying to progress, he was very attentive. Sergio Ramos is already playing for Real Madrid.\n1:48 Comment: Marcelo's long delivery that doesn't get along with Ronaldo, the ball didn't last long.\n1:53 Comment: The white box will be a throw-in for Óscar de Marcos.\n1:56 Comment: Impeccable cut by Ramos behind Marcelo.\n2:0 Comment: In a play that we will see a lot, deep balls to Williams, which is a bullet.\n2:6 Comment: Geray pressured by Benzema receives Kepa.\n2:10 Comment: He is completely freed from surveillance and that is why Emeric Laporte advances with his head up.\n2:18 Comment: It is offered between the lines to Dúrez.\n2:20 Comment: Atletic striker turns around.\n2:23 Comment: Míchel Valenciaga saves the throw-in.\n2:27 Comment: Raúl García starts Lecue again.\n2:29 Comment: They look for him with that deep ball, this time Dani Carvajal wins.\n2:34 Comment: Although the perseverance of the Atletic players was about to give it a reward, to bear fruit again for Ernesto Valverde's team.\n2:41 Comment: It will be a goal kick.\n2:43 Comment: And Keylor Navas takes advantage to serve quickly, given that the previous time he had to do the same,\n2:47 Comment: That he had to take from the goal, the Atletic players were pressing on the same line of the large area.\n2:53 Comment: Beñat.\n2:55 Comment: Luka Modric stops him.\n2:57 Comment: However, there was a previous foul, Casemiro's foul.\n3:0 Comment: He puts it into play quickly and you scratch Ricardo so quickly that it will have to be repeated.\n3:3 Comment: Yes, Santiago Jaime Lata, the referee in charge of dispensing justice, says that this was not valid.\n3:7 Comment: So Atletic plays now by taking that short foul.\n3:14 Comment: Iñaki Williams.\n3:15 Comment: Inside ball from Williams, there was no understanding with De Marcos, Sergio Ramos clears.\n3:19 Comment: Secure with your head and you scrape to the center for Beñat.\n3:23 Comment: Beñat's opening, he saves it on the line and you scrape.\n3:26 Comment: Marcelo forces the throw-in, the one who throws him out is Iñaki Williams.\n3:32 Comment: It will be a throw-in for Real Madrid.\n3:33 Comment: Indeed, there has been a last-minute rush, although there are still some seats, we can consider that Samames is full.\n3:39 Comment: So almost 55,000 spectators for the best match of the day.\n3:43 Comment: Excellent entry, even more so considering Ricardo that subscribers today paid half an entry, it was half a club day.\n3:48 Comment: Yes, it's half a club day in the derby against Real Sociedad and in this match against Real Madrid.\n3:53 Comment: But there is a great atmosphere from first thing in the morning, you can breathe it in the city every day there is a game in Bilbao.\n3:59 Comment: You can tell that there is a party in Samames because of the atmosphere, in the bars, in the windows, on the balconies of the houses.\n4:5 Comment: This city breathes football with this club.\n4:9 Comment: But the Raúl García mushroom for Lecue appears in the Valenciaga action.\n4:12 Comment: Valenciaga again for Lecue who crosses first, Lecue puts it at the far post, delivery too powerful.\n4:17 Comment: He wants to save him and Óscar de Marcos saves him.\n4:21 Comment: I wanted to give it to Williams, Marcelo puts his leg in and throws in for Athletic Club.\n4:26 Comment: Raúl García has created a small partnership with Lecue.\n4:29 Comment: Through something Jorge that Raúl García dominates like no one else, the aerial game.\n4:36 Comment: The aerial game not only to head but to pass.\n4:39 Comment: And that connection with Lecue is giving the right side of Madrid's defense problems.\n4:44 Comment: The same action with another protagonist, extension of Aduriz so that he receives again Lecue who is shaping up to hit.\n4:49 Comment: Lecue continues, Lecue hits him against Dani Carvajal's body.\n4:53 Comment: Beñat insists, playing in the back for Miquel Valenciaga.\n4:57 Comment: First minutes of tremendous intensity on the part of Ernesto Valverde's cast.\n5:2 Comment: And Turraspe.\n5:4 Comment: Lecue is not content with controlling Carvajal, but is trying to complicate his life inside and out.\n5:11 Comment: Very good cross on the first play of the game, now a shot attempt.\n5:17 Comment: Aduriz received Lecue's subsequent shot offside.\n5:21 Comment: And the resulting stop by Keylor Navas was worthless.\n5:24 Comment: Aritz Aduriz was ahead.\n5:27 Comment: After he received that pass from Raúl García, he was absolutely right.\n5:32 Comment: The assistant Jaime Latre, so Real Madrid plays, Bale plays.\n5:36 Comment: The offside was very clear.\n5:38 Comment: Under the control of Carvajal, who arrives very forced to end up raffling that ball.\n5:42 Comment: Valenciaga does the same here on the downside.\n5:45 Comment: Casemiro has to do it, he puts his head in Valenciaga, Lecue has been hurt.\n5:48 Comment: Lecue gets up from the ground and, with a little hat included, takes the ball from Casemiro.\n5:52 Comment: The first minutes of Íñigo Lecue were excellent.\n5:55 Comment: Raúl García changes everything from that left side, Keylor Navas catches.\n6:0 Comment: Real Madrid tries to get out quickly.\n6:2 Comment: Cristiano, first touch for Marcelo.\n6:5 Comment: Zinedine Zidane's team rushed in, applauding the effort of their team from the sidelines.\n6:10 Comment: Yes, but Cristiano is desperate after that pass to Marcelo has not found a recipient.\n6:16 Comment: Real Madrid is not comfortable.\n6:18 Comment: Cristiano tells Keylor Navas to look for him when the ball is released.\n6:21 Comment: But at the moment Atleti dominates, Zidane's team suffers.\n6:25 Comment: Dúriz, he receives inside the area, he wants to turn around, he puts it to Dúriz for Lecue.\n6:29 Comment: Raúl García hooks him right away.\n6:31 Comment: Keylor Navas ends up covering it up, Nacho takes it out.\n6:34 Comment: That ball seemed like Santi, more suitable for Lecue's shot than Raúl García's.\n6:39 Comment: It was more suitable for Lecue, but it was more suitable for Raúl's vocation for goal.\n6:45 Comment: If he has an opportunity and passes by there, Raúl is going to shoot, he is going to finish, he is going to score, whatever.\n6:51 Comment: Make Atlético, go up from Marcos, on the right is Williams.\n6:54 Comment: He puts Marcos in the center looking for Raúl García in the second.\n6:56 Comment: Palo goes with everything Raúl.\n6:58 Comment: The last one to play was the Real Madrid defender.\n7:1 Comment: It will be a corner kick for Atlético.\n7:3 Comment: A tremendous level of demand that Atlético is subjecting to Real Madrid.\n7:8 Comment: There is practically no play in the center of the court.\n7:11 Comment: He immediately finds his outside men and from there he is generating a lot of danger.\n7:17 Comment: Madrid has not entered Atlético's field yet.\n7:20 Comment: Not only has there not been a shot, it has not entered Atlético's field.\n7:24 Comment: Adjust the ball, the shot from the corner appears, Beñat.\n7:28 Comment: Laporta has risen, Geray has risen.\n7:31 Comment: They love her and you, Rásquez, Raúl García and Aduriz.\n7:35 Comment: Beñat puts it with power, the first post, Benzema manages to clear it.\n7:38 Comment: The ball falls in front.\n7:40 Comment: Insists Lecue, Raúl García below the chest.\n7:42 Comment: Raúl continues, Casemiro puts his head in.\n7:45 Comment: Raúl García again, Aduriz does everything and ends up committing a foul.\n7:50 Comment: Infraction by Ariz, Aduriz, the danger momentarily passed for Keylor Navas.\n7:55 Comment: Well, the insistent pressure, a lot of play on the sides, especially on the left.\n8:0 Comment: Lecue is solving it very well, who is a former right winger converted into a right back, left back, left winger.\n8:8 Comment: It's worth anything.\n8:9 Comment: He is Atlético's all-rounder and he is a player who has defensive deficiencies, but he has speed and has resistance.\n8:16 Comment: And he also has something else that could be very important in this game.\n8:20 Comment: He cuts inside and has a very good shot.\n8:23 Comment: He scored a great goal against Atlético de Madrid in that type of play.\n8:29 Comment: Iñaki, Williams committed a foul on Marcelo.\n8:31 Comment: Lecue is asking for air because he has released his entire repertoire in just eight minutes.\n8:36 Comment: And he has had hyperactivity.\n8:38 Comment: Real Madrid will do well to have the ball for a while now to calm down the momentum that Atlético came out with in the first minutes.\n8:46 Comment: Carvajal starts, Carvajal for Benzema, Benzema for Carvajal who goes straight, Carvajal.\n8:53 Comment: It's offside, flag up Ricardo, Cristiano Ronaldo's goal disallowed.\n8:58 Comment: It's offside, the linesman points it out.\n9:0 Comment: At the moment when Cristiano finished, the Portuguese footballer complained that he had seen the ball go in to make it 0-1.\n9:8 Comment: But the assistant did not doubt it, the play was worthless, the goal does not increase the score.\n9:11 Comment: Cristiano offside after Carvajal's great play.\n9:15 Comment: Atlético tries to respond immediately as soon as the action stops.\n9:19 Comment: As soon as the live broadcast allows us or gives us a moment, we revisit that action to see what position Cristiano Ronaldo was in when Dani Carvajal made the pass.\n9:30 Comment: What we already know is that the play was extraordinary with a tremendous Carvajal.\n9:35 Comment: Carvajal would be pissing, he puts it for Cristiano who seems to be ahead of the ball.\n9:39 Comment: He's in front of the ball, exactly. Anxiety played tricks on Cristiano.\n9:43 Comment: Madrid shook off their dominance with a tremendous play by Carvajal who had been harassed by Lecue but took just revenge.\n9:57 Comment: He didn't shoot, he could have shot, he was in a very good position.\n10:0 Comment: Cristiano saw it very clearly that he had rushed his career and Madrid ended up wasting a great scoring opportunity due to an extraordinary play by Carvajal.\n10:14 Comment: In no case were we wrong when we pointed out in the previous Santi the importance of what could happen in the area occupied by the Real Madrid full-backs, both in attack and defense.\n10:24 Comment: At the moment both Carvajal and Lecue are being the most outstanding of their team in the offensive phase and both are paired in all the plays.\n10:31 Comment: Yes, we had also said that this was a couples match where individual battles were going to be fought between two players, each in their own zone.\n10:39 Comment: Williams with Marcelo, Carvajal with Lecue. Lecue has won the first rounds but the fight was almost won by Carvajal in his first attacking intervention.\n10:51 Comment: Not only was it his first, it was wonderful and I once again show that Carvajal is a full-back, he is a top-class player.\n10:59 Comment: And with the first opportunity that Real Madrid had, they did well what Valverde said yesterday in the press conference, when you have a good feeling against Madrid it is because they are so close to scoring a goal.\n11:8 Comment: We saw it again from another angle, Carvajal's progression on the right is sensational. There goes De Marcos, De Marcos puts it looking for Lecue's diagonal.\n11:16 Comment: No one finishes that ball, Raúl García saves the throw-in. Another ball that goes directly to the area, he puts it very flat looking for De Marcos. De Marcos with his chest, De Marcos hits him, he covers Marcelo. This doesn't stop, Jorge Santi, it's a corner.\n11:29 Comment: For me, the match is magnificent. Yes, the match is very good. Atlético was very insistent and with the cobra bite, Real Madrid has had one so far, but it was the most dangerous of the match.\n11:41 Comment: And with another fact, Raúl García is in all of them. He is always a long passer, as a header, reaching the area, he is in a magnificent moment and doing more things than the games usually do.\n11:57 Comment: He is a very proven scorer and a man who takes almost everything in his head. Beñat puts it, the shot goes up. A very forced shot at the near post, it went over the goal defended by Keylor Navas.\n12:10 Comment: And Turraspe, who is much less of a specialist in this type of play than San José, author of three goals this season.\n12:18 Comment: I'm remembering Carvajal's play, how he breaks the run, he gives the impression that he can come from the outside, but he sees the wing occupied and hits a diagonal with tremendous decision. And the ball gets into his hand.\n12:33 Comment: We have to talk about Marcelo as the player who alleviates so many things at Real Madrid with his creativity on the left wing, but I believe that Carvajal is not an inch below Marcelo.\n12:45 Comment: Carvajal arrived to that pass from Casemiro. This is Miquel Valenciaga's immediate response. Lecua asks for it in space, he puts it in, he is already inside the area first. Lecua the front for whom? Toni Kroos appears.\n12:56 Comment: To control that ball and find a way out for Real Madrid. Casemiro, again with Kroos.\n13:3 Comment: Long delivery from Kroos, I don't know to what extent he wanted to launch a self-pass or combine with Ronaldo, it looks like he was fouled. So the ball remains for Zinedine Zidane's team.\n13:13 Comment: Clear foul. The only thing Real Madrid should worry about, which is no small thing, is trying to stop the Atleti from going deep so easily because he is stepping into Real Madrid's area very frequently.\n13:27 Comment: Valverde is desperate to try to get Lecua's attention and to relocate him to the position he considers ideal on that Atleti left wing.\n13:36 Comment: The ideal position is that you are giving him 20 meters and Carvajal, as he holds the ball with that distance, is going to melt him. I think he has to be closer to the one who does not invite Carvajal to pass the ball to him.\n13:54 Comment: Look for options, whatever. Pressure on Real Madrid, practically forcing Atlético's goalkeeper to play long.\n14:1 Comment: Ball goes up towards Raúl García's jump, which Lecua wins again.\n14:9 Comment: Valenciaga. Imeric Laporte steps on it. Vertical delivery, Raúl García appears between the lines again, who ends up receiving the foul from Nacho. Another dead ball possibility for Valverde's team.\n14:24 Comment: Important foul for Atlético.\n14:30 Comment: With Raúl García now recovered, the specialist, number 7, Beñat Echevarría, is arranging the ball. Meanwhile, center backs Geray and Imeric Laporte stand out on the front of the rival area. Another set-piece opportunity for Atlético to seek the first of the game.\n14:46 Comment: Madrid's defense helps a lot. Let's see how they resolve it.\n14:50 Comment: Apone Beñat, sent a touch to the far post, Raúl García. Geray's shot goes wide. In Ricardo's action, I don't know if it was invalidated due to offside.\n15:0 Comment: Yes, I think he raised the flag to the line judge. Geray's position when the centre-back entered after Raúl García's touch could have been a little forward, so the action was not valid due to the advanced position of the center-back of the red-and-white team \n15:12 Comment: Very fair. Raúl García's position that the nidier did not mark seemed even clearer to me than that of Geray.\n15:23 Comment: Real Madrid tries to come out from the left. First of all, Marcelo, enabling Benzema, throws Ronaldo to the tackle. Deep ball, he receives the 7, Ronaldo. He puts his hand down, Kepa.\n15:34 Comment: The Atlético goalkeeper's tap to stop Ronaldo's shot was prodigious. There was the first for Real Madrid to insist through Kroos.\n15:43 Comment: Kroos puts it in search of Bale, the delivery is too powerful. Now there is peace of mind for Atlético who has just been saved with that excellent save by Kepa from Cristiano Ronaldo's shot.\n15:54 Comment: In the two great dangerous plays by Real Madrid there is a common dominator, denominator, called Benzema. In both cases he scored extraordinary balls that already put two players in front of the Atlético goalkeeper.\n16:9 Comment: Benzema was very hooked.\n16:12 Comment: By the way, it is great news for Atlético that Arrizabalaga has recovered after two months of injury. That injury while serving a ball that kept Pardón two months due to terrible pain in his adductor.\n16:27 Comment: He returned the other day in Donosti, he seemed to be doing well in the derby and in this stop he has shown that he is a goalkeeper who has an extraordinary future.\n16:35 Comment: By the way, talking about Atlético's goalkeepers and physical problems, all the encouragement for the young Remino after the scare he had a couple of days ago in training after a hit by his teammate Jackie Williams left him in a semi-depressed state. aware.\n16:49 Comment: So soon we hope to see young Remino in Atlético's squad again.\n16:55 Comment: How good it is for Real Madrid and yet they can't get out of that position because of the pressure from Atlético.\n17:0 Comment: But this is the one who fixes it, Benzema.\n17:2 Comment: Yes, he's the one who fixes it. He's taking a lot of steps back, he's participating a lot in the creation of the game.\n17:9 Comment: Marcelo for Benzema who doesn't stop, there is no offside. He raises his head, cuts the nine, Benzema continues, more than Benzema who puts it at the far post.\n17:17 Comment: Valenciaga appeared to take the ball for a corner because Gález-Bale was already there with a loaded shotgun at the far post.\n17:24 Comment: Every time Benzema appears, Real Madrid ends up creating a more than clear shooting situation.\n17:29 Comment: You will agree with me, Jorge, who has done the best of a midfielder, the best of a winger dribbling and the best of a forward appearing in the area to score the ball.\n17:41 Comment: That's it and so far he is becoming the best number 10 we are seeing in Spanish football.\n17:49 Comment: Creating situations for teammates even if they have the number 9 on their back.\n17:54 Comment: Kroos's shot, he comes out and puts his fist in, it fits. Luka Modric touches back so Dani Carvajal picks up the ball.\n18:1 Comment: Marcelo.\n18:3 Comment: Little interventions from Bale for now.\n18:7 Comment: Cristiano Ronaldo is on the ground, Geray is fouled by Ricardo.\n18:11 Comment: He put his hand on his shoulder, Cristiano grabbed him to the ground, Santiago Jaime the athlete who points out the foul.\n18:16 Comment: And in the case of Benzema we must also remember his last game, I think it was Madrid's last trip to Ipurua, very close to here.\n18:23 Comment: In recent days he has been playing the best games of the season.\n18:26 Comment: Yes, he came out unleashed from the locker room, from minute 1.\n18:31 Comment: He started a solitary pressure when he took out the Atleti from the center.\n18:36 Comment: Totally alone, no one accompanied him.\n18:39 Comment: And from there he got tired of looking for spaces.\n18:42 Comment: And every time they find the ball in their search for space, Real Madrid creates danger.\n18:46 Comment: Zidane's team also replicates a stopped ball.\n18:49 Comment: Ramos has gone up to look for that Kroos cross.\n18:52 Comment: Kroos puts it at the far post.\n18:53 Comment: Oh!\n18:55 Comment: The shot goes wide.\n18:58 Comment: Real Madrid had it.\n19:0 Comment: Who else had it? Sergio Ramos.\n19:3 Comment: Well, but half of Spain is wondering again.\n19:6 Comment: But nobody marks Sergio Ramos.\n19:8 Comment: Sergio Ramos is always alone.\n19:11 Comment: There are not six Real Madrid players, but I don't know anymore.\n19:14 Comment: It is a tremendous ability to measure time and distance.\n19:19 Comment: And enormous power.\n19:21 Comment: And he has a vice.\n19:23 Comment: And he has a vice, he likes it.\n19:25 Comment: That is what Ernesto Valverde must have thought with the gesture of helplessness from the bench.\n19:31 Comment: After seeing Sergio Ramos' shot, which went just wide.\n19:34 Comment: In the highest scoring season of his career, with seven goals already in this league championship.\n19:38 Comment: And that comes from Ricardo scoring in Real Madrid's last two games.\n19:41 Comment: Yes, it is not his best moment because he scored in four consecutive games.\n19:45 Comment: But we are talking about a central defender who is 49.\n19:49 Comment: 49 goals with the Real Madrid shirt.\n19:51 Comment: In long Valenciaga.\n19:53 Comment: Put your head in Carvajal.\n19:55 Comment: Try to turn around Modric.\n19:57 Comment: At first Carvajal, now Casemiro has been released.\n19:59 Comment: Benzema is demanding on the left side.\n20:4 Comment: In short Ronaldo for Modric.\n20:6 Comment: He is now recovering positions in Athletic's defense.\n20:8 Comment: He is finding the ball in the middle of the Real Madrid field.\n20:13 Comment: Ramos changes everything, looking for Carvajal.\n20:16 Comment: Jump for that ball and Íñigo Lecue wins.\n20:18 Comment: Real Madrid insists.\n20:19 Comment: With Modric.\n20:21 Comment: Modric's ball towards Ronaldo's unmarking.\n20:23 Comment: He lets Iberic Laporte run.\n20:25 Comment: Ronaldo can't reach it either.\n20:27 Comment: The ball ends up gently in Kepa's gloves.\n20:30 Comment: Laporte's mistake was so rude that it confused Cristiano Ronaldo.\n20:36 Comment: No one expected Laporte to do something like that.\n20:39 Comment: And his luck is that Cristiano Ronaldo didn't expect it either.\n20:42 Comment: Although I think the San Mames fans are a little worried\n20:45 Comment: because this has happened quite a few times this season.\n20:46 Comment: Back off, Casemiro for Keylor.\n20:48 Comment: Pressure Ritza Doriz.\n20:52 Comment: Carvajal, deliver for Gareth Bale.\n20:55 Comment: Back off Bale, try to turn around.\n20:57 Comment: Good defensive work by Valenciaga.\n20:59 Comment: Bale changes everything.\n21:1 Comment: Oscar from Marcos will jump for that ball, but it doesn't arrive.\n21:3 Comment: Marcelo starts, accompanied by Benzema and Cristiano.\n21:6 Comment: Ball for 9.\n21:8 Comment: The ball hits his heel.\n21:10 Comment: There the possibility is lost for Real Madrid.\n21:12 Comment: There goes Iñaki Buenaventura.\n21:13 Comment: Raúl García from the ground, tries to turn around.\n21:15 Comment: It's 2 for 1, they take it away.\n21:18 Comment: Intense pressure from Buenaventura.\n21:20 Comment: And he wins the game against Kroos.\n21:22 Comment: Great detail from Buenaventura that goes to the ground.\n21:24 Comment: Casemiro is missing, Ricardo.\n21:26 Comment: And let's see if there is Cardboard because he is one of the two Real Madrid footballers\n21:28 Comment: that is perceived.\n21:30 Comment: He tells her no, this is the last one.\n21:32 Comment: So first warning from Latre, from the match referee, from Jaime Latre for Casemiro.\n21:36 Comment: He gets desperate in the picture.\n21:38 Comment: And he goes back.\n21:39 Comment: Jaime Latre's game has been left for Casemiro.\n21:41 Comment: He gets desperate in the band.\n21:43 Comment: Valverde asking for a warning.\n21:45 Comment: Stand up, San Mames.\n21:47 Comment: For that foul by the Brazilian who is left without a warning.\n21:51 Comment: For me it is a warning.\n21:53 Comment: It knocked him over, it hit him on the ankle.\n21:55 Comment: In addition, at the beginning of a play that was already beginning to promise.\n21:58 Comment: And I think Casemiro has acted as he likes.\n22:4 Comment: Forceful and putting out fires.\n22:6 Comment: But also with a reprimand.\n22:7 Comment: He puts it inside the Williams area.\n22:9 Comment: He manages to touch it head first, but he had previously pushed Carvajal.\n22:13 Comment: At least that's how Jaime Latre estimates it or interprets it.\n22:16 Comment: Ball for Real Madrid.\n22:18 Comment: It was a very long play where Williams won three consecutive points.\n22:23 Comment: The cross, too.\n22:25 Comment: And when he began to win by skill and not by force, he was struck down.\n22:30 Comment: The ball has not left the area.\n22:32 Comment: But what does it matter? What is missing?\n22:34 Comment: Well, that's the gesture I've seen from Jaime Latre.\n22:37 Comment: Well, I have the impression that more than the game, that the public was very happy with the team,\n22:43 Comment: He is going to be the referee who is going to summon the San Mames public today.\n22:48 Comment: Ramos changes everything.\n22:50 Comment: He'll jump over that part.\n22:52 Comment: Ramos changes everything.\n22:58 Comment: Gareth Bale will jump for that ball.\n23:1 Comment: Clear Geray, try to lower the Lecue.\n23:4 Comment: Dani Carvajal had to anticipate, who at least was able to force Lecue's mistake in the control.\n23:10 Comment: Real Madrid plays again.\n23:13 Comment: The party is over for Lecue.\n23:15 Comment: Now his duel with Carvajal is beginning to be a war more than a party.\n23:20 Comment: Marcelo, back for Kroos, who can put it inside the area.\n23:22 Comment: Wait, Kroos, Iñaki Williams, the Atlético attacker, is on you.\n23:30 Comment: It's not just anyone when he pushes.\n23:32 Comment: Modric.\n23:34 Comment: You don't understand with Carvajal, who stood still, he was stuck, he asked for it at his foot, they put it in space.\n23:40 Comment: Atlético plays through Laporte.\n23:42 Comment: Jorge is right, when Iñaki Williams presses it is not a pressure at half throttle, it is at full throttle.\n23:49 Comment: And also quite a few times coinciding with Kroos.\n23:53 Comment: Casemiro.\n23:56 Comment: Send on Ronaldo's run, there is no offside, excellent control, Ronaldo puts it for Benzema.\n24:2 Comment:  Goal!\n24:11 Comment: From Real Madrid in the 24th, goal from Karim Benzema.\n24:16 Comment: Send by Casemiro, long on Cristiano's career, who adjusts it as it comes, who compares the race to later put it on Benzema's advance.\n24:26 Comment: Who subtly, intelligently, clairvoyantly puts the inside of his right boot to hunt down Kepa and score the first of the game.\n24:36 Comment: Real Madrid scores, Benzema scores, it seems that there is no offside in either phase of the action.\n24:42 Comment: Atlético, club zero, Real Madrid, one.\n24:43 Comment: In the first action, Atleti called Benzema offside, who was indeed in a very advanced position, but the one who started from behind, perfectly enabled, was Cristiano Ronaldo.\n24:55 Comment: Exemplary pass for Benzema, who reaches the far post and the touch is extraordinary, it is not easy at all to change the stick, very smooth, very tight, like Benzema did.\n25:6 Comment: So much for the great man of Real Madrid, like Neyvart was a couple of weeks ago.\n25:11 Comment: A simple and very elegant solution from Real Madrid, the goals are scored by the great teams.\n25:19 Comment: Madrid's pace had changed in the game and they were beginning to see free players.\n25:26 Comment: In this case they have been two players of extraordinary quality.\n25:30 Comment: Cristiano, alone on his own on the left wing, the perfect pass and the wonderful solution of simplicity but very elegant.\n25:38 Comment: He has more in Madrid, Bale hits him, he catches with a lot of difficulties, he parrizaba did it.\n25:45 Comment: Another opportunity for Zidane's team, as Ricardo just scored the first just a minute ago.\n25:49 Comment: And it is Karim Benzema's eighth this season, in this Santander League.\n25:53 Comment: The pass from Cristiano, who was celebrating with Marcelo the goal after Casemiro's assist, took advantage of that stoppage, that celebration.\n26:0 Comment: Cross to approach the bench, it is 1-0 for Real Madrid, it is materialized by Karim Benzema, who is the man of the match in this first part of the match.\n26:10 Comment: In relation to Real Madrid's principles after the goal, Bale on one side, Marcelo on the other side, the two forwards who are unleashed, both Cristiano and Benzema.\n26:21 Comment: And after the goal, what he's saying is, we're not going to take care of what we have, we're going to continue playing like we were doing.\n26:29 Comment: Ricardo Nacho on the ground, reproaching Duriz for a previous action with Raúl García, and this does not stop.\n26:35 Comment: Yes, in fact Nacho has to get up with difficulties. Watch out for Ramos and Duriz, the Real Madrid centre-back is facing the Atlético de Bilbao striker.\n26:44 Comment: Casemiro also appears and goes to the ground after a dispute, after a clash with Iturraspe.\n26:51 Comment: Let's see how this all ends because Jaime Latre sees it from a distance.\n26:57 Comment: Casemiro is still held back by Marcelo.\n27:2 Comment: Raúl García talking with Keylor Navas, Laporte, Nacho in the center.\n27:6 Comment: Raúl García is coming to talk to Nacho, Valencia is coming to talk to Casemiro.\n27:10 Comment: And Jaime Latre waiting to see what decision he makes after how they have risen, how the temperature has risen with that action by Ramos and Raúl García that could be the one that starts all this.\n27:22 Comment: We are seeing the entire sequence, what happens first in that match between Ramos and Raúl García.\n27:28 Comment: Raúl García goes to the ground, the referee does not indicate anything. Raúl García later goes to look for that ball with Nacho and ends up entering late, the ball is no longer there.\n27:37 Comment: Nacho ends up in pain on the floor. What happens next is with Carvajal and Duriz as the protagonists and from there that third incident, that third point of the story is where everything ends up becoming that massive discussion.\n27:51 Comment: A very long play, Raúl García first collides with Ramos, which is like colliding with a wall, but it doesn't seem to me that Ramos makes any special effort to interrupt that play.\n28:4 Comment: Raúl finishes angry, he is going to play the next ball for me with excess energy.\n28:14 Comment: And there begins the vicious circle, everyone against everyone, some talk, others push and the referee knew how to make peace.\n28:22 Comment: In any case, we are facing two teams of extraordinary competitiveness, neither of them turns their faces neither to the clash, nor to the brawl, nor to any situation that we encounter throughout the match.\n28:37 Comment: Ricardo, in the end how does the referee resolve it, without cards?\n28:40 Comment: No, no, with cards, with distribution of warnings for Carvajal and for Ariy Chaduriz, I think they are for them amidst all the trouble on the field.\n28:47 Comment: In all this, they attack Atlético and there is Williams, Williams puts him at the far post, touches Nacho, rejection in front, for whom? For Raúl García who puts his head in, although he cannot direct the ball in the direction of the goal by Keylor, goal kick for Real Madrid.\n29:0 Comment: I believe that the cards were due to one of those collateral plays that occur in parties, that is, Carvajal came from behind, pushed Dury very clearly, Dury scrambled and the referee understood that that was the time to cut. \n29:19 Comment: Madrid also complained that Nacho was on the ground and Atlético was not shooting the ball out, but there has been interesting news, which is that after all this messing around, we have seen Nacho and Carvajal approach Dury, shake hands and here nothing has happened.\n29:35 Comment: As it should be. Bale advances on the right, puts in his Valencian leg and throws in a throw-in for Real Madrid very close to the rival area, very close to the area defended by Kepa.\n29:46 Comment: At this point we have no doubt that it is a serious game.\n29:53 Comment: Well, but that seriousness does not hide the nobility and there is that gesture, with that handshake and come on, and start again, there is still an hour of this left.\n30:0 Comment: The feeling is that the game immediately returned to normal.\n30:8 Comment: The ball is for Atlético, will Laporte put it into play?\n30:12 Comment: It is true that the level of criticism exerted on Benzema is, for me, there is a distance between the seriousness of the criticism of Benzema and the reality of Benzema.\n30:27 Comment: Benzema is a player, he is made for Madrid, he is a player who solves many of Griega's problems.\n30:31 Comment: Yellow for Casemiro, in that jump with Raúl García, he doesn't understand it, Casemiro ends up applauding Durif.\n30:39 Comment: After that jump, well, it's the fifth for Casemiro, who misses the next matchday for Real Madrid, who in the League face Deportivo at the Bernabéu at the same time.\n30:50 Comment: Now they get what he deserved for that tackle on Willian.\n30:52 Comment: Exactly. The referee has to start managing these things, because if not the game, which is good and interesting, can turn into a mousetrap.\n31:2 Comment: There are already three yellow cards, two for Real Madrid, one for Atletic Club, who will look for a tie in this action in which they put the ball inside the area to Beñat.\n31:10 Comment: Beñat wanted Raúl García, due to the extension to Durif, he was preparing for the hit, Carvajal appears to avoid that possibility.\n31:16 Comment: It will be a goal kick, it is claimed, a penalty in that match between Carvajal and Durif, although it seems that Durif himself is the first to give up that protest.\n31:25 Comment: Yes, I don't think he expected Carvajal to come from behind and occupy the space. I don't think there is anything punishable in this play.\n31:36 Comment: There we have it at this other angle.\n31:38 Comment: The entire position is occupied by Carvajal, who is smarter than anyone. He is not the tallest of the players, he is not the strongest, but do not collide with him and do not look for a place for him, because he will always be in front. \n31:50 Comment: Another action in which Raúl García acted as the first recipient of that long delivery, by lowering or prolonging them, Atletic is finding a way to hurt or harm Real Madrid.\n32:2 Comment: What an evolution Carvajal has had, every year he is a little better, he is transforming into a player who has a tremendous specific weight at Real Madrid, also with the ball and without the ball.\n32:13 Comment: Williams, but now Williams puts it in the center, Casemiro clears it. Free ball for Iturraspe, who makes the wrong control and Benzema tries to take advantage.\n32:21 Comment: Ander Iturraspe is playing, back for Geray, Ernesto Valverde's team starts again.\n32:25 Comment: Today, if there is an Atletic player who wants to make a mistake, let him not make a mistake in front of Benzema, because he will pay dearly.\n32:33 Comment: Toni Kroos, Raúl García is on top of him, he is very much on top of the play Jaime Latre, which does not indicate a foul.\n32:40 Comment: Beñat, he hides it from Ramos, this is from Marcos, Williams starts, they look for him in speed, there goes the eleven, but Keylor Navas will arrive first to catch that ball.\n32:51 Comment: Keylor Navas is well positioned, in general these plays seem like little, but if the goalkeeper is four meters back they are plays of goal value.\n33:4 Comment: Iturraspe's driving, he receives the cue, the cue facing, he leaves Casemiro behind, the cue follows, he plays it over Raúl García's jump.\n33:15 Comment: Keylor Navas ends up getting hold of that ball again.\n33:19 Comment: Carvajal is very good, he is almost perfect in everything, but he cannot contain the dribble towards the inside of the cue.\n33:27 Comment: We have repeated that action, it was not Raúl García but Marcelo, in his attempt to clear, who directed the ball towards Keylor Navas' goal.\n33:36 Comment: Real Madrid's Costa Rican goalkeeper was very attentive.\n33:38 Comment: Carvajal distributes for Sergio Ramos, who cannot control, he runs for that ball, but it will not reach.\n33:45 Comment: Throw-in for Athletic, Williams executes it quickly.\n33:49 Comment: Duriz, running towards the area, leaves the ball behind, puts the toe into Ramos.\n33:53 Comment: Benzema playing for Casemiro.\n33:56 Comment: Carvajal wants to turn around Modric, Bale is first class, for whom?\n34:1 Comment: For Benzema, we confirm that there is only one with the number 9 on the field, he is everywhere.\n34:5 Comment: Marcelo plays, back for Ronaldo, he arrives to give Williams a defense.\n34:10 Comment: Marcelo, Ronaldo and Marcelo again, Marcelo puts it for Benzema.\n34:14 Comment: The Real Madrid attacker is about to hunt her down.\n34:17 Comment: Gárez Bale insists, Bale is shaping up, Bale puts it in again, now he's clearing the red and white defense.\n34:23 Comment: It's Duriz's header for Williams.\n34:25 Comment: Williams wanted to give it back to Duriz, he took it out.\n34:27 Comment: Real Madrid's play was brilliant, a very good contact between Cristiano and Marcelo on the left wing.\n34:36 Comment: Benzema had started all this in his own area, then he had intermediated the play and it had not been possible.\n34:44 Comment: For me he made the only mistake so far in the game, he went to look for that ball with his foot when he could have gone to look for it with his head.\n34:52 Comment: There it went, at least half a goal.\n34:55 Comment: It happens to me that I think the defender manages to touch the ball a little, but he can't do it.\n35:1 Comment: Let's see if it can be done, but it can't be done.\n35:3 Comment: There it went, at least half a goal.\n35:5 Comment: It happens to me that I think the defender manages to touch the ball a little, but he can't do it.\n35:10 Comment: There it went, at least half a goal.\n35:12 Comment: It happens to me that I think the defender manages to touch the ball a little, but he can't do it.\n35:18 Comment: Where he did finish with tremendous success was in this action that we are seeing repeated.\n35:22 Comment: Cristiano Ronaldo's assist for that shot in which Benzema compares his run with the arrival of the ball.\n35:27 Comment: He does everything fabulously, he's academic.\n35:29 Comment: A touch of infinite quality.\n35:33 Comment: Good anticipation from Carvajal, he wins by meters with this Athletic throw-in.\n35:40 Comment: Laporte.\n35:45 Comment: Deliver your face and turn it over for Beñat.\n35:48 Comment: Beñat in the distribution, manages to deliver it to Williams.\n35:53 Comment: This is from Marcos, Williams was still offering himself on the right side.\n35:58 Comment: In fact, Athletic's eleven receives him.\n36:1 Comment: Litz Aduriz also joins the action.\n36:4 Comment: Aduriz puts it up front for Beñat.\n36:7 Comment: Jarin Benzema participating.\n36:11 Comment: And this is Marcelo who, in the absence of simple passes or easy passing lines, chose to play up front.\n36:18 Comment: Ander threw her out and you were confused, Benzema appeared again in a place, I wouldn't say unexpected, but not frequented by Real Madrid's number 9.\n36:25 Comment: You could see from minute 1 that he was very engaged with the game.\n36:31 Comment: There are days when players wake up inspired, wanting to play.\n36:35 Comment: Well, that day was Benzema's turn today.\n36:38 Comment: Interesting data that the graphics gave us with the zone of influence or that heat map that allows us to see where the players move or transit the most.\n36:47 Comment: With a very focused Christian and very far from the goal in most actions.\n36:51 Comment: Williams puts it in, Raúl García tries to finish.\n36:55 Comment: Dani Carvajal tries to clear and finally succeeds, but Atletic returns to the charge.\n37:0 Comment: It's Valenciaga, Valenciaga turns around, he wants Lecue close.\n37:5 Comment: Lecue puts it to the right for the center, Lecue puts it, very powerful delivery, impossible for Iñaki Williams.\n37:12 Comment: A goal kick for Real Madrid.\n37:15 Comment: Well, Atletic stays in the game, they are obviously not suffering from Madrid's arrangements, which are generally magnificent.\n37:26 Comment: And also drawn with a delicacy, with a finesse that is very difficult to stop.\n37:31 Comment: Sergio to the defenders, things that the defenders can hardly do.\n37:35 Comment: But the resistance is there, Atletic usually wins every ball divided.\n37:39 Comment: On the left wing Lecue may have suffered at some point, but Carvajal is not safe with Lecue.\n37:46 Comment: So there are small ones in the high balls, I think that the proportion of high balls is still usually won by Raúl García.\n37:54 Comment: And I have the impression that an Iñaki Williams career is about to appear.\n37:59 Comment: He committed a foul, or at least Jaime Latre indicated it.\n38:2 Comment: Ronaldo on Iturraspe in that long throw, he tries to advance on Atletic's left but Íñigo Lecue doesn't get it down.\n38:10 Comment: So throw-in for Carvajal in the final stretch of this first act.\n38:15 Comment: Lecue he has already played 90 minutes, right?\n38:18 Comment: I mean, 38 minutes at full throttle is a lot of minutes.\n38:24 Comment: Ball up from Keylor.\n38:26 Comment: Extension of Gareth Bale.\n38:29 Comment: No one dressed in white chased that ball so Aymeric Laporte starts from behind for Atletic.\n38:34 Comment: They have not found Bale partners in the party so far.\n38:37 Comment: Everyone he made...\n38:39 Comment: They haven't found it with the partners.\n38:41 Comment: They can't know, yes.\n38:43 Comment: Every time he has appeared it has been to comb a ball, to make a touch back.\n38:48 Comment: But he still hasn't had the prominence that Atletic has given him.\n38:51 Comment: But he still hasn't had the prominence that one expects from a player of his category.\n38:58 Comment: Peñati did not understand each other.\n39:0 Comment: Oscar de Marcos had extended the midfielder so that ball couldn't get to Marcos because he had already left the right wing.\n39:8 Comment: All this translated into a recovery of possession by Real Madrid.\n39:13 Comment: That he will keep the ball in his possession after the foul received by Cristiano Ronaldo.\n39:22 Comment: We delivered for Nacho.\n39:26 Comment: Vertical ball for Gareth Bale.\n39:28 Comment: Bale tries to escape from Valenciaga.\n39:30 Comment: Deep ball, Modric runs.\n39:32 Comment: Paired with Aymeric Laporte.\n39:34 Comment: The throw-in is for Atletic.\n39:36 Comment: Almost, almost got thrown off.\n39:38 Comment: Almost, almost went off.\n39:40 Comment: Lucas Modric, Ricardo.\n39:42 Comment: Yes, in the fight for that ball right on the touchline.\n39:45 Comment: It's a strong leg match.\n39:47 Comment: It's a clash match, it's a dispute match.\n39:49 Comment: It's a farewell match.\n39:51 Comment: It's a contact match.\n39:53 Comment: And there Luka Modric was almost rejected.\n39:56 Comment: To the ground, Raúl García is angry when he sees that Jaime Latre does not indicate anything in that jump with Sergio Ramos.\n40:7 Comment: Catch the ball Keylor.\n40:9 Comment: Faced with the high pressure of the Lecue, Duriz, Raúl García and company are forced to play long towards Benzema.\n40:15 Comment: Geray prevails.\n40:17 Comment: To Duriz.\n40:18 Comment: Facing Beñat.\n40:20 Comment: Opening towards Carvajal's back.\n40:22 Comment: He puts the head of the Real Madrid side.\n40:25 Comment: To the Valencian charge.\n40:30 Comment: Iturraspe.\n40:32 Comment: Beñat back for Laporte.\n40:42 Comment: Laporte vertically.\n40:44 Comment: Iturraspe receives and turns.\n40:45 Comment: Beñat stopped by Carvajal.\n40:48 Comment: It was Lecue who was now delivering for Beñat.\n40:51 Comment: Real Madrid's pressure is well organized for the short game that Atletic intends to play now.\n40:58 Comment: Long deliveries to Atletic give more results than this type of progression.\n41:3 Comment: Ball hung by Valenciaga.\n41:5 Comment: Emerick Laporte pursues her.\n41:7 Comment: Keylor Navas catches without problems, playing short for Toni Kroos.\n41:10 Comment: Benzema claims it from space.\n41:12 Comment: Ronaldo receives.\n41:14 Comment: Ronaldo stops, returns it to Kroos.\n41:16 Comment: Atletic took advantage to recover positions in defense.\n41:20 Comment:  Gareth Bale.\n41:22 Comment: Benzema.\n41:25 Comment: Benzema delivers for Bale.\n41:27 Comment: Benzema goes to the ground.\n41:29 Comment: Referee Jaime Latrea lets the referee continue, although from the gesture that referee Ricardo made it seemed that the foul existed but that he let it continue.\n41:36 Comment: And the Frenchman continues lying on the field of play.\n41:39 Comment: His knee hurts.\n41:40 Comment: We're going to see if the game stops or not because Benzema doesn't get up from the field of play.\n41:46 Comment: A knee to the knee.\n41:48 Comment: That's my feeling.\n41:50 Comment: Strong throw-in Kroos.\n41:52 Comment: Now Ricardo we will be able to know or at least we will be able to elaborate on what happens to Benzema with some notable gestures of pain.\n41:58 Comment: Yes, let's see why the Real Madrid doctors jump.\n42:0 Comment: There we have number 9.\n42:2 Comment: Making those obvious gestures of pain.\n42:4 Comment: Hitting the field of play.\n42:6 Comment: The blow to the knee.\n42:8 Comment: After that action with Beñat that caused the goal.\n42:10 Comment: The damage of the French footballer although the entry seems down.\n42:14 Comment: Yes, it seems lower in the calf area but I get the feeling that his knee suffered a little, at least where it was touched.\n42:23 Comment: Yes, it seems like the toe of the boot is caught in some way by that entrance and what suffers is the joint.\n42:29 Comment:  Yes Yes Yes.\n42:31 Comment: Karim Benzema's gesture is on the inside of the knee, which is where a little bit of stability could have been lost.\n42:38 Comment: Let's see if it's important or not, let's hope not, for the French footballer from Real Madrid who is having one of the best games of this season.\n42:48 Comment: Well, Zidane's team is temporarily left with 10.\n42:52 Comment: We keep an eye on what is happening on the sidelines of the field where Karim Benzema, who at the moment was the great figure of the match, is being treated.\n43:0 Comment: And at the moment no one is warming up, at the moment Zinedine Zidane is putting up with whatever the doctors tell him.\n43:4 Comment: He will be able to return to the field of play and in fact Karim Benzema is already asking for re-entry with a slight limp, Real Madrid is already at 11.\n43:13 Comment: Equally we do not lose sight of what may happen at half-time because there are two minutes left until this is over.\n43:19 Comment: And surely in those 15 minutes of halftime we will be able to evaluate Benzema's physical condition more deeply and he will act accordingly.\n43:27 Comment: At the moment, as Ricardo said, Morata is not moving from the bench.\n43:29 Comment: Yes, yes, at the moment no one is warming up and what a nice gesture, Beñat and Benzema have met again on that same patch of the pitch.\n43:36 Comment: They have greeted each other, the Atleti footballer has shown interest in the Real Madrid player, they have returned the greeting, so for now nothing happens and everything remains the same.\n43:46 Comment: Everything remains the same except Benzema, who looks uncomfortable, he is testing his knee, he is not well.\n43:56 Comment: And we have decidedly entered into the duel that I believe will continue until the end of the match between Raúl García and Sergio Ramos.\n44:4 Comment: We'll see how they'll get through it because they both like these battles but sometimes they can have unpleasant points.\n44:13 Comment: And you Raspe, back for Óscar de Marcos.\n44:15 Comment: And the pressure from Benzema who is making gestures with his knee but has not wasted a moment to come into contact with the ball, in the pressure, looking for the ball.\n44:27 Comment: The Frenchman as if nothing had happened despite that slight limp still.\n44:30 Comment: From Marcos accelerating against Casemiro, Marcos puts it on the advance of Williams, Williams can center, he wants to go over, Williams puts it, he touches the far post there, Lecue is waiting for him.\n44:40 Comment: Ball for Valenciaga, who is outlining, Valenciaga hits him, he hooks on Lecue's legs, Atleti Club insists.\n44:46 Comment: Another cross from Valenciaga looking for Durit, Sergio Ramos clears it, who gets it? The red and white team gets it, there's Beñat.\n44:52 Comment: Beñat wanted to combine with Míquel Valenciaga, the possibility is lost for Valverde's team.\n\nSecond Half:\n0:0 Comment: at the time of the game, and that Real Madrid, Ricardo, are the same ones who finished the first half, and that implies that at the moment there is no news regarding Benzema's physical condition.\n0:14 Comment: There are no changes in Real Madrid, there are no changes in Atleti, Benzema who entered the game in this second half with total normality, of which we have seen the substitutes of the red and white team rally,\n0:24 Comment: Bobeda, Lustondo, Muneain, Susaeta, Miquel Rico and Saborit, for now the Real Madrid substitutes went into the locker room at half-time.\n0:32 Comment: Iñaki Williams, from the first team, also from Marcos, manages to puncture Raúl García, Raúl García remains locked in, tries to enable Williams,\n0:41 Comment: He is going to get in the center, Williams puts it in, he will jump for that ball into the fight, Dórez, Keylor Navas tries to reject it, Sergio Ramos crossed his path,\n0:50 Comment: and from that lack of understanding Ricardo was about to arrive.\n0:54 Comment: Atleti's first goal.\n0:55 Comment: The scare for Real Madrid, Dani Carvajal has also been injured, who is lying on the pitch, I think it is a blow to the face that the Leganés footballer is hurting,\n1:4 Comment: But in the first dangerous action by Atleti, Real Madrid was on the verge of scoring their own goal.\n1:10 Comment: Nacho, after that lack of communication between Keylor Navas and Sergio Ramos.\n1:15 Comment: And Williams reaching the baseline and shooting a cross, it is important for Atleti to get there, not to shoot them from the side of the area.\n1:23 Comment: Beñat puts it.\n1:24 Comment: Pío touched inside the small area, Kroos fails to clear it.\n1:27 Comment: Williams wins, the ball hangs over Geray's jump, the ball bounces inside the area, comes out and is caught by Keylor Navas in an action that is also invalidated due to a foul.\n1:36 Comment: Yes, the foul in the action of Ander Iturraspe, when he tried to catch that ball before the arrival of Costa Ricense, is what Keylor Navas asked for in the play,\n1:45 Comment: who is also telling the linesman to monitor the actions with Raúl García in the corners, because Keylor Navas has practically had to get out of his way,\n1:54 Comment: to the Atleti player in that dead ball action.\n1:57 Comment: Well, I think that in this dangerous play that we just saw, there was a good partnership between Raúl García and Williams.\n2:8 Comment: A very rainy center, which did not seem particularly dangerous to me.\n2:14 Comment: And the only thing we didn't say is that Aduriz's header was extraordinary, because he took that cross from very, very high up,\n2:22 Comment: he changed his suit.\n2:24 Comment: And what seemed like an innocent play turned out to be a dangerous play.\n2:29 Comment: The play left me with a doubt, Jorge, and I have not seen Keylor's goalkeeper decisively in the two consecutive actions.\n2:38 Comment: And I think he trusted the defense too much, which was occupying the position in front of him, and there, in that doubt, the play increased his danger.\n2:50 Comment: Yes, too low sticks for me, with a lot of people around.\n2:54 Comment: Things always get complicated for you.\n2:56 Comment: He warms up his arrow and Mikel Rico on Ernesto Valverde's bench.\n3:1 Comment: We recovered the beginning of that attacking action, the launch of that corner by Beñat, to see how Raúl García tried to interfere with the departure of Keylor Navas.\n3:9 Comment: The red and white team is charging again.\n3:11 Comment: Casemiro manages to clear it, he puts his head on Beñat, Lecue extended, he even touched the referee.\n3:16 Comment: Try to play up front and Turraspe.\n3:18 Comment: Who keeps it? Beñat keeps it.\n3:19 Comment: Beñat, playing fast, wanted to partner with Aritz Aduriz.\n3:23 Comment: Imprecise Cristiano Ronaldo.\n3:24 Comment: The athlete plays again, which is Williams.\n3:29 Comment: Proceed to the right Williams.\n3:31 Comment: The eleven continues, Casemiro goes down strongly.\n3:33 Comment: And the last to play was Casemiro himself.\n3:36 Comment: He took it in the corner despite the claim of Sergio Ramos, Ricardo.\n3:39 Comment: Yes, and from Casemiro himself who claimed that action in his favor.\n3:43 Comment: It's a corner for the Atleti.\n3:44 Comment: Meanwhile, Zidane is desperate on the wing, because his team cannot achieve the clarity to go on the counterattack in two actions.\n3:52 Comment: Practically where it could have been planted.\n3:54 Comment: From the front of the Kepa area.\n3:56 Comment: Beñat ready to put that ball inside the area.\n3:58 Comment: Mark played.\n4:0 Comment: Beñat puts the penalty spot.\n4:2 Comment: Laporte jumps.\n4:3 Comment: The deflected shot.\n4:5 Comment: This is very similar to what we saw in the first half.\n4:9 Comment: In the first half everything happened on Atleti's left wing.\n4:15 Comment: In this second half everything happens through Real Madrid.\n4:18 Comment: And with the ease with which he did it in the first half or with a little more difficulty.\n4:22 Comment: And I want to refer to Casemiro.\n4:23 Comment: Yeah.\n4:24 Comment: And Benzema in the first half opened all the doors for Madrid.\n4:27 Comment: Casemiro is closing all of them in the second half.\n4:30 Comment: Benzema partners with Ronaldo.\n4:32 Comment: Ronaldo falls on the front.\n4:33 Comment: Benzema continues, unable to sneak between two.\n4:36 Comment: Miquel Valenciaga throws her out.\n4:38 Comment: It will be a corner.\n4:41 Comment: Cristiano complained about the foul on Jaime Latre that he didn't point out.\n4:46 Comment: And Zidane is especially active on the band in these first minutes of the second half.\n4:51 Comment: At the moment we see Morata warm up.\n4:54 Comment: To Lucas Vázquez.\n4:56 Comment: And I think Kovacic is the third to start the warm-up.\n5:1 Comment: Serves short Kroos.\n5:2 Comment: Modric inside the area.\n5:3 Comment: Taco Modric.\n5:4 Comment: Kroos can hit it and put it at the far post.\n5:7 Comment: With his chest he ignores the matter.\n5:9 Comment: Óscar de Marcos ensured the clearance.\n5:12 Comment: He sent another corner straight away for Real Madrid.\n5:15 Comment: And by the way Ricardo, apart from the three Real Madrid players you mentioned.\n5:18 Comment: And the two from Atletic.\n5:19 Comment: We already have one more warming up.\n5:20 Comment: It's Muniain.\n5:21 Comment: Yes, Iker Muniain has just joined.\n5:24 Comment: In the warm-up exercise.\n5:25 Comment: So three from Atletic.\n5:26 Comment: Together with Muniain, Susa Eta and Miquel Rico.\n5:29 Comment: Three from Real Madrid that we have just nominated.\n5:33 Comment: Toni Kroos serves again.\n5:34 Comment: Six white t-shirts looking for the finish.\n5:36 Comment: Kroos puts it hard inside the small area.\n5:38 Comment: Clear Iturraspe.\n5:40 Comment: Casemiro hits the header.\n5:41 Comment: The ball does not leave the area.\n5:42 Comment: Now Aritza Dóriz keeps her away as best she can.\n5:46 Comment: Williams and Marcelo jump.\n5:48 Comment: The Brazilian keeps it.\n5:50 Comment: Marcelo has seen Benzema.\n5:52 Comment: That ball is excellent.\n5:53 Comment: But...\n5:53 Comment: Flag!\n5:54 Comment: Flag up!\n5:55 Comment: The action is invalidated and Karim Benzema is offside.\n5:58 Comment: From the first moment the linesman had raised the flag.\n6:0 Comment: So the action with the Frenchman was already invalidated.\n6:3 Comment: I insist, Zinedine Zidane is very active at the beginning of the second half.\n6:8 Comment: With the calmness with which he showed himself in the first half.\n6:12 Comment: To Dúriz.\n6:13 Comment: He's going to look for that ball.\n6:14 Comment: Sergio Ramos appears in court.\n6:16 Comment: The Real Madrid center-back solves the situation.\n6:19 Comment: I throw a question into the air.\n6:20 Comment: I have the feeling that Cristiano is plugged in.\n6:23 Comment: And he is playing this game very well.\n6:26 Comment: Yes, he is participating a lot.\n6:28 Comment: Not in large proportions.\n6:31 Comment: And without creating great scoring chances.\n6:33 Comment: But it is very participatory.\n6:35 Comment: And it seems to me that he is gaining enormous distance from Bale.\n6:38 Comment: So far I think he is the Madrid player who is tiptoeing through the game the most.\n6:44 Comment: There is precisely Bale playing behind for Ramos.\n6:46 Comment: And this second half started on the left wing.\n6:49 Comment: At least now is where the Welsh footballer shows himself in this start.\n6:53 Comment: In the second half.\n6:55 Comment: Casemiro to the ground.\n6:56 Comment: Raúl García is missing there.\n6:58 Comment: I don't know how Casemiro and Raúl García will end.\n7:1 Comment: Yeah.\n7:2 Comment: Real Madrid players protest, demanding a warning for Raúl García.\n7:7 Comment: Here we have the repeated action.\n7:11 Comment: The yellow card.\n7:12 Comment: The yellow card as clear as Casemiro's to Williams in the first half.\n7:16 Comment: From the same livestock.\n7:19 Comment: Well, Casemiro, who was complaining about the action to Jaime Lata, stands up.\n7:23 Comment: To Jaime Lata.\n7:23 Comment: Now to Duriz.\n7:25 Comment: Also talking with him and with Nacho.\n7:28 Comment: Well, Duriz is a footballer who talks a lot on the field of play.\n7:32 Comment: Step by Benzema to hide that ball and deliver it back to Modric.\n7:37 Comment: Modric plays for Sergio Ramos.\n7:39 Comment: Press Iñaki Williams.\n7:40 Comment: Ramos finds Bale.\n7:42 Comment: The Welshman was very fair but he came to play to give it to Marcelo.\n7:46 Comment: The Brazilian leaves it behind so Gareth Bale can run again.\n7:48 Comment: He goes out to cover and turraspe.\n7:50 Comment: Bale puts the center in looking for Ronaldo.\n7:52 Comment: From below Geray.\n7:53 Comment: To prevent that ball from reaching its destination.\n7:55 Comment: Problems for the turraspe.\n7:56 Comment: It even seemed to escape him.\n7:58 Comment: This is what Gareth Bale claims.\n8:0 Comment: But the referee understands that there is a throw-in for Athletic.\n8:3 Comment: Geray is getting a good grade because it is his second game against Real Madrid.\n8:8 Comment: It's practically a novelty.\n8:10 Comment: Young people have to be measured in games of these characteristics.\n8:14 Comment: And so far it's working pretty well.\n8:18 Comment: Ronaldo leaving over Carvajal's career.\n8:20 Comment: Casemiro created a screen that ended up keeping the ball.\n8:23 Comment: It was a ball from Casemiro.\n8:24 Comment: Bale's control is excellent.\n8:25 Comment: Bale steps into the area.\n8:26 Comment: Bale continues.\n8:27 Comment: Bale hits him.\n8:28 Comment: Oscar de Marcos has been covered up.\n8:29 Comment: The corner kick.\n8:30 Comment: The play called for more center than shot.\n8:34 Comment: But of course Bale trusts a lot in the power of his shot.\n8:38 Comment: It reminded me of the short corner we saw a few minutes ago between Kroos and\n8:45 Comment: Modric.\n8:46 Comment: The play was more of a shot and Kroos ended up shooting a cross.\n8:49 Comment: This time the other way around.\n8:51 Comment: Once again Real Madrid takes the short shot.\n8:52 Comment: Marcelo fails to deliver it or return it to Toni Kroos.\n8:56 Comment: And here Athletic's counterattack with Beñat is born.\n8:59 Comment: Williams advancing through the central zone.\n9:2 Comment: Williams stops.\n9:3 Comment: Casemiro always appears at the court with the broom and keeps the ball again.\n9:7 Comment: Casemiro's second part is inferior.\n9:10 Comment: It is infallible.\n9:11 Comment: When they cross the path of a play he is infallible in the removal.\n9:16 Comment: And he is doing it with a yellow piece of cardboard that he saw in the first half.\n9:20 Comment: That's how it is.\n9:21 Comment: Come on!\n9:22 Comment: Modric.\n9:23 Comment: Bale, Casemiro and Kroos.\n9:28 Comment: Bale again.\n9:29 Comment: The ball caught him on the wrong foot.\n9:30 Comment: They snatch the ball from Modric.\n9:33 Comment: Beñat plays.\n9:34 Comment: Quick for Lecque.\n9:35 Comment: Bad control by Lecque.\n9:36 Comment: And who is attentive to take advantage of that type of inaccuracies.\n9:40 Comment: Casemiro.\n9:41 Comment: Although Real Madrid loses it.\n9:42 Comment: It's a pirania.\n9:43 Comment: Valenciaga.\n9:44 Comment: Back for Andrés.\n9:45 Comment: OK!\n9:57 Comment: Óscar Demarcos receives the right.\n9:58 Comment: He moves ahead of Demarcos Iñaki Williams.\n10:3 Comment: Williams in face.\n10:4 Comment: Start the motorcycle.\n10:5 Comment: Leave Marcelo behind.\n10:6 Comment: Williams continues.\n10:7 Comment: Williams puts it in the direction of the area.\n10:9 Comment: Keylor Navas catches.\n10:11 Comment: Another prodigious start from Iñaki Williams.\n10:13 Comment: It would be advisable not to trust Marcelo by letting him receive the ball.\n10:17 Comment: And giving it meters.\n10:18 Comment: And letting him develop that tremendous speed he has.\n10:21 Comment: Because he's going to leave it to the motorcycle.\n10:22 Comment: back and until now this is how he is producing the most danger in the trick but Ronaldo projects them\n10:29 Comment: Ronaldo leaves the ball behind and Benzema ends up committing a foul\n10:35 Comment: In that attempt to get the ball on the ground, Veñat cannot believe it, Benzema Ricardo does.\n10:40 Comment: I was trying to explain to Jaime Latras that what he did was dispute the ball that touched the ball\n10:44 Comment: and that therefore there had been no need for the repeated action but what he pointed out in that\n10:48 Comment: action with Veñat, the referee of the match who does not make the ball is not clear but what is\n10:54 Comment: What is clear is that it does not touch the player is the fact of much fatigue among the players of\n10:59 Comment: the athletics of marcos de chevería and lecce modric\n11:7 Comment: long delivery again on benzema's career the loss of real madrid's 9 combines with carvajal\n11:12 Comment: playing at full speed carvajal gives it directly to the rival problems for veñata\n11:17 Comment: seems like the contribution\n11:18 Comment: and it was and it distributed and it was and excellent that ball on the advance of the ecu goes down nacho and the\n11:27 Comment: cleanly removes the center backs of real madrid impeccable so far throughout the game starts\n11:34 Comment: ronaldo accompanied by marcelo there is the brazilian puts it first marcelo did not arrive\n11:39 Comment: Ronaldo does do it, and for me I think that today the change is in two or three minutes in the Atleti de\n11:45 Comment: fact they are already calling from the bench, there will be one without a doubt here it goes\n11:48 Comment: ronaldo who is going to enter the field of play another possibility is that of marcos who barely\n12:5 Comment: has played in recent months he goes among the team of the game as a right back distributes\n12:13 Comment: Veñat receives Valenciaga has the support in short of Lecce\n12:18 Comment: for touching back towards peñati, this one even further back for aymeric laporte\n12:30 Comment: Marcos comes inside Marcos combines with Raúl García Bad control of Raúl García\n12:37 Comment: Real Madrid recovers although it appears again on the scene. Atlético's 22nd ended on the ground\n12:42 Comment: raúl garcía keeps casemiro but so long for marcelo for ronaldo to run ensures the\n12:48 Comment: position putting his chest geray álvarez is in the game ronaldo is permanently asking\n12:55 Comment: in depth the request to the foot is moving a lot what happens that gives the sensation that\n13:2 Comment: We measure it alone and he scores a goal. He is not in the game today and is an important value for Madrid and\n13:8 Comment: your scratch on the front insists on the right of the red and white team that is a failure due to fatigue\n13:16 Comment: Marcos steps on Veñat again\n13:18 Comment: receives again Veñat looks for options the 7 distributes with the outside of the right foot has\n13:28 Comment: touched slightly bale throw-in for me that Valenciaga and before it becomes effective\n13:34 Comment: come to the change if we are going to see who is the one who leaves from here well it is what it is\n13:38 Comment: what leaves the field of play the applause from sam amés the surprise\n13:43 Comment: Ernesto Valverde enters the starting team very well with the number one number\n13:48 Comment: 10 receiving the support of the public, well, there is the first change of the red and white team\n13:54 Comment: to try to tie the game well carvajal is going to be more free but madrid is going to have more\n13:59 Comment: problems inside that is the most I think it is very convenient for Veñar to have doll inside\n14:6 Comment: because I no longer saw anyone between the fact that I was lying and that I had no support for 56 meters\n14:13 Comment: The problem was beginning to be big for Atlético, he hurt Marcelo in the crash with too much\n14:16 Comment: that he did not have supports in 5 or 6 meters, which is what suits Veñat, the problem was beginning to be very big for the athlete\n14:17 Comment: marcelo in the clash with demarco the brazilian cleared himself and came from marcos he practically did it\n14:23 Comment: Ahead he hurts from a blow to the side, the ball is for the Atleti, he's back on his feet\n14:28 Comment: Marcelo, after that blow to the hip, the poor guy came along and had to follow Modric all the way.\n14:34 Comment: the field of mobile action\n14:42 Comment: lactates the lactic acid that is coming out of your ears\n14:47 Comment: It's huge but I think it's important that it doesn't go very well into this game because it's going to\n14:53 Comment: force the real madrid midfielders to do something they have not done until now\n14:59 Comment: of what is behind they only had to practically be seen and it is now very\n15:6 Comment: reduced or from the long game and the drop shots that I could make, wait for Santi because he reacts\n15:14 Comment: zidane is to put lucas vázquez on the pitch, let's see if it's\n15:17 Comment: The response to Ernesto Valverde's change because the Galician's entry is or can be\n15:23 Comment: I insist on a response from the white bench that first Valencian modification\n15:27 Comment: deep ball for him to run and he died and goes to the cut, he was going to arrive before nacho\n15:32 Comment: ball directly out is in a hurry to serve very well although the justification\n15:36 Comment: he leaves her for valenciaga and there is the change that riccardo mentioned yes and he is going to leave\n15:40 Comment: The Croatian leaves the field of play, Luca Modric, the change for him to enter the field.\n15:47 Comment: Lucas Vázquez, let's see what movement of pieces this means at Real Madrid.\n15:54 Comment: For now, Gareth Bale is going to the left wing.\n15:57 Comment: I was going to say that if there was justice in football, the one replaced had to be Bale.\n16:2 Comment: But perhaps what he is looking for, since the Atlético band is going to keep only one, with Valenciaga,\n16:12 Comment: Lucas Vázquez, who has gone to midfield and Carvajal can take advantage,\n16:15 Comment: But I think this comment is a bit misleading.\n16:19 Comment: I think it was not Bale's game and I honestly believe that Madrid always needs Modric on the field.\n16:26 Comment: Yes, I am much calmer watching Modric on the field and he was also playing an interesting game.\n16:37 Comment: Not brilliant, because it wasn't enough for that, but a very, very solid game.\n16:45 Comment: He is such a consistent player that being in the Real Madrid field is always better.\n16:51 Comment: Bale left, among Lucas Vázquez it is Zidane's first move.\n16:57 Comment: Williams takes it down Keylor Navas.\n17:1 Comment: Atlético just had it for the tie, Williams' first shot.\n17:5 Comment: The Real Madrid goalkeeper's tap down was brilliant to keep the score at 0-1.\n17:10 Comment: The shot was brilliant, because it was very, very intentional.\n17:14 Comment: Williams pipe.\n17:15 Comment: He does it, he puts it with the outside, he was waiting for Dúriz.\n17:20 Comment: The Williams storm continues over the Real Madrid area.\n17:23 Comment: Marcelo finally takes it, but the ball goes to Atlético again.\n17:27 Comment: Keylor's hand was extraordinary, we will see it in the replay.\n17:31 Comment: It was a clean hand that reached the ball very accurately.\n17:35 Comment: Mouniain facing Maga, steps into the area, puts Mouniain, far post, there is no one there.\n17:39 Comment: Red and white, Gareth Bale throws it out.\n17:41 Comment: Throw-in for De Marcos.\n17:43 Comment: For me this change is debatable.\n17:45 Comment: Debatable, because it leaves two pure Real Madrid midfielders against two Atlético midfielders.\n17:52 Comment: Carvajal.\n17:52 Comment: Iñate and Turraspe, and that favors Atlético.\n17:55 Comment: Carvajal and Raúl García.\n17:56 Comment: In the previous one he went sideways to the ground, complaining about the action with the Atlético footballer.\n18:1 Comment: And they continue to protest.\n18:2 Comment: Dúriz is talking to the Real Madrid footballer.\n18:5 Comment: And Jaime Latre, who has not considered punishment for that action that the white footballer demanded.\n18:10 Comment: What I wanted to say is that I already know that Lucas Vázquez is a hard-working, industrious man.\n18:15 Comment: And he's not going to do it all on the side.\n18:17 Comment: But inside, Atlético has suffered because it was always in inferior conditions.\n18:22 Comment: Two against three and two against four when Benzema returned.\n18:26 Comment: So, now the matter is cleared up for Atlético, because they have at least two against two.\n18:34 Comment: Touch and Turraspe back for Aymeric Laporte.\n18:38 Comment: Move to Marcos' right.\n18:42 Comment: Now yes, because of the way Real Madrid is planted.\n18:44 Comment: It is clearly guessed.\n18:45 Comment: It's four, four, two that Zidane has opted for heading into the final stretch of the clash.\n18:51 Comment: With Lucas Casemiro, Kroos and Bale forming the midfield.\n18:55 Comment: Plus he has one less to have the ball.\n18:58 Comment: And he has given it to Atleti.\n19:3 Comment: And because of insistence that ends up being dangerous.\n19:6 Comment: Again on my Williams red.\n19:7 Comment: He puts it for the Garcías.\n19:8 Comment: Duriz!\n19:10 Comment: No!\n19:15 Comment: Goal from Atlético in 64!\n19:22 Comment: Goal by Aritz Adúriz.\n19:24 Comment: Once again the red and white team entered from the right.\n19:27 Comment: Williams puts it at the far post.\n19:29 Comment: Raúl García jumps more than anyone else, and instead of finishing he decides to enable his partner.\n19:35 Comment: He puts it inside the small area so that Adúriz can easily define it first and tie the game.\n19:42 Comment: Goal from Atlético.\n19:43 Comment: Goal by Aritz Adúriz.\n19:44 Comment: Atlético Club 1.\n19:45 Comment: Real Madrid 1.\n19:46 Comment: I don't know how this is going to end, but he has given Madrid a terrible boost of oxygen with that...\n19:52 Comment: Madrid to Atlético in that change.\n19:54 Comment: He has improved all positions for Atlético.\n19:57 Comment: Iturraspe and Beñán couldn't with their soul and they couldn't against four players.\n20:2 Comment: And now they only have to take care of their two, Kroos and Casemiro.\n20:6 Comment: It's like that.\n20:7 Comment: And precisely since the change.\n20:8 Comment: They have been five extraordinary minutes from Atlético.\n20:11 Comment: He has taken Real Madrid off the field.\n20:13 Comment: For me it has been a very suspicious change.\n20:15 Comment: What's going on?\n20:16 Comment: Well, great goal from Atlético.\n20:18 Comment: Perfect center on this occasion from Willian.\n20:21 Comment: From Krae to Raúl García.\n20:23 Comment: Which has two possibilities.\n20:25 Comment: Look for the goal or look for Adúriz.\n20:27 Comment: He does what was best for the team.\n20:30 Comment: Serve him a ball that Adúriz usually takes advantage of with his usual efficiency.\n20:36 Comment: He has to get the ball back from Real Madrid.\n20:38 Comment: He's been missing it for a few minutes.\n20:41 Comment: And that is going to subject him to very complex pressure.\n20:44 Comment: Try to replicate Real Madrid.\n20:46 Comment: But Cristiano Ronaldo was offside.\n20:48 Comment: Action stopped.\n20:49 Comment: Just after Atlético's draw.\n20:51 Comment: Right after Aritzadúriz's goal.\n20:53 Comment: Richard.\n20:54 Comment: Which is the ninth this season in this Santander League for Aritzadúriz.\n20:57 Comment: And what also attracts attention.\n20:59 Comment: There are already 99 goals for the Atlético footballer.\n21:2 Comment: The red and white shirt.\n21:3 Comment: In the 239 games he has played with the Bilbao team.\n21:7 Comment: It has exploded.\n21:8 Comment: And how Ernesto Valverde has played with the Bilbao team.\n21:11 Comment: It has exploded.\n21:12 Comment: And how.\n21:13 Comment: Ernesto Valverde.\n21:14 Comment: The celebration in the technical area.\n21:16 Comment: And how San Mamés has celebrated it.\n21:19 Comment: With the tie at one for his team.\n21:21 Comment: Again to Dóriz.\n21:23 Comment: Lowering it with his chest.\n21:24 Comment: He fails to deliver the beñat.\n21:26 Comment: Excellent technical detail from Lucas Vázquez.\n21:28 Comment: Delivery to Bale.\n21:29 Comment: Benzema is moving ahead.\n21:31 Comment: Bale brakes.\n21:32 Comment: Marcellus.\n21:33 Comment: He bleats again.\n21:34 Comment: Achucha Iñaki Williams.\n21:38 Comment: Distributed by Sergio Ramos.\n21:40 Comment: It is located on the right Carvajal.\n21:43 Comment: Lucas passes it from behind.\n21:47 Comment: Beñat went all out and ended up knocking down the Galician player.\n21:51 Comment: But the ball is still Real Madrid's.\n21:54 Comment: Bale.\n21:55 Comment: Delivery for Benzema.\n21:56 Comment: Marcelo asks for it from behind.\n21:57 Comment: Ball for twelve.\n21:58 Comment: There's Marcelo.\n21:59 Comment: What is emerging Marcelo.\n22:1 Comment: Against the body of Iturraspe.\n22:2 Comment: Casemiro playing first to the right.\n22:4 Comment: Prepare the Carvajal center.\n22:5 Comment: He leans on Lucas.\n22:6 Comment: Lucas puts it inside the area.\n22:7 Comment: Ronaldo was waiting for her.\n22:8 Comment: Geray jumps to throw the ball for a corner.\n22:13 Comment: The final stretch of the game that we have left in Sampa Pes is tremendous.\n22:16 Comment: That is a very good collective response from Real Madrid to the frustration caused by a goal against.\n22:22 Comment: Virtually all the players from midfield to forward participated.\n22:27 Comment: And in the end it became a very ambitious move for the team.\n22:31 Comment: Kroos launch.\n22:32 Comment: He puts it at the first post.\n22:33 Comment: There is the extension.\n22:34 Comment: Casemiro.\n22:36 Comment: Noooooo!\n22:38 Comment: Nooooooooo!\n22:42 Comment: Nooooooooooooooooooooool!\n22:43 Comment: Nooooooooooooooooool!\n22:44 Comment: Nooooooooooooooooooooooooooooooooooooooooooooool!\n22:45 Comment: From Real Madrid in '67.\n22:48 Comment: Goal from Casemiro.\n22:50 Comment: Once again threatening and hitting Zidane's team with set pieces.\n22:54 Comment: With that long corner kick at the near post.\n22:57 Comment: In the goal zone totally alone.\n23:0 Comment: With time to stop it, raise your head and decide how to define.\n23:4 Comment: Casemiro appeared to score his second goal of the season.\n23:7 Comment: Real Madrid goal.\n23:8 Comment: Madrid, goal from Casemiro, Athletic Club 1, Real Madrid 2. Cristiano touches it in the first\n23:14 Comment: stick and that type of ball ends up becoming undefendable. Casemiro is not one of those who needs\n23:21 Comment: a goal to complete a great performance, but frankly it was the icing on the cake I needed\n23:29 Comment: dessert so that we consider him one of the most important players in this match.\n23:34 Comment: It must be said that something bad happens to a team when your rival marks you by taking\n23:40 Comment: a coffee on a corner kick, because he had time to choose, stop. This does not\n23:45 Comment: It is usually common, even though those balls that hit the near post, but the fact is that\n23:49 Comment: There was no one within three kilometers. A huge defensive failure by Atlético.\n23:54 Comment: Well, it is Casemiro's second goal in the Santander League, the third he has scored this season\n23:59 Comment: with the Real Madrid shirt, because he also did it in the Champions League with Naples, with that\n24:3 Comment: tremendous volley in the match.\n24:4 Comment: The Santiago Bernabéu and this goal that is once again gold. What quality, what tranquility\n24:9 Comment: and what a celebration from the entire bench of Zinedine Zidane's team, because at the moment\n24:13 Comment: Casemiro's goal has come to be even more stressful for Real Madrid.\n24:19 Comment: There is a lack of Aritz Adoriz, who protests Santiago Jaime Latre. The signaling of that violation\n24:25 Comment: in the jump with Ramos. We are at the door of the last 20 minutes of the game with\n24:30 Comment: everything still to be defined. In San Mamés he just took the advantage.\n24:34 Comment: Once again Zidane's team with Casemiro's goal. Carvajal starts on the right.\n24:40 Comment: Excellent change of pace. Leave Laporte behind. Carvajal continues, who wants to shoot him\n24:43 Comment: the pipe to the ground. Carvajal, nothing has happened there. Athletic finally recovers. Laporte\n24:49 Comment: He played a lot with that cut. And Kroos is missing and a card is given.\n24:52 Comment: Yellow. And the German does not protest because he knows that the play has a penalty. The warning\n24:57 Comment: for the Real Madrid footballer for that tackle to cut off the counterattack in the\n25:2 Comment: ball exit by Aymeric Laporte.\n25:3 Comment: Jaime Latre did not doubt Aymeric Laporte. Yellow for Kroos. By the way, in the celebration\n25:9 Comment: Zinedine Zidane took advantage of the goal to play a part with Carvajal. He approached\n25:13 Comment: the band so that the side received the appropriate instructions as Valenciaga does now\n25:19 Comment: with Valverde.\n25:20 Comment: No, I wanted to say that when Cristiano Ronaldo touches the ball, well, he finds\n25:28 Comment: very very alone to Carvajal in the small area.\n25:31 Comment: That looks like there was at least a little rest.\n25:33 Comment: And having at least three players with Sergio Ramos is not something that will score us a goal.\n25:37 Comment: And then you have to justify it.\n25:38 Comment: Muniaina puts it. Duriz comes to play lightly. That even complicates his partner's job.\n25:43 Comment: Williams.\n25:44 Comment: Williams facing Bale. He looks for space to sit again. Williams wanted to sneak in\n25:48 Comment: between Bale and Marcelo. The Welsh footballer recovered from Real Madrid. Ronaldo autopass.\n25:53 Comment: He did it wonderfully. Leave Ronaldo for Bale. Bale puts it on Lucas's career. He\n25:57 Comment: control was very complicated and was completed perfectly by the Real Madrid footballer\n26:1 Comment: Madrid. There's Benzema.\n26:3 Comment: Casemiro. Benzema again. Carvajal.\n26:7 Comment: We did not agree with him going to Madrid but we always have to agree\n26:11 Comment: with which Lucas enters because practically all the balls he touches are solved with\n26:17 Comment: agility, with speed and with judgment.\n26:19 Comment: What I said is that if there was justice, the one replaced would be Bale.\n26:24 Comment: Marcelo drives. Delivery for Benzema. Smooth return from Marcelo. Benzema inside the area.\n26:28 Comment: Benzema. Benzema. Benzema. Ronaldo about to pocket.\n26:32 Comment: Marcellus.\n26:33 Comment: Above. Real Madrid just missed a beautiful goal. Sensational combination\n26:38 Comment: between Marcelo and Karim Benzema. Touch back for Ronaldo. Providential the Athletic defense\n26:44 Comment: to avoid that blunt auction. Barely a meter from the goal that could have been the\n26:49 Comment: closing of the game for Zidane's team.\n26:51 Comment: In case someone had forgotten that Benzema was on the field. It appeared this time to\n26:57 Comment: throw a long wall. He is a guy who reconciles us with that old play that\n27:3 Comment: It is called the wall that is disappearing. But then he does everything well in the area.\n27:9 Comment: Everything, everything good. An extraordinary play by the Real Madrid striker that he is having\n27:16 Comment: a very, very inspired afternoon. And the gesture of Zinedine Zidane on the bench shaking hands\n27:21 Comment: back, staying squatted, regretting that opportunity that has gone to Marcelo\n27:25 Comment: by very little and that it did not reach Cristiano seconds before by millimeters.\n27:33 Comment: From various angles. That's where Real Madrid's third goal was lost. Immediately after\n27:37 Comment: Athletic attacked and ended up committing a foul inside the area in that jump that we saw\n27:41 Comment: Iker Muniain also repeated.\n27:43 Comment: We had remembered throughout the game that Athletic came out to protect themselves as much\n27:48 Comment: of Carvajal and Marcelo, giving him players who demanded them. But 90 minutes are very\n27:55 Comment: long and the two Madrid players have a lot of talent to end up having weight\n28:1 Comment: in the opposite area.\n28:3 Comment: Valenciaga. Receive Beñat. Iñaki Williams is open on the right. in driving\n28:14 Comment: Geray. Look for options. Find Valenciaga on the left who is going to put in the center. There is\n28:18 Comment: Valenciaga. Stopper for Carvajal. Throw-in for Athletic. Beñat. Lift your head\n28:31 Comment: by Iturraspe. She returns it to Beñat.\n28:33 Comment: Even shooting area. Beñat prefers to open to the right. Marcelo cuts his head.\n28:38 Comment: Gareth Bale extends. Ronaldo delivers again for Bale. Very optimistic self-pass of the player\n28:45 Comment: Welsh. Geray keeps it. Athletic keeps it.\n28:51 Comment: Muniain. He fails to turn around in front of Lucas. First opening for Geray to run on the left\n28:57 Comment: Valenciaga. Valenciaga gives it to Muniain. Turn around on Athletic's 10. Record\n29:3 Comment: Benzema's recovery. Benzema stops. He stays locked up. Try to force the serve\n29:10 Comment: of band. Valenciaga worked hard. Ball again for Ernesto Valverde's team.\n29:18 Comment: The famous horizontal contribution passes that usually generate three or four heart attacks in Samanés.\n29:27 Comment: Yes, they are frankly distressing.\n29:30 Comment: Beñat.\n29:33 Comment: Valenciaga. Delivery to Muniain.\n29:40 Comment: Look for Laporte options. Find Beñat. Try to add a little more dynamism of speed to that combination in the Bizkaia team.\n29:50 Comment: A challenge.\n29:52 Comment: Faced again Williams. Leave Marcelo behind. Williams puts it. The first suit. Keylor grips.\n29:57 Comment: Ball rejected for Geray. Geray puts it inside the area and Raúl García waits for it.\n30:1 Comment: Raúl lowers it with his chest.\n30:3 Comment: Raúl García puts it at the far post.\n30:5 Comment: Clear Marcelo.\n30:7 Comment: Try to get hold of that Marcos ball.\n30:10 Comment: Geray assures her.\n30:11 Comment: Once again Athletic put together an attacking play.\n30:13 Comment: Mouniain hand in hand with Carvajal.\n30:16 Comment: It is shaping up very well.\n30:17 Comment: Mouniain puts it looking for Williams.\n30:19 Comment: Sergio Ramos arrived to lend a hand.\n30:26 Comment: And Turraspe.\n30:29 Comment: Valenciaga receives.\n30:30 Comment: Valenciaga centers with his right.\n30:32 Comment: Ball to the penalty spot.\n30:34 Comment: Ramos jumps and wins.\n30:35 Comment: Kroos prolongs.\n30:37 Comment: And once again he prepares the Athletic Club center.\n30:42 Comment: Valenciaga delivers for Turraspe.\n30:43 Comment: Which is already inside the area.\n30:44 Comment: Turraspe continues.\n30:45 Comment: The last to play was Carvajal.\n30:47 Comment: And I don't know if that ball came out or not Ricardo.\n30:50 Comment: Along the sideline.\n30:51 Comment: This is what Jaime Latre indicates.\n30:53 Comment: So Valenciaga already puts the ball in play from there.\n30:55 Comment: Good response from Athletic.\n30:57 Comment: Each one responds with the qualities that Real Madrid has.\n31:2 Comment: With Marcos.\n31:2 Comment: Speed.\n31:3 Comment: The quality.\n31:4 Comment: The power and punch to score goals.\n31:7 Comment: And Atlético the insistence.\n31:10 Comment: It is said very lightly that Sergio Ramos is a much better offensive header than a defensive one.\n31:20 Comment: It is because the number of veronas that he cuts over as a defense does not count.\n31:28 Comment: Today he has done it at least six times with tremendous authority.\n31:32 Comment: Tremendous.\n31:33 Comment: It's left over.\n31:35 Comment: Aduriz.\n31:36 Comment: Delivery for Williams.\n31:37 Comment: Marcos is going to double him.\n31:39 Comment: Poor Marcos.\n31:40 Comment: It's busted but it works.\n31:41 Comment: From Marcos and Williams.\n31:42 Comment: Williams steps into the area.\n31:43 Comment: Williams puts it.\n31:45 Comment: He looked for the shot.\n31:46 Comment: Keylor Davas appeared below.\n31:48 Comment: It's a corner for Athletic Club.\n31:50 Comment: One more from Iñaki Williams.\n31:51 Comment: When he develops speed he seems unstoppable.\n31:54 Comment: I think Marcelo has to worry about not developing speed.\n32:0 Comment: For anticipating it.\n32:2 Comment: For being much more on top of him.\n32:4 Comment: Because that is where this victory could go for Real Madrid.\n32:7 Comment: Bairis with Madrid.\n32:10 Comment: There goes the corner kick.\n32:12 Comment: Laporte jumps.\n32:13 Comment: The ball falls in front.\n32:15 Comment: Mouniain insists.\n32:16 Comment: Cristiano Ronaldo cleared.\n32:18 Comment: Williams.\n32:19 Comment: He lowers it with his chest.\n32:20 Comment: He turns around.\n32:21 Comment: More from Williams.\n32:21 Comment: I wanted to put it for Aduriz.\n32:23 Comment: The idea was sensational.\n32:25 Comment: He intercepted the Real Madrid defense.\n32:27 Comment: Williams.\n32:27 Comment: Fighting with everything Benzema.\n32:33 Comment: He ended up committing a foul.\n32:35 Comment: Williams' party is also growing.\n32:37 Comment: Every time you notice that he has more importance in the team and in this game.\n32:42 Comment: And he is making Marcelo suffer a lot.\n32:44 Comment: Now there we have him holding his kidneys.\n32:46 Comment: You already have a significant level of fatigue.\n32:52 Comment: Valenciaga.\n32:55 Comment: He wanted to associate with Raúl García.\n32:57 Comment: The ball reaches Casemiro.\n32:59 Comment: There is a lack of Miquel Valenciaga.\n33:1 Comment: And Ricardo will probably make the change from Real Madrid during this break.\n33:6 Comment: Probably not.\n33:6 Comment: The change is going to take place.\n33:8 Comment: The one who leaves.\n33:9 Comment: Have I been able to see the 7?\n33:10 Comment: Yeah.\n33:11 Comment: He is Christian.\n33:11 Comment: It's just that he caught me right on the side and I couldn't see that referee properly, that board with Cristiano Ronaldo's number.\n33:18 Comment: Well, the Portuguese footballer is leaving.\n33:19 Comment: The fight at San Mamés.\n33:20 Comment: The Real Madrid player had a good game with the assist from 0 to 1.\n33:25 Comment: State within millimeters of being able to score.\n33:27 Comment: The second goal or the third in the previous play with Marcelo and Benzema.\n33:32 Comment: Miquel Rico is also going to enter.\n33:34 Comment: The one who joins Real Madrid is Isco Alarcón.\n33:37 Comment: So the possibility for Zinedine Zidane's team to also use some of its important men.\n33:43 Comment: Peñar leaves Atleti.\n33:45 Comment: We had also commented that he was very tired.\n33:47 Comment: Enter Miquel Rico.\n33:49 Comment: The applause now for the Atlético footballer.\n33:52 Comment: That number 17 of San Mamés.\n33:55 Comment: Part by part.\n33:55 Comment: First the change from Real Madrid.\n33:56 Comment: Isco enters.\n33:57 Comment: Ronaldo out.\n33:58 Comment: Yes, of course Ronaldo played a very good game.\n34:0 Comment: I totally agree with Ricardo.\n34:3 Comment: He played a team game.\n34:5 Comment: And that is what Real Madrid needs from a player with his characteristics.\n34:10 Comment: It must not only be measured by goal, but by the ability to participate.\n34:15 Comment: Due to the high number of interventions.\n34:16 Comment: And in that sense Ronaldo's performance was very meritorious.\n34:21 Comment: And at Atlético it was Peñata, whom Santi already pointed out as being tired.\n34:26 Comment: That he was showing the effort in the last minutes.\n34:29 Comment: Enter Miquel Rico.\n34:29 Comment: He had a hard time finding the passes.\n34:31 Comment: Sometimes he failed controls.\n34:33 Comment: And something happened that was not benefiting Atlético in any way.\n34:38 Comment: Me regarding Real Madrid, if you allow me.\n34:41 Comment: I am in favor of substitutes.\n34:45 Comment: I think Lucas Vázquez had to play.\n34:47 Comment: I think Isco had a place in this team right now.\n34:51 Comment: But I am against those replaced.\n34:53 Comment: That is, the decisions about those replaced.\n34:55 Comment: They don't seem good to me.\n34:56 Comment: I think Bale is theoretically helping Marcelo to contain Williams.\n35:3 Comment: He's not making it.\n35:4 Comment: And if he's not making it with help, he'll be the one helping.\n35:7 Comment: Well, you'll have to go to the bank.\n35:11 Comment: Nothing else has had much offensive weight.\n35:13 Comment: On the other hand, Cristiano does...\n35:15 Comment: There we have it again.\n35:17 Comment: There's Williams who can't reach that ball.\n35:19 Comment: He is surely the fastest footballer on the field of the game.\n35:22 Comment: But faster than Bale.\n35:24 Comment: But not faster than Bale.\n35:25 Comment: So let's say the Marcelo-Bale sandwich would have to contain Williams.\n35:32 Comment: And just after the changes Williams has emerged.\n35:41 Comment: Marcelo took the throw.\n35:43 Comment: Delivering for Kroos.\n35:44 Comment: Marcelo again.\n35:45 Comment: Casemiro pressured by Mikel Rico.\n35:49 Comment: Leave Nacho for Keylor Navas.\n35:51 Comment: We are now in the last ten minutes of regulation time.\n35:54 Comment: Real Madrid winning in Samamés.\n35:56 Comment: Poor Williams dropped down to his pants to see if he had everything in place.\n36:1 Comment: Because I was...\n36:2 Comment: It's just that it can't.\n36:3 Comment: He puts his hands to his head.\n36:5 Comment: He grabs his waist.\n36:7 Comment: It's absolutely busted.\n36:9 Comment: But these guys are powerful when they put the carrot of the ball in front of them.\n36:12 Comment: They start again like animals.\n36:15 Comment: Come on, don't have any doubts anymore.\n36:16 Comment: He has two races left.\n36:17 Comment: Do not hesitate.\n36:20 Comment: Nacho.\n36:24 Comment: Carvajal receives help from Lucas.\n36:27 Comment: Lucas back for Nacho.\n36:29 Comment: Isco.\n36:32 Comment: That Isco comes to do what Modric was doing, by the way.\n36:36 Comment: Carvajal breaking in.\n36:38 Comment: It stops before the arrival of Muniain.\n36:40 Comment: About to recover Athletic.\n36:41 Comment: But no, Kroos keeps it.\n36:43 Comment: Kroos has seen Marcelo's rise on the left.\n36:45 Comment: He prefers to lean short.\n36:48 Comment: There's Isco.\n36:51 Comment: Isco holds on.\n36:52 Comment: He teamed up with Lucas.\n36:54 Comment: Isco follows Trompicones.\n36:55 Comment: Isco gives it to Kroos from the ground.\n36:57 Comment: And now yes, first the German for Marcelo on the left wing.\n37:0 Comment: Marcelo prepares the center.\n37:2 Comment: Marcelo puts it at the far post.\n37:3 Comment: Lucas tries to hunt her down.\n37:4 Comment: The control was tremendously complex and he completed it again.\n37:9 Comment: Although Muniain later took the ball from him.\n37:13 Comment: Casemiro gives it directly to the rival.\n37:16 Comment: There is a lack of Lucas on Mikel Valenciaga.\n37:19 Comment: Casemiro is a worthy successor to the modes saga.\n37:22 Comment: Yes that's how it is.\n37:24 Comment: That's how it is.\n37:26 Comment: Player with a strong, wide body.\n37:31 Comment: But it is with tremendous punctuality closing all the middle paths.\n37:36 Comment: This is what we called a plug steering wheel.\n37:38 Comment: A stopper midfielder.\n37:41 Comment: And it is impeccable in the development of its mission.\n37:45 Comment: Impeccable and also relentless.\n37:50 Comment: Laporte.\n37:52 Comment: Hold on Raúl García.\n37:53 Comment: Casemiro jumps on him.\n37:54 Comment: There is a foul by Raúl García on Casemiro.\n38:1 Comment: They were needed.\n38:2 Comment: In any case the ball was not going to pass.\n38:4 Comment: It wasn't going to happen.\n38:5 Comment: And I'm going to tell you something else.\n38:7 Comment: He is having a great time.\n38:9 Comment: Morata is going to go to Real Madrid.\n38:12 Comment: That last change in Zidane's team is already prepared.\n38:17 Comment: Lucas Vázquez entered.\n38:18 Comment: Isco entered.\n38:19 Comment: Now Morata is going to do it.\n38:21 Comment: And Markel Susaeta comes.\n38:24 Comment: At Atleti for the last change in Ernesto Valverde's team.\n38:28 Comment: The coaches took a long time today to make the changes.\n38:31 Comment: We are now at 83 and the last one will be produced on each team.\n38:35 Comment: If it is because of fatigue, Williams has to go outside.\n38:38 Comment: If it is because of fatigue because it has given...\n38:40 Comment: Now, if it's on the off chance that you make a play, then there's no need to take Williams out.\n38:45 Comment: The thing is that Atleti is losing and therefore...\n38:48 Comment: He can't take Williams away.\n38:53 Comment: I suppose Benzema will leave and yet Benzema is still fresh and enjoying the game a lot.\n39:2 Comment: Marcos' long Oscar.\n39:4 Comment: Jump to Dúriz.\n39:5 Comment: Nacho prevails.\n39:6 Comment: He finished Dúriz on the ground.\n39:8 Comment: That eats Jaime Latre, Ricardo.\n39:10 Comment: He complained about the action with Nacho asking that the Real Madrid footballer enter with his arm.\n39:15 Comment: However, Jaime Latre did not consider it that way.\n39:17 Comment: Now what he points out is the dangerous game with the entry of Geray, foot raised, against Casemiro.\n39:22 Comment: Geray belongs...\n39:24 Comment: He is one of these young people who know no fear.\n39:26 Comment: He goes ahead with everything.\n39:27 Comment: It is a long time ago to divide, for example, in the middle.\n39:30 Comment: With great risk on many occasions.\n39:32 Comment: Benzema leaves.\n39:33 Comment: There is number 9.\n39:35 Comment: Karim Benzema leaves.\n39:36 Comment: He scored the first goal of the game.\n39:38 Comment: There are eight goals in this Santander League.\n39:40 Comment: He is perhaps in the best moment of the season after his game at Eibar.\n39:45 Comment: Today he scored again.\n39:46 Comment: And it has once again created a lot of danger.\n39:48 Comment: Enter Morata, who in terms of percentage of goals per minute is far above the rest of his teammates.\n39:53 Comment: Williams is not leaving Atleti.\n39:55 Comment: Raúl García leaves.\n39:57 Comment: Enter Susa Eta.\n39:58 Comment: So Williams will focus his position.\n40:0 Comment: Well, just like before, in parts.\n40:2 Comment: First from Real Madrid.\n40:3 Comment: The BBC started the game.\n40:5 Comment: Only Bale is left as the representative of that iconic forward.\n40:9 Comment: Benzema out.\n40:10 Comment: I don't know if it seems to you, Jorge, that the strictest player in the game is leaving.\n40:14 Comment: What do you think?\n40:15 Comment: The most outstanding player of Real Madrid today.\n40:17 Comment: At least the most important one, yes.\n40:19 Comment: He played a fantastic game.\n40:22 Comment: He has done everything he should.\n40:24 Comment: And he also appeared in critical moments for Real Madrid.\n40:29 Comment: Really brilliant performance from Benzema.\n40:33 Comment: And in Atleti it was Raúl García inside Susa Eta, who is located there on the right wing.\n40:37 Comment: Which, Santi, makes us see Williams more focused in that final stretch of the game.\n40:40 Comment: Yes, he's going to play the position he's actually played all his life.\n40:45 Comment: Forward.\n40:46 Comment: Forward, not of Aduriz's characteristics.\n40:49 Comment: He is a Torque striker.\n40:50 Comment: But with this possibility.\n40:52 Comment: In a long river, precisely looking for Williams' unmarking.\n40:55 Comment: A Real Madrid defender came to play.\n40:57 Comment: Markel Susa Eta remains.\n40:59 Comment: Susa Eta looks for Aduriz, who did not start in time.\n41:1 Comment: He leaves Ramos short for Keylor's clearance.\n41:4 Comment: The thing is that sometimes things are asked of a 36-year-old player, in the 86th minute, that were not asked of him in the same way at 23.\n41:11 Comment: Besides, it comes from inactivity.\n41:13 Comment: And you can already tell that he is very, very tired.\n41:15 Comment: There he lacked reflexes even to go get that ball.\n41:22 Comment: Iturraspe.\n41:26 Comment: Geray delivers for Aymeric Laporte.\n41:33 Comment: Geray Álvarez advances in driving.\n41:36 Comment: Athletic tries to exit from the right.\n41:38 Comment: Ball hung by Iturraspe.\n41:39 Comment: Clear Nacho.\n41:41 Comment: The ball in the front goes to Morata.\n41:43 Comment: Leave Morata for Morata.\n41:44 Comment: Morata for Marcelo.\n41:46 Comment: I wanted to give it first to Saisco.\n41:48 Comment: Markel Susa Eta appears.\n41:50 Comment: Quickly the one from Eibar for Óscar de Marcos.\n41:52 Comment: This is Williams.\n41:54 Comment: Williams delivers for Aduriz.\n41:56 Comment: Aduriz is waiting for Muniain.\n41:58 Comment: Muniain steps into the area.\n41:59 Comment: Muniain stops before Carvajal.\n42:1 Comment: Prepare the Valenciaga center.\n42:2 Comment: Valenciaga puts it at the far post.\n42:4 Comment: There is the head touch of Óscar de Marcos.\n42:6 Comment: Which Keylor Navas ends up catching without problems.\n42:9 Comment: De Marcos's effort was to reach that ball.\n42:12 Comment: Could not.\n42:14 Comment: Neither his legs, nor his chest, nor his head, nor oxygen reached him.\n42:18 Comment: But I was going.\n42:19 Comment: They are admirable players in this aspect.\n42:22 Comment: But in reality what that ball required was to pass it to a teammate and not look directly for the goal.\n42:28 Comment: Athletic insists with less and less force.\n42:33 Comment: And Antun Madrid is already very, very organized in a 4-4-2.\n42:37 Comment: Which is very difficult for the...\n42:40 Comment: ...\n42:42 Comment: ...To Athletic.\n42:43 Comment: Geray.\n42:44 Comment: Geray delivers to De Marcos.\n42:48 Comment: It is open to the right Susaeta.\n42:50 Comment: Receive now.\n42:51 Comment: First of all, Mikel Rico.\n42:54 Comment: Back for De Marcos.\n42:55 Comment: Geray's vertical ball.\n43:0 Comment: Easy for Nacho to clear.\n43:1 Comment: Isco puts his head in.\n43:2 Comment: Laporte keeps it.\n43:3 Comment: Valverde's team took over the ball in these last minutes.\n43:9 Comment: However, he can't find a way to put together a play.\n43:11 Comment: More or less organized that allows him to reach a position close to Keylor's goal.\n43:17 Comment: He lowers it to Dúriz with his chest.\n43:19 Comment: Mikel Rico anticipates against Kroos.\n43:24 Comment: First to Dúriz.\n43:26 Comment: Williams wanted to partner with Susaeta.\n43:28 Comment: Bale appears.\n43:29 Comment: Bale puts it on Morata's career.\n43:31 Comment: Morata hides it from Laporte.\n43:34 Comment: They both end up on the ground.\n43:35 Comment: The foul belongs to the attacker.\n43:37 Comment: The foul belongs to Morata.\n43:39 Comment: It didn't seem like it to me but...\n43:40 Comment: We are not going to argue.\n43:41 Comment: Not much, right?\n43:42 Comment: They grabbed each other.\n43:43 Comment: And in the end Jaime Letra ended up pointing out Morata's final grab.\n43:44 Comment: Susaeta.\n43:45 Comment: He arrives quickly to cover that Gareth Bale center possibility.\n43:46 Comment: Real Madrid has something to take care of.\n43:47 Comment: It has been ordered backwards.\n43:48 Comment: And without Modric and Benzema, who are players with extraordinary technique.\n43:49 Comment: It's costing Dúriz his chest.\n43:50 Comment: It's going to arrive there.\n43:51 Comment: Bale.\n44:27 Comment: And Valverde insists that his team open.\n44:29 Comment: Especially on the right.\n44:30 Comment: So that his players step on the touchline.\n44:33 Comment: Now how.\n44:34 Comment: No.\n44:38 Comment: he makes his arrow. Williams left her\n44:41 Comment: with the spur for his arrow.\n44:42 Comment: His arrow struggling inside the area with Bale.\n44:45 Comment: He ended up solving the situation\n44:47 Comment: the Real Madrid footballer.\n44:48 Comment: We are already very close to 90. We have some\n44:50 Comment: idea of ​​how long it lasts. They'll be\n44:52 Comment: three minutes of added time.\n44:54 Comment: This is what Real Madrid has left to resist\n44:56 Comment: to take the San Mames points.\n44:58 Comment: This is what Athletic has left to\n45:0 Comment: try to tie at least one unit\n45:2 Comment: in this visit of the leader of the Santander League.\n45:5 Comment: Williams. One more time.\n45:10 Comment: Williams continues. He leaves in two.\n45:11 Comment: He can't handle the third.\n45:13 Comment: Isco controls the ball.\n45:19 Comment: Sending up Gareth Bale.\n45:21 Comment: Lucas Vázquez took the diagonal.\n45:22 Comment: It doesn't touch the Galician.\n45:25 Comment: The ball doesn't last long for Real Madrid.\n45:26 Comment: Possession again for Athletic. Distribute\n45:28 Comment: Mikel Rico.\n45:32 Comment: Muniain.\n45:33 Comment: Ball\n45:34 Comment: to San Mames.\n45:35 Comment: To the right so that Marcos goes up.\n45:37 Comment: His arrow. Fell\n45:38 Comment: in the struggle in the duel with\n45:40 Comment: Casemiro. And indicates the lack\n45:42 Comment: finally the referee. Richard.\n45:44 Comment: Before the celebration of the public because\n45:46 Comment: could be one of the clearest opportunities\n45:49 Comment: in the remainder of the game.\n45:51 Comment: There are some fans who are already on their way to\n45:52 Comment: the vomitories but there is still a game here.\n45:56 Comment: Well, this is a situation\n45:58 Comment: more than precious to him\n46:1 Comment: Athletic. It took him a long time to find\n46:3 Comment: pre-goal situations.\n46:5 Comment: And this is the closest thing it's going to get\n46:6 Comment: a chance at that end of the\n46:8 Comment: match taking into account the characteristics\n46:10 Comment: of the team. The good ones\n46:12 Comment: headers out there\n46:14 Comment: and a lack that has\n46:16 Comment: a great launcher that is his arrow.\n46:18 Comment: He is going to put his arrow looking for the head\n46:20 Comment: of Aduriz and Turraspe. Geray, Williams,\n46:23 Comment: Mikel Rico, Olaport.\n46:24 Comment: There goes his arrow. Easy short shipping\n46:26 Comment: for the clearance of Morata.\n46:29 Comment: He keeps the ball.\n46:30 Comment: Isco presses his arrow. He snatches\n46:32 Comment: the ball to Isco. That's Mikel Rico.\n46:35 Comment: With everything down. Lucas Vázquez serving\n46:36 Comment: on the wing for Athletic.\n46:38 Comment: Lucas Vázquez I don't know what\n46:40 Comment: must try. You have to enter a duel.\n46:43 Comment: Enter with a horse.\n46:46 Comment: His arrow\n46:46 Comment: leaving for De Marcos.\n46:49 Comment: Mikel Rico on the front of the area.\n46:51 Comment: Mikel Rico delivers for Muniain.\n46:53 Comment: Chopped ball towards Williams.\n46:55 Comment: He managed to put his head\n46:56 Comment: to Martelo in an invalidated action\n46:58 Comment: for offside. Williams was offside.\n47:0 Comment: He had raised the flag to the assistant.\n47:2 Comment: Jaime Latre pointed it out. So that play was worthless.\n47:5 Comment: Let's see what ended up in the hands of Keylor Navas.\n47:8 Comment: There we see it again.\n47:9 Comment: It didn't seem like it was\n47:10 Comment: advanced Williams who is at the front of the area\n47:13 Comment: paired with Marcelo.\n47:15 Comment: Be that as it may, the Brazilian arrives from Real Madrid\n47:17 Comment: to touch with the head\n47:18 Comment: and the action dies in the gloves of Keylor Navas.\n47:22 Comment: I was on the same line\n47:23 Comment: that Marcelo. It's like this when the ball\n47:25 Comment: comes out. But it's also true\n47:27 Comment: which is very difficult to see\n47:28 Comment: for part of the money.\n47:30 Comment: Let's see, yellow. Let's see who she's for.\n47:33 Comment: Well, for Keylor.\n47:35 Comment: For Keylor Navas.\n47:36 Comment: Yes Yes Yes.\n47:37 Comment: But? It's just that he has shown her so far\n47:39 Comment: I didn't know if it was Sergio Ramos\n47:41 Comment: the one who was in the middle. Well, yellow\n47:42 Comment: for Keylor Navas.\n47:43 Comment: He asked for distance from Williams.\n47:45 Comment: And now, Navas, but he exaggerated\n47:47 Comment: in the petition.\n47:48 Comment: There was a delay in executing the serve. Now yes,\n47:50 Comment: ball up from end to end of the field.\n47:52 Comment: Kepa catches a game. It will be fulfilled\n47:54 Comment: 93. We'll see if he lets it play\n47:56 Comment: one more Jaime Latre or if it indicates the end\n47:58 Comment: of the party.\n48:0 Comment: We are already in the extension of the extension.\n48:2 Comment: Ball up from Kepa. It may be the last.\n48:5 Comment: For Athletic. Jump for that ball\n48:7 Comment: to Duriz. Put Nacho's head in.\n48:9 Comment: Her arrow is chasing her. She keeps it\n48:10 Comment: Marcellus. Oscar de Marcos perseveres.\n48:12 Comment: From Marcos with the autopass. Casemiro appears.\n48:15 Comment: Leave Casemiro for Marcelo.\n48:17 Comment: And this ends here, Ricardo.\n48:19 Comment: Real Madrid wins at San Mames.\n48:21 Comment: And be careful because we have disagreements between\n48:22 Comment: Mounier and Casemiro. Yes, after that last one\n48:24 Comment: action the footballer jumped\n48:26 Comment: from Athletic. He also came\n48:28 Comment: Casemiro to face.\n48:30 Comment: Sergio Ramos comes to make peace.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Athletic Bilbao faced off against Real Madrid in a thrilling encounter at the famed San Mamés stadium, with the game offering fans a spectacle of intense football action and dramatic moments. Ultimately, Real Madrid emerged victorious with a 2-1 win, a match defined by tactical battles, individual brilliance, and a consistent display of high energy from both sides.\n\nFrom the very first blow of the whistle, the match was poised to be an engaging contest. Athletic Bilbao started with a noticeable intensity, pushing Real Madrid back into their half. The Athletic side, managed by Ernesto Valverde, was keen on pressing Real Madrid’s backline, forcing quick clearances and hurried passes. Their early efforts earned them promising positions, as Raul García and Iñaki Williams began probing Real Madrid’s defense with consistent pressure.\n\nIn the opening minutes, Real Madrid's defense experienced moments of peril. Athletic Club’s Raúl García demonstrated tactical acumen, brilliantly partnering with Iñigo Lekue on the flanks. Lekue continually pressed forward, causing problems for Madrid’s right-back, Dani Carvajal. Despite the early threat, Real Madrid’s defense, led by captain Sergio Ramos and bolstered by the presence of Keylor Navas in goal, held firm. Athletic’s efforts though were relentless, with Lekue and Williams creating opportunities and seeking to breach the Madrid defense.\n\nReal Madrid’s initial approach was measured, looking to absorb Athletic’s pressure before capitalizing on counter-attacks. Their patience bore fruit as the first significant turning point came in the 24th minute. A deft through ball from Casemiro found Cristiano Ronaldo in full stride down the left flank. The Portuguese star exhibited excellent control and awareness, squaring the ball expertly to Karim Benzema, who calmly slotted it past Athletic's goalkeeper, Kepa Arrizabalaga. This marked Benzema’s eighth goal of the season in La Liga and highlighted his clinical finishing abilities.\n\nThe goal temporarily quieted the roaring San Mamés crowd but spurred Athletic Bilbao into further action. They continued to push forward, with Gerard and Beñat orchestrating play from midfield. The home side’s persistent pressing almost resulted in a goal on several occasions. Notably, Iñaki Williams, with his blistering pace, frequently found himself in advantageous positions but was either thwarted by the impeccable Navas or by last-ditch tackles from the Madrid defenders.\n\nReal Madrid, managed by Zinedine Zidane, looked to consolidate their lead by controlling possession. Luka Modric and Toni Kroos played pivotal roles in midfield, dictating the tempo and seeking to supply their frontmen. On more than one occasion, Real Madrid found themselves creating lethal opportunities, capitalizing on Athletic’s defensive lapses. Gareth Bale and Ronaldo both came close to doubling the lead for Madrid, with Ronaldo especially being called offside for a marginal decision after a brilliant play by Carvajal.\n\nAs the first half progressed, contentious moments emerged. In a game characterized by physicality, Casemiro found himself frequently in the thick of action, contesting the ball fiercely against Athletic’s midfielders. This led to several fouls, with both sets of players appealing to the referee, Santiago Jaime Latre, for decisions. The referee maintained control despite the high-octane environment, ensuring that the match flowed with minimal disruption.\n\nThe second half began with Athletic ramping up their efforts, exhibiting renewed vigor to draw level. This strategy almost paid dividends early in the half when another brilliant play saw Iñaki Williams break free down the right, sending a cross into the box which resulted in a defensive mix-up. Keylor Navas and Sergio Ramos failed to communicate effectively, nearly resulting in an own goal for Real Madrid. The danger was averted, but it was evident that Athletic was determined to exploit any opportunities that came their way.\n\nPersistent pressure from Athletic Bilbao eventually yielded a breakthrough. In the 64th minute, a beautifully orchestrated move saw Iñaki Williams once again involved, delivering a precise cross that found Raúl García. The veteran midfielder, always formidable in aerial duels, chose to set up Aritz Aduriz rather than going for goal himself. Aduriz, ever the predator in the box, made no mistake, finishing clinically to bring Athletic level. This goal, his ninth of the season, also happened to be his 99th goal for Athletic Bilbao, a testament to his significance for the team.\n\nHowever, Real Madrid showcased their resilience and ability to respond under pressure. Just a few minutes after conceding, they orchestrated a breathtaking set-piece move. A corner from Kroos found Casemiro unmarked at the near post. The Brazilian midfielder took his time to control the ball, compose himself, and then slot it past Kepa. It was a meticulously executed routine that highlighted Real Madrid’s prowess in set-piece situations. This goal marked Casemiro’s second of the league season but was significant in restoring Madrid’s lead.\n\nThe final stages of the match were grueling, with both teams exhibiting signs of fatigue but refusing to relent. Zidane made tactical adjustments, bringing on Isco and Lucas Vázquez to add fresh legs and maintain their slender lead. Athletic Bilbao introduced Mikel Rico and Markel Susaeta, seeking to overwhelm the Madrid defense with renewed attacking options.\n\nAs the clock ticked down, the tension mounted. Athletic Bilbao threw everything they had at Real Madrid in a bid to equalize. Yet, the defensive pairing of Ramos and Nacho stood resolute, repelling cross after cross. Marcelo and Carvajal, despite their exertions, managed to track back and provide crucial support. Navas, though occasionally under the cosh, produced vital saves to deny Athletic a second goal.\n\nIn the dying minutes, Athletic Bilbao earned a free-kick in a promising position. It was taken by Susaeta, whose delivery was aimed at their aerial threats, including Aduriz and Laporte. However, Real Madrid’s defense held its ground, with Morata and Isco hustling to clear the ball and relieve the pressure.\n\nThe match ended with Real Madrid clinching a hard-fought 2-1 victory, underscoring their tenacity and tactical nous. Athletic Bilbao, despite their relentless effort and impressive play, fell short but demonstrated commendable spirit and fight. The game was a testament to the high level of competition in La Liga, with both teams showcasing remarkable football skills and tenacity in one of the most iconic stadiums."
}