{
    "segments": {
        "0": [
            1.0,
            7.0,
            "25th round of the Italian Championship. City of Verona, Chieva against Napoleon. Go!"
        ],
        "1": [
            8.0,
            12.0,
            "So, the Verona teams have the following combination."
        ],
        "2": [
            30.0,
            56.0,
            "Well, now, probably, about the main thing. Composition of Napoleon. There are changes here compared to what we saw in Madrid this week."
        ],
        "3": [
            56.0,
            72.0,
            "Gate of Pepe Reina, number 25. Field players. Elsveit Hysaj, number 2. Pauzi Ghulam, number 31. Nikola Maksimovic, number 19. Kaledu Kulebaly, number 26. Georginyu, number 8. Marques Allan, number 5."
        ],
        "4": [
            72.0,
            95.0,
            "Marek Hamsek, number 17. Cosé Callejon, number 7. Lorenzo Incini, number 24. And center forward, number 32. This is Leonardo Pavoletti. We congratulate him on his first inclusion in the starting lineup in Serie A in games for Naples."
        ],
        "5": [
            96.0,
            119.0,
            "Massimiliano Iratic, the main referee of this meeting. His assistants Gianluco Wato, Alberto Tegoni, referee Stefano Alisio and Dmitry Shnyakin from Moscow comment on this game. Penalty serve! And Marek Hamshek was ready to close this serve. An excellent pass, because several Napoleon players could have reacted to it at once."
        ],
        "6": [
            119.0,
            137.0,
            "Here, however, it all started with this kick from Sorrentino. Instant interception, they made it a little smaller, they played wider. Look, almost the entire Napoleon attack took part in this offensive. Well, the first hint of a dangerous moment."
        ],
        "7": [
            137.0,
            165.0,
            "Alan plays on the wing. It was difficult to get out with an accurate pass to Fauzi Ghulam. Well, we earned another corner. Let's look at Napoleon. They have had a very impressive unbeaten streak lately in the Italian Championship. But how did they react to the events in Madrid? That's what's interesting."
        ],
        "8": [
            165.0,
            181.0,
            "Several players immediately appeared on the field who did not play in that match against Real. Serve into the very center of the penalty area. Here Sorrentino, under pressure from the Bruiser Kulebali, does not dare to go out. Rebound for Napoleon."
        ],
        "9": [
            181.0,
            201.0,
            "Alan. A lot of attacks go through it. Here, however, the Brazilian is wrong. Interception from Kyiv and the opportunity to escape on a counterattack. But Ingles has no place here. Kulebali also helps with Insinni’s transfer to the brink."
        ],
        "10": [
            201.0,
            225.0,
            "So, Napoli’s previous defeat in the Italian Championship dates back to October 29. This is round 11. Lost to Juventus with a score of 1-2. After that there were 4 scoring draws. The rest is all victories."
        ],
        "11": [
            225.0,
            251.0,
            "Victories with a score of 5-0, 5-3, 3-0, 3-1, 1-7. So we went to Bolonia. In general, the Neapolitans' attacking performance is impressive. It is dynamic, with a lot of gears. Very difficult for an opponent."
        ],
        "12": [
            252.0,
            274.0,
            "Well, as for Kyiv, here, first of all, there is complete order with defense. They miss a little. Although, there were two matches in a row when Atalanti and Inter lost with a score of 1-4 and 1-3. Well, for the rest, again, one of the teams that really operates in the Italian style."
        ],
        "13": [
            275.0,
            290.0,
            "If only there were two or three more of these Kievs for the championship, we would hardly have seen scores of 1-7, 3-5, and so on. In this regard, Rolando Moran is a traditionalist."
        ],
        "14": [
            291.0,
            305.0,
            "Napoleo attacks viciously in the first minutes. Lots of activity on the flanks. And there are also attacks in the center of the field. Ribali wins SS Jorginho. Jorginho is wrong. First time, by the way."
        ],
        "15": [
            306.0,
            324.0,
            "I remember that in the match against Milan he made a fatal mistake. Milan then scored. And in general, at the moment he is not a starter. In this match he started. Doesn't do that very often lately."
        ],
        "16": [
            325.0,
            349.0,
            "We see Maksimovich in the center of Napoleo's defense. Also a rare guest for the base. This is a violation of the rules. Of course, Insinni threw this ball past the opponent. And here he forced Alexander Gamberin to foul. Gamberin caught his opponent on the hip. Although Gamberin's hip is somewhere at the level of Insinny's ear."
        ],
        "17": [
            350.0,
            375.0,
            "Maksimovic and Kulebali are a pair of central defenders today. Raoul Albevle found himself on the bench. He was responsible for one of the three goals. The first one to score was Benzema. He needs to take a break after his visit to the city, where he played many matches as a Real Madrid player."
        ],
        "18": [
            376.0,
            395.0,
            "Kyusai and Gulyam are full backs. Allan, Georginia, Hamshik central midfielders. Everything is clear here. Diawara was on the bench. Calihon on the right, Insinni on the left. And not Mertens, but Pavoletti. Today we also need to try Pavoletti in the starting lineup. No wonder it's 18 million feet."
        ],
        "19": [
            395.0,
            424.0,
            "So, Insinny free kick. There is no run-up, the blow is soft. And it seemed that a goal was inevitable. But, it seems to me, on the replay we will see that Sorentino pushed off in a timely manner. Come on. No, Sorentino was late. I took two such steps. And the ball also dropped a little from top to bottom. A good blow, but it still missed. It was about a meter and a half from the bar."
        ],
        "20": [
            425.0,
            447.0,
            "The Neapolitans are in a good mood. It seems to me that Mauri Cesari’s decision was an important moment. I don’t know how popular it is to take and shuffle some cards. Let Georginia play, let Maksimovich play, let Pavoletti play. These players were not involved in Madrid."
        ],
        "21": [
            448.0,
            470.0,
            "Incine. He's already in the penalty area. Waiting for his partners to pass to the far post. Kalikhon was late there. Kjeva has been fighting back exceptionally so far. With some tension. Gamshik plays in touch with Ghulyam. He visited the middle of the field. And then he gives it to Georginia."
        ],
        "22": [
            471.0,
            492.0,
            "The whirlwind started. And Kiev fans are very active. They understand this is a difficult moment for Kiev. Reservation in the first minutes on the field. Oh, this pass to Angeles could have gone into the corridor. In my opinion, Walter Beers performed the program. And he failed here."
        ],
        "23": [
            492.0,
            520.0,
            "Here the task was to direct the ball around the defender. Insignia meets the ball very often. Active. Insigno is playing much more often in the starting lineup than in the previous and the seasons before that. Because after all, Mertens has been promoted to the position of center forward. And Insigno is practically the first, main, sometimes even uncontested choice for the left ford."
        ],
        "24": [
            520.0,
            548.0,
            "Hysaj, Jorginho. A difficult pass, it could have been intercepted by Kiev. In defense on the left is Gobi, on the right is Cacciatore. In the center of Spoli and Gamberini. Radavan's defensive midfielder. Two more hatbacks of the central Hetemai and Isku. But Khetemai will, of course, fall to the sideline. Isku is a little to the right. Further in the attack is Birsa on the left, Castro on the right."
        ],
        "25": [
            548.0,
            577.0,
            "Well, not clearly left and right, yes, a little to the left and a little to the right. Well, the central forward here, without any conventions, is Ingles. Radavanovich. A couple of tricks. He juggled with a sword. But it’s still very difficult for Kiev to get into the attack. Napoli is trying to cover the opponent with large forces already here, in their half of the field."
        ],
        "26": [
            578.0,
            600.0,
            "Pavoletti. The classic center forward is in action. But many said that it was Pavoletti who, perhaps, was missing there in Madrid. A man who would cling to penalty balls. Well, it somehow strained the same Ramos. And the rest of the defenders. That's why Varan came out."
        ],
        "27": [
            600.0,
            626.0,
            "But you have to understand that he played very little of the match for this team in Naples. And, of course, Mavrietsu Sari is probably not fully involved in this football. He understands the task until the end. But this game is important. I repeat, Leonardo Pavoletti, ex-Geno forward. Today is the first time in the starting lineup in Naples."
        ],
        "28": [
            630.0,
            657.0,
            "Well, here in this picture, of course, there is nothing unexpected. Napoleon is one of the leaders of the Italian championship. Based on the average percentage of ball possession by Xin. Georgina in touch. Cool translation by Gamshik. And the presentation is cool, in turn, for Kalikhona. He hits it in touch. And it worked as it should, Gobi."
        ],
        "29": [
            660.0,
            683.0,
            "Allah is in touch. Broadcast. Well, this is also such a familiar trick. Even Empali Mavrietsu Sari was famous for it, when the team controls the ball for forgery. And at some point there is a touch pass. It speeds up the attack."
        ],
        "30": [
            684.0,
            699.0,
            "Well, it gives the person who receives the ball more options. Gamshik. Insignia. This is the program. Sharp into the penalty area in the direction of Pavoletti."
        ],
        "31": [
            699.0,
            725.0,
            "Look here. Ghoulam. Passed to Hamshik. Hamshik canopy. Discount from Pavoletti. Again, away from the penalty area they work more often with two touches. As soon as things start to get tighter, someone immediately makes a touch pass. Now it was performed by Pavoletti, who made a discount."
        ],
        "32": [
            725.0,
            753.0,
            "And here, it seems to me, Gopi was rather lucky. He was turning away from Collejon and the ball just hit him. But he still did his job. Insignia on Gamshik. It's back to Gulyama. Soft translation into Hysai. Yes, I also need to work on my right edge a little more often. Because now the ball falls to the left, where is Gulyam, where is Gamshik. And where is Insinya?"
        ],
        "33": [
            755.0,
            769.0,
            "Careless handover. Here is Gulama on Pepe Reina. But here it’s so calm, so calm when working with the ball. Look what kind of transmission he makes. She passes. Rather, in spite of what. Thanks, but it passes."
        ],
        "34": [
            769.0,
            789.0,
            "Pay attention when there are still moments like this, how impressive Pepe Reina is. But you already know this when you are in your fourth decade. You've already won everything in the world. Together with the team. There is nothing to worry about and be nervous about."
        ],
        "35": [
            789.0,
            805.0,
            "To the left edge. Ghulyam is here. Gulyam is shifting to the center again. But he cleared the edge for Insigne. Insignia passed the ball. An excellent pass, to which neither Povalit nor Colijon reacted. How to. Insignia is good."
        ],
        "36": [
            805.0,
            829.0,
            "Birsa. Probably one of the most creative football players in Kyiv. Walter Beers. The best goal plus pass in the system for Kyiv. And at the moment he has 11 points, 4 goals and 7 assists. He is also the best assistant on his team."
        ],
        "37": [
            829.0,
            853.0,
            "The England team is helping. CM. He handled this ball. Forward cast. And Lucas Castre is on the horse. One of three Argentines in Kyiv."
        ],
        "38": [
            853.0,
            873.0,
            "His compatriots are Nicholas Spoli, a central defender, and Isco, who operates in midfield. It is unfortunate that Naples do not have Argentines in their starting lineup. Everyone disappeared along with Higuaim."
        ],
        "39": [
            873.0,
            901.0,
            "Rolando Moran on your screens. He came to Kyiv, but not this season. You know, somehow the team has become much more stable. Football in Kyiv is not to say simple, it is understandable. At times, maybe even lazy. But go and do something about this in Kyiv."
        ],
        "40": [
            901.0,
            921.0,
            "They are very organized. The trainer’s instructions are carried out very well. And they very rarely float during the game. They take a hit. Kulebali. Hamshik helps the defenders go on the attack here. And, I must say, I did a disservice."
        ],
        "41": [
            921.0,
            945.0,
            "Mark Hamshik also had an undistinguished match in Madrid. Yes, he made an assist on Insigne. Incine is a brilliant solution, first of all. And the shot was good too. Opened the scoring in that match. But in other respects, of course, more was expected from Mark, from the main star of Naples."
        ],
        "42": [
            945.0,
            961.0,
            "From the field he hits forward. Beers makes a monastery. Here it is, football in Kyiv. If such football were played in Naples, then perhaps all that is holy. He doesn't believe it anymore."
        ],
        "43": [
            961.0,
            983.0,
            "The pass to the flank did not go through. Here, again, Gobi works very competently. But Radavanovich is wrong. And let’s take Hatema, one of the most monastic, motor football players in Kyiv. Here they organize such a party. Together with his partners, they managed to get out of the trap that Napolya seemed to have driven them into."
        ],
        "44": [
            983.0,
            1003.0,
            "Further through Cachetoro, through the middle. There is already an error here. How long will Napoleon last with such a movement, with such dynamics? Napoleon works great without the ball. Maybe not everything works out with the ball. But when Kyiv has the ball, they immediately cover the opponent. On all fronts."
        ],
        "45": [
            1003.0,
            1027.0,
            "Insinia, translation. More often it is necessary, again, to transfer these balls from flank to flank, looking for any weaknesses in the Kyiv defense. For now it is a three-line defense. Look, two strikers. They prevent the central defender from playing the ball. Four midfielders and four defenders. We must try to play between the lines."
        ],
        "46": [
            1027.0,
            1055.0,
            "Like now? Incinia. Jorginho is freer on the left side here. Fazi Gulyamo has the opportunity to play with three or four touches. Attention! Jorginho. Radavanovich covers him. And Kyiv counterattacked. Where, where, where are the options? Birsa in the middle. Next is Isko, Birsa. Well, the offers were good. Look where Cachetoro ran to. Unintelligible."
        ],
        "47": [
            1055.0,
            1085.0,
            "Isko, Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. AND"
        ],
        "48": [
            1085.0,
            1115.0,
            "Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. AND"
        ],
        "49": [
            1115.0,
            1145.0,
            "Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. AND"
        ],
        "50": [
            1145.0,
            1175.0,
            "Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. AND"
        ],
        "51": [
            1175.0,
            1205.0,
            "Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. AND"
        ],
        "52": [
            1205.0,
            1206.0,
            "Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. AND"
        ],
        "53": [
            1235.0,
            1242.0,
            "Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko."
        ],
        "54": [
            1242.0,
            1249.0,
            "Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko."
        ],
        "55": [
            1249.0,
            1255.0,
            "Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko."
        ],
        "56": [
            1255.0,
            1260.0,
            "Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko."
        ],
        "57": [
            1260.0,
            1290.0,
            "Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. AND"
        ],
        "58": [
            1290.0,
            1320.0,
            "Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. Isko. AND"
        ],
        "59": [
            1320.0,
            1324.8,
            "Well, probably the most important story, the story that the president"
        ],
        "60": [
            1324.8,
            1331.96,
            "Napoli Aurelio de Laurentens criticized Maurizio Sari after"
        ],
        "61": [
            1331.96,
            1338.0,
            "defeats from Real Madrid, stating that he allegedly made a mistake in the composition, although the composition"
        ],
        "62": [
            1338.0,
            1346.0,
            "absolutely standard, reliable, as it should be, was exhibited. May be"
        ],
        "63": [
            1346.36,
            1352.24,
            "Alan, a little more experienced instead of Diawar, who, by the way, was good in attack, but"
        ],
        "64": [
            1352.24,
            1360.56,
            "It was precisely during destruction that he did not always succeed. Well, that's not the point. Criticized, started"
        ],
        "65": [
            1360.56,
            1364.48,
            "also some platitudes to say that the heart was not Neapolitan enough and so"
        ],
        "66": [
            1364.48,
            1370.84,
            "onwards and so on. Of the Neapolitans there is only one, not strong. What can we say?"
        ],
        "67": [
            1370.84,
            1377.84,
            "Maybe Hamshir, for these long years, has also long ago become its own Neapolitan. But that's not what this is about. Yes, probably"
        ],
        "68": [
            1377.84,
            1383.44,
            "this Mojo probably has some kind of masculinity, no courage"
        ],
        "69": [
            1383.44,
            1390.2,
            "enough for some episodes. But guys, well, Real Madrid is Madrid. Not everything, even if it’s here"
        ],
        "70": [
            1390.2,
            1393.84,
            "Experienced football players performed at this stadium. Well, yes, there is Kalikhon, of course, with"
        ],
        "71": [
            1393.84,
            1397.96,
            "Raul Albiol was played here very, very much. Nevertheless."
        ],
        "72": [
            1398.56,
            1402.56,
            "Was criticized in Sarah by his president. Completely unexpected. Many began to"
        ],
        "73": [
            1402.56,
            1409.64,
            "protection for Sarah. They didn’t understand this attack by de Laurettins."
        ],
        "74": [
            1409.64,
            1415.8,
            "Many predict Sarah's separation from Napoleon at the end of the season."
        ],
        "75": [
            1415.8,
            1423.92,
            "Well, you know, I deliberately dedicated such a long story to the situation of Sarah de Laurettins."
        ],
        "76": [
            1423.92,
            1429.08,
            "Because it was necessary to talk about it in order to understand what it is like today"
        ],
        "77": [
            1429.08,
            1434.68,
            "political situation in the club. Well, during this time neither one nor the other created a single sensible attack."
        ],
        "78": [
            1434.68,
            1439.84,
            "Because Kyiv defended in the first minutes. That's what's important. It was clear that"
        ],
        "79": [
            1439.84,
            1447.52,
            "Napoleon on emotions, yes, revenge, maybe better, of course, revenge Real"
        ],
        "80": [
            1447.52,
            1453.04,
            "organize. But they owed it. Fans had to respond to critics. They are of course"
        ],
        "81": [
            1453.04,
            1458.72,
            "rushed forward. They didn’t create anything of that kind. Well, come down at three, at four."
        ],
        "82": [
            1458.72,
            1462.68,
            "The touch here handles this ball. By the way, in the end they got lost."
        ],
        "83": [
            1462.68,
            1473.44,
            "Blue. Alan. Gulyan. Georgini. Georgini has good dispatching qualities."
        ],
        "84": [
            1473.44,
            1481.16,
            "The field sees great. Always keep your head up. Touch, Alan. Readable transmission."
        ],
        "85": [
            1481.16,
            1489.48,
            "Kyiv copes. Tenacious, trained defense. Although you know today also"
        ],
        "86": [
            1489.48,
            1495.08,
            "Gaszetto planned a completely different line-up of central defenders."
        ],
        "87": [
            1495.08,
            1501.08,
            "We see that Spolli and Gamberini entered the center of defense today."
        ],
        "88": [
            1501.08,
            1509.36,
            "And we were talking about Dainel and Tsesar. But it is important that there is someone to choose from."
        ],
        "89": [
            1509.36,
            1518.28,
            "Spolli and Gamberini are also quite experienced guys. Gulyan. The referee sees here."
        ],
        "90": [
            1518.28,
            1524.68,
            "By the way, there are very few stops. Few fouls. There are few cases when the ball even goes out of bounds."
        ],
        "91": [
            1524.68,
            1530.2,
            "Anyway. Well, here is a rare case when a trill sounded."
        ],
        "92": [
            1530.2,
            1535.04,
            "Insigne on Georgini. Georgini is returned by either Insigne or Gulyan."
        ],
        "93": [
            1535.04,
            1543.76,
            "Still, he earns a corner for his team. It's an important matter."
        ],
        "94": [
            1544.44,
            1551.28,
            "Povoleti is in the spotlight. Tall, broad-shouldered."
        ],
        "95": [
            1551.96,
            1557.72,
            "Generally warlike appearance. 3-0 on corners in favor of Napoleon."
        ],
        "96": [
            1557.72,
            1564.12,
            "Nothing unusual. That's how it should have been. Although, if Kyiv earns its own standard."
        ],
        "97": [
            1564.12,
            1571.4,
            "Wow, of course there is every living thing in the world. Insignia. Fin read it."
        ],
        "98": [
            1571.4,
            1577.32,
            "It was Castro's rival. Radavanovich hesitates. However, there were also few offers."
        ],
        "99": [
            1577.32,
            1581.56,
            "And now the pace is completely different. There is already a positioning here."
        ],
        "100": [
            1581.56,
            1588.12,
            "And in terms of position, Kyiv is not the best team in Italy, at least."
        ],
        "101": [
            1588.12,
            1604.12,
            "Cacciatore. Deftly turned around here. And Perparim Hetemaj takes the ball."
        ],
        "102": [
            1604.12,
            1609.12,
            "For some reason, he suddenly teleported to the right edge."
        ],
        "103": [
            1609.12,
            1614.12,
            "Hetemaj, of course, works great on the other side."
        ],
        "104": [
            1614.12,
            1618.12,
            "By the way, that’s where he went."
        ],
        "105": [
            1618.12,
            1628.12,
            "So, Allan. I wouldn't be surprised if Napoleon has 80% of the ball here."
        ],
        "106": [
            1628.12,
            1634.12,
            "Roland Moran, Saui, and other performers have completely different playing philosophies."
        ],
        "107": [
            1634.12,
            1643.12,
            "Attention, counterattack. Inglese. Scoring chance. The first in this match is in Kyiv."
        ],
        "108": [
            1643.12,
            1655.12,
            "But here we go again. This is a very important skill for the Kyiv team to confuse Naples."
        ],
        "109": [
            1655.12,
            1660.12,
            "In such a psychological way. It seems like they gave everything to them. Both the territory and the ball."
        ],
        "110": [
            1660.12,
            1666.12,
            "And initiative, of course. But they are always waiting for the moment when they can run away,"
        ],
        "111": [
            1666.12,
            1671.12,
            "intercept the ball and organize a counterattack. This is only the second counterattack in Kyiv."
        ],
        "112": [
            1671.12,
            1676.12,
            "Remember the first one, when Radalanovic and Isco didn’t sort it out, I think?"
        ],
        "113": [
            1676.12,
            1681.12,
            "Here's the second one. That's all. Scoring chance. Almost a one-on-one exit. Insinya is mistaken."
        ],
        "114": [
            1681.12,
            1686.12,
            "Interception. And, in principle, a rather convenient transfer from Ingles."
        ],
        "115": [
            1686.12,
            1693.12,
            "And here, without thinking too much, he hits the far corner. And Eppe Reina helps the team out."
        ],
        "116": [
            1693.12,
            1699.12,
            "Peppe Reina took the ideal position. He moved a little closer to the bar."
        ],
        "117": [
            1699.12,
            1703.12,
            "But this was enough to jump to the ball."
        ],
        "118": [
            1703.12,
            1709.12,
            "Inconvenient, of course, for the goalkeeper. So the bottom is counter-movement. It rolled a little bit."
        ],
        "119": [
            1709.12,
            1717.12,
            "But Reina managed. There are no penalties here. Again, in a match where whistles blow once every half hour,"
        ],
        "120": [
            1717.12,
            1720.12,
            "put points for such falls. Well, it's about the resin."
        ],
        "121": [
            1720.12,
            1727.12,
            "Jorginho. Good serve, but Gobi manages. Rebound for Pavetti."
        ],
        "122": [
            1727.12,
            1736.12,
            "Kalikhon from the left leg. And still definitely Insignia. Near Hamshik. Well, with a shift to the center. No?"
        ],
        "123": [
            1736.12,
            1739.12,
            "Hamshik plays wider. And awww."
        ],
        "124": [
            1741.12,
            1744.12,
            "Being a losing player for Denezov, of course, he scored more often."
        ],
        "125": [
            1745.12,
            1750.12,
            "This season he is not always in the starting lineup. It turns out there is no competition here."
        ],
        "126": [
            1750.12,
            1756.12,
            "Here the super talent Diawara was included in the lineup. Not really."
        ],
        "127": [
            1756.12,
            1762.12,
            "To bring down such a colossus as Pavetti, you need to try."
        ],
        "128": [
            1766.12,
            1768.12,
            "The game has come to life a little."
        ],
        "129": [
            1768.12,
            1771.12,
            "Napoleon felt that Kyiv was no joke."
        ],
        "130": [
            1771.12,
            1777.12,
            "Any mistake, gross or not, can turn into a dangerous counterattack."
        ],
        "131": [
            1777.12,
            1780.12,
            "And the first moment is from Inglyadiya."
        ],
        "132": [
            1785.12,
            1787.12,
            "Another mistake."
        ],
        "133": [
            1789.12,
            1795.12,
            "Castro plays technically. Well, this last trick was probably unnecessary."
        ],
        "134": [
            1796.12,
            1802.12,
            "Moreover, they were all so repetitive in the same style."
        ],
        "135": [
            1802.12,
            1804.12,
            "The defenders have already read it. Georgin."
        ],
        "136": [
            1805.12,
            1809.12,
            "And you see, under this pressure, another Napoleon player makes a mistake."
        ],
        "137": [
            1809.12,
            1812.12,
            "But Allan corrects the whole thing here."
        ],
        "138": [
            1812.12,
            1813.12,
            "Gamshik."
        ],
        "139": [
            1813.12,
            1818.12,
            "Shire plays Hysai. Hysai very rarely joins in attacks."
        ],
        "140": [
            1821.12,
            1822.12,
            "He is usually more active."
        ],
        "141": [
            1823.12,
            1824.12,
            "Allan."
        ],
        "142": [
            1825.12,
            1828.12,
            "You can’t go to Calejo or Hysai anymore."
        ],
        "143": [
            1829.12,
            1831.12,
            "The translation is possible from the left foot."
        ],
        "144": [
            1831.12,
            1834.12,
            "Insigno himself must decide here."
        ],
        "145": [
            1834.12,
            1838.12,
            "And blow! Gooooool!"
        ],
        "146": [
            1840.12,
            1846.12,
            "Lorenzo Insigno scores for the second match in a row."
        ],
        "147": [
            1846.12,
            1851.12,
            "Before this, in the week before that, there was a goal against Real Madrid."
        ],
        "148": [
            1851.12,
            1853.12,
            "And now the ball is in the goal of Kyiv."
        ],
        "149": [
            1856.12,
            1858.12,
            "And Paddy finds out it's more complicated."
        ],
        "150": [
            1859.12,
            1860.12,
            "No, I'm joking, of course."
        ],
        "151": [
            1860.12,
            1864.12,
            "But in such matches, when little goes in attack,"
        ],
        "152": [
            1864.12,
            1869.12,
            "Of course, performing tricks are very important."
        ],
        "153": [
            1869.12,
            1871.12,
            "Game skills."
        ],
        "154": [
            1872.12,
            1875.12,
            "Skills to beat one-on-one or even one-on-two."
        ],
        "155": [
            1875.12,
            1879.12,
            "Insigno moves so sharply to the center, but this is his favorite trick,"
        ],
        "156": [
            1879.12,
            1884.12,
            "that even two experienced defenders do not have time to move."
        ],
        "157": [
            1884.12,
            1885.12,
            "They don't have time to cover it."
        ],
        "158": [
            1885.12,
            1889.12,
            "Everything here is somehow readable and expected."
        ],
        "159": [
            1889.12,
            1892.12,
            "Insigno put such goals on stream."
        ],
        "160": [
            1892.12,
            1894.12,
            "This is his eighth goal in the current championship."
        ],
        "161": [
            1894.12,
            1896.12,
            "Bravo, Lorenzo! Bravo!"
        ],
        "162": [
            1896.12,
            1898.12,
            "Well, here’s a completely different quote."
        ],
        "163": [
            1898.12,
            1903.12,
            "It seems that the last minutes, in general, were without problems for Kyiv."
        ],
        "164": [
            1903.12,
            1907.12,
            "I defended myself, there were no aggravations."
        ],
        "165": [
            1909.12,
            1912.12,
            "But you will see the first connection of Alisaida Hes."
        ],
        "166": [
            1913.12,
            1916.12,
            "So smart to attack, timely translation."
        ],
        "167": [
            1918.12,
            1919.12,
            "Here, however, is the answer."
        ],
        "168": [
            1919.12,
            1920.12,
            "This is May."
        ],
        "169": [
            1921.12,
            1922.12,
            "This is May under the right ball."
        ],
        "170": [
            1924.12,
            1926.12,
            "And Tolya Au earns."
        ],
        "171": [
            1926.12,
            1927.12,
            "Tolya corner."
        ],
        "172": [
            1932.12,
            1933.12,
            "More likely, the second one."
        ],
        "173": [
            1935.12,
            1940.12,
            "You see, it was only necessary to pass the pass to Insigne into the penalty area,"
        ],
        "174": [
            1940.12,
            1942.12,
            "when he had time to make a decision."
        ],
        "175": [
            1944.12,
            1947.12,
            "For a while I found myself alone with the defender."
        ],
        "176": [
            1947.12,
            1949.12,
            "The second one is already a little dangerous."
        ],
        "177": [
            1951.12,
            1953.12,
            "Weak bodywork. Reacted."
        ],
        "178": [
            1953.12,
            1955.12,
            "How immediately Insigne explodes and scores."
        ],
        "179": [
            1955.12,
            1957.12,
            "There was a counterattack."
        ],
        "180": [
            1957.12,
            1961.12,
            "But on counterattacks in Naples he is helplessly dangerous."
        ],
        "181": [
            1964.12,
            1967.12,
            "Pavoletti fell over the edge."
        ],
        "182": [
            1967.12,
            1968.12,
            "Gamshik is already here."
        ],
        "183": [
            1969.12,
            1970.12,
            "Position again."
        ],
        "184": [
            1970.12,
            1973.12,
            "Now there is no need to rush anywhere."
        ],
        "185": [
            1974.12,
            1976.12,
            "Now it's a different story."
        ],
        "186": [
            1981.12,
            1984.12,
            "But I am sure that Napoleon will have a blast in this match."
        ],
        "187": [
            1985.12,
            1992.12,
            "This, of course, is one of those teams for which, if it goes well, then everything goes literally."
        ],
        "188": [
            1993.12,
            1996.12,
            "Everyone can score, score goals, and so on."
        ],
        "189": [
            1996.12,
            2001.12,
            "But Kyeva, not that the team that would spread out, went."
        ],
        "190": [
            2003.12,
            2007.12,
            "No, they will be collected until the last moment."
        ],
        "191": [
            2007.12,
            2013.12,
            "It’s rare that Chieva allows more than two goals to score this season."
        ],
        "192": [
            2014.12,
            2016.12,
            "There were only three such cases."
        ],
        "193": [
            2017.12,
            2018.12,
            "Four. Forgiveness."
        ],
        "194": [
            2019.12,
            2023.12,
            "In the game with Milan, in the game with Roma, in the game with Atalanta, in the game with Inter."
        ],
        "195": [
            2023.12,
            2027.12,
            "And with the teams at the top of the tournament."
        ],
        "196": [
            2031.12,
            2036.12,
            "Well, for example, Juventus scored only twice in the first round of Chiev."
        ],
        "197": [
            2039.12,
            2042.12,
            "Iusaya, he rushes into the attack again and hits."
        ],
        "198": [
            2044.12,
            2047.12,
            "He let the ball go a little far away from himself, so there was already a shortfall here."
        ],
        "199": [
            2048.12,
            2050.12,
            "You can’t make a pass, you can’t get through."
        ],
        "200": [
            2054.12,
            2056.12,
            "The main thing is not to cut in such situations for protection."
        ],
        "201": [
            2058.12,
            2061.12,
            "Well, Svik Tyusai became the author of the assist."
        ],
        "202": [
            2072.12,
            2074.12,
            "He has gained a few of them this season."
        ],
        "203": [
            2074.12,
            2081.12,
            "Moreover, I will tell you that this is the first successful pass for the Albanian in the current championship."
        ],
        "204": [
            2082.12,
            2083.12,
            "Wow!"
        ],
        "205": [
            2084.12,
            2085.12,
            "Pepe Reinan is here."
        ],
        "206": [
            2086.12,
            2091.12,
            "Chusai, in my opinion, is the second time in this match that he gives away some kind of trick."
        ],
        "207": [
            2092.12,
            2093.12,
            "Well, in general, not the most convenient pass for a goalkeeper."
        ],
        "208": [
            2094.12,
            2100.12,
            "He apologizes to Pepe Reinan, but I repeat, Pepe gives so much."
        ],
        "209": [
            2100.12,
            2102.12,
            "I think the Spanish goalkeeper is obliged to do this."
        ],
        "210": [
            2104.12,
            2109.12,
            "They also often have fun in the squares at the beginning of training."
        ],
        "211": [
            2112.12,
            2115.12,
            "What I mean is that even the most convenient gears can be cut off for him."
        ],
        "212": [
            2116.12,
            2117.12,
            "He can handle it."
        ],
        "213": [
            2121.12,
            2123.12,
            "Touch of passes from Chusai."
        ],
        "214": [
            2124.12,
            2125.12,
            "It was already great here."
        ],
        "215": [
            2125.12,
            2126.12,
            "Touch of passes from Chusai."
        ],
        "216": [
            2127.12,
            2128.12,
            "This has already been done well."
        ],
        "217": [
            2129.12,
            2132.12,
            "Heel Calijon and Jorginho."
        ],
        "218": [
            2133.12,
            2135.12,
            "Quits a great attack."
        ],
        "219": [
            2137.12,
            2141.12,
            "And the longitudinal pass turned out to be excellent and short."
        ],
        "220": [
            2142.12,
            2149.12,
            "Calijon and Jorginho played as they should, but Jorginho chose to shoot into the right corner."
        ],
        "221": [
            2150.12,
            2153.12,
            "It seems to me that, by the way, he had enough time to earn extra money."
        ],
        "222": [
            2153.12,
            2156.12,
            "Try to shoot the ball into the far range."
        ],
        "223": [
            2157.12,
            2162.12,
            "Calijon on Jorginho is already working on the field with a different mood."
        ],
        "224": [
            2163.12,
            2164.12,
            "They calmed down a little."
        ],
        "225": [
            2165.12,
            2169.12,
            "It is very important for the Nepolitans that they scored before the break."
        ],
        "226": [
            2170.12,
            2176.12,
            "Because then the football players of Kyiv can be pushed into such a burden."
        ],
        "227": [
            2177.12,
            2179.12,
            "It’s not necessary that you’ll get out of there with your goals."
        ],
        "228": [
            2179.12,
            2183.12,
            "I already recalled the match against Juventus here in the first round."
        ],
        "229": [
            2184.12,
            2186.12,
            "When only in the second half Yuri still opened up."
        ],
        "230": [
            2187.12,
            2188.12,
            "Kyiv later leveled it."
        ],
        "231": [
            2189.12,
            2194.12,
            "But Miralem Kiyani, I see it already in the end, scored at 75-76 minutes."
        ],
        "232": [
            2195.12,
            2196.12,
            "Accepted the victory."
        ],
        "233": [
            2197.12,
            2198.12,
            "Incinia."
        ],
        "234": [
            2198.12,
            2203.12,
            "Today, you see, on the one hand, he could turn into an anti-hero, an anti-hero of the first half."
        ],
        "235": [
            2204.12,
            2206.12,
            "It was he who cut off the team in his cross pass."
        ],
        "236": [
            2207.12,
            2208.12,
            "And Inglesi didn't score."
        ],
        "237": [
            2209.12,
            2210.12,
            "But in the end he corrected himself."
        ],
        "238": [
            2211.12,
            2212.12,
            "How are you?"
        ],
        "239": [
            2213.12,
            2214.12,
            "Eighth, eighth goal."
        ],
        "240": [
            2215.12,
            2219.12,
            "I repeat, Lorenzo Incinia is in the current championship."
        ],
        "241": [
            2220.12,
            2221.12,
            "Before that he scored."
        ],
        "242": [
            2222.12,
            2223.12,
            "But in the end he scored."
        ],
        "243": [
            2223.12,
            2228.12,
            "In the 23rd round against Volonia, in the 21st round against Milan."
        ],
        "244": [
            2229.12,
            2230.12,
            "See how beautiful it turns out."
        ],
        "245": [
            2232.12,
            2233.12,
            "Through the tour."
        ],
        "246": [
            2234.12,
            2236.12,
            "Well, here, oh, what a mistake."
        ],
        "247": [
            2237.12,
            2238.12,
            "Gavshik makes the score 2-0."
        ],
        "248": [
            2239.12,
            2241.12,
            "What has happened to the defense of Kyiv now?"
        ],
        "249": [
            2242.12,
            2243.12,
            "How so?"
        ],
        "250": [
            2244.12,
            2245.12,
            "Experienced Sorrentino."
        ],
        "251": [
            2246.12,
            2248.12,
            "And at that moment, as soon as he scored."
        ],
        "252": [
            2249.12,
            2250.12,
            "How so?"
        ],
        "253": [
            2251.12,
            2252.12,
            "Experienced Sorrentino."
        ],
        "254": [
            2253.12,
            2254.12,
            "Experienced Gambler."
        ],
        "255": [
            2255.12,
            2256.12,
            "And other company."
        ],
        "256": [
            2257.12,
            2264.12,
            "Although, in my opinion, it’s a spoiler, it’s the one that now, as the football players say, has worked with the transparent body."
        ],
        "257": [
            2265.12,
            2269.12,
            "How did they fail here to cope with the attack, which is already over?"
        ],
        "258": [
            2270.12,
            2272.12,
            "It seemed to be completed."
        ],
        "259": [
            2273.12,
            2274.12,
            "Well, fantastic."
        ],
        "260": [
            2275.12,
            2276.12,
            "Here it is, spoiler alert."
        ],
        "261": [
            2278.12,
            2279.12,
            "Was it him?"
        ],
        "262": [
            2280.12,
            2281.12,
            "No, Gobi made this mistake."
        ],
        "263": [
            2282.12,
            2285.12,
            "Before this it seemed to work perfectly."
        ],
        "264": [
            2286.12,
            2288.12,
            "But Sorrentino, well, it’s difficult, difficult to understand."
        ],
        "265": [
            2289.12,
            2291.12,
            "Probably Sorrentino was some kind of team."
        ],
        "266": [
            2292.12,
            2297.12,
            "But on the other hand, if Gobi is not sure, knock out, knock out that ball."
        ],
        "267": [
            2298.12,
            2300.12,
            "Sorrentino doesn't catch the ball in the end."
        ],
        "268": [
            2301.12,
            2303.12,
            "At his age, such an episode cannot be read."
        ],
        "269": [
            2303.12,
            2306.12,
            "And Allan pushes the ball to Hamsik."
        ],
        "270": [
            2307.12,
            2309.12,
            "Marek Hamsik makes it 2-0."
        ],
        "271": [
            2310.12,
            2312.12,
            "Well, in principle, the shop can probably be closed, it would seem."
        ],
        "272": [
            2313.12,
            2317.12,
            "But, I repeat, Kneva is a team with character."
        ],
        "273": [
            2318.12,
            2320.12,
            "She will fight to the last."
        ],
        "274": [
            2321.12,
            2323.12,
            "Georgini once again does not play accurately."
        ],
        "275": [
            2327.12,
            2328.12,
            "Well, easy, easy, right?"
        ],
        "276": [
            2329.12,
            2331.12,
            "Napoleon scored easy goals."
        ],
        "277": [
            2331.12,
            2333.12,
            "The Veroneans held out for half an hour."
        ],
        "278": [
            2334.12,
            2335.12,
            "And here's the tent."
        ],
        "279": [
            2338.12,
            2339.12,
            "Good transfer."
        ],
        "280": [
            2340.12,
            2342.12,
            "The outer side of the foot is executed in Angeles."
        ],
        "281": [
            2343.12,
            2344.12,
            "Oh, again, not everything is in order with the processing."
        ],
        "282": [
            2345.12,
            2346.12,
            "Birsa."
        ],
        "283": [
            2347.12,
            2348.12,
            "Birsa on Castro."
        ],
        "284": [
            2349.12,
            2350.12,
            "And the outside of the foot again."
        ],
        "285": [
            2351.12,
            2352.12,
            "Either a pass or a strike."
        ],
        "286": [
            2354.12,
            2355.12,
            "Cacciatore joins."
        ],
        "287": [
            2356.12,
            2357.12,
            "To Birsa."
        ],
        "288": [
            2362.12,
            2364.12,
            "Birsa is further on to Cachatore."
        ],
        "289": [
            2365.12,
            2370.12,
            "A serve that Allan handles very easily."
        ],
        "290": [
            2371.12,
            2373.12,
            "2-0 at the end of the first half."
        ],
        "291": [
            2374.12,
            2377.12,
            "Lorenzo Incinnio and Marek Hamsik scored their goals."
        ],
        "292": [
            2378.12,
            2382.12,
            "It seems to me one of the easiest goals Hamsik has scored this season."
        ],
        "293": [
            2383.12,
            2384.12,
            "Well, he continues the pursuit of Maradona."
        ],
        "294": [
            2385.12,
            2386.12,
            "Innings."
        ],
        "295": [
            2387.12,
            2390.12,
            "Kulebali is very reliable within the goalkeeper's box."
        ],
        "296": [
            2391.12,
            2395.12,
            "Well, Kiev’s emotional story is understandable."
        ],
        "297": [
            2396.12,
            2400.12,
            "Of course, we need to somehow respond to this super-successful period on the field."
        ],
        "298": [
            2401.12,
            2407.12,
            "You need to be more active, play around with serves, and crush your opponent on his field."
        ],
        "299": [
            2408.12,
            2410.12,
            "Otherwise the fans won't understand."
        ],
        "300": [
            2411.12,
            2416.12,
            "This is Marek Hamsik's 10th goal this season."
        ],
        "301": [
            2417.12,
            2418.12,
            "A kind of anniversary."
        ],
        "302": [
            2418.12,
            2423.12,
            "Before that, he, like Insinnio, did not score 24 kilos in the game."
        ],
        "303": [
            2424.12,
            2425.12,
            "He didn't score there."
        ],
        "304": [
            2426.12,
            2427.12,
            "Hamshik then scored a hat-trick."
        ],
        "305": [
            2428.12,
            2443.12,
            "Thus, Marek Hamsik has accumulated over the history of his performances in Naples..."
        ],
        "306": [
            2443.12,
            2446.12,
            "Attention! I pause."
        ],
        "307": [
            2447.12,
            2448.12,
            "Even theatrical."
        ],
        "308": [
            2449.12,
            2450.12,
            "I'm actually just looking for statistics."
        ],
        "309": [
            2451.12,
            2452.12,
            "I have it."
        ],
        "310": [
            2453.12,
            2454.12,
            "110 heads."
        ],
        "311": [
            2455.12,
            2459.12,
            "You see, the 10th of the season and the 110th of his career in Nepol for Marek Hamsik."
        ],
        "312": [
            2460.12,
            2464.12,
            "5 goals to Diego Armando Maradona."
        ],
        "313": [
            2465.12,
            2467.12,
            "Oh, and yet he leaves the field."
        ],
        "314": [
            2468.12,
            2469.12,
            "Look at this."
        ],
        "315": [
            2470.12,
            2472.12,
            "After all, Alan Maradona is leaving the field."
        ],
        "316": [
            2473.12,
            2477.12,
            "I confess, one of my favorite players in the Napoleon squad."
        ],
        "317": [
            2478.12,
            2480.12,
            "I really liked him during his performances in Udinese."
        ],
        "318": [
            2481.12,
            2482.12,
            "One man band."
        ],
        "319": [
            2483.12,
            2484.12,
            "Take away, intercept, pass, hit."
        ],
        "320": [
            2485.12,
            2486.12,
            "He can do everything."
        ],
        "321": [
            2487.12,
            2489.12,
            "But here we see beyond the groin."
        ],
        "322": [
            2490.12,
            2491.12,
            "It's holding on."
        ],
        "323": [
            2492.12,
            2495.12,
            "Of course, my colleague Mysakovsky put it perfectly in one of his reports."
        ],
        "324": [
            2496.12,
            2497.12,
            "Holds the inguinal ring."
        ],
        "325": [
            2498.12,
            2500.12,
            "Just imagine this, right?"
        ],
        "326": [
            2500.12,
            2502.12,
            "Actually artistic gymnastics."
        ],
        "327": [
            2503.12,
            2504.12,
            "But Alan leaves the field."
        ],
        "328": [
            2505.12,
            2507.12,
            "Unfortunately, he gets injured."
        ],
        "329": [
            2508.12,
            2510.12,
            "And going up against him is, well, a position replacement, Zelinsky."
        ],
        "330": [
            2511.12,
            2512.12,
            "Submission into the penalty area."
        ],
        "331": [
            2514.12,
            2515.12,
            "Peter Zelinsky."
        ],
        "332": [
            2516.12,
            2520.12,
            "He was in the starting lineup in the match against Real Madrid."
        ],
        "333": [
            2521.12,
            2523.12,
            "And it was Alan who replaced him in the second half."
        ],
        "334": [
            2525.12,
            2527.12,
            "It is unlikely that anything will change radically."
        ],
        "335": [
            2527.12,
            2528.12,
            "Zelinsky, of course, is not so good in defense."
        ],
        "336": [
            2529.12,
            2533.12,
            "But he is probably even more creative in combination play."
        ],
        "337": [
            2535.12,
            2536.12,
            "Standards."
        ],
        "338": [
            2537.12,
            2538.12,
            "It's a very dangerous thing."
        ],
        "339": [
            2539.12,
            2541.12,
            "This is up to Kyiv."
        ],
        "340": [
            2542.12,
            2545.12,
            "The presentations are very good, first of all, from Walter Birsk."
        ],
        "341": [
            2546.12,
            2548.12,
            "You see, tall, with good rotation."
        ],
        "342": [
            2549.12,
            2551.12,
            "Well, there are plenty of tall football players."
        ],
        "343": [
            2552.12,
            2554.12,
            "Berinya and Murten are here."
        ],
        "344": [
            2554.12,
            2560.12,
            "And, of course, here is Berinya, and the same Gobi, Radavanovich, Ingelesa."
        ],
        "345": [
            2561.12,
            2562.12,
            "Each of them can jump out."
        ],
        "346": [
            2565.12,
            2572.12,
            "So, in fact, Beers accumulated these assists, including thanks to free kicks."
        ],
        "347": [
            2573.12,
            2575.12,
            "Let me remind you that Darius is the best assistant on the team."
        ],
        "348": [
            2576.12,
            2578.12,
            "Seven assists this season."
        ],
        "349": [
            2579.12,
            2581.12,
            "Walter Birsa was in close-up."
        ],
        "350": [
            2585.12,
            2586.12,
            "Jorginho."
        ],
        "351": [
            2587.12,
            2588.12,
            "Great pass to Insigne."
        ],
        "352": [
            2589.12,
            2593.12,
            "You can speed up. He offers to knock himself down, but he is surrounded by three opponents at once."
        ],
        "353": [
            2594.12,
            2595.12,
            "Incine strikes."
        ],
        "354": [
            2596.12,
            2600.12,
            "You see, along with the attack, even a flock of pigeons dispersed onto the field."
        ],
        "355": [
            2601.12,
            2603.12,
            "But now she seems to be showing, showing to the people of Verona."
        ],
        "356": [
            2604.12,
            2606.12,
            "There, there, towards the Rhine."
        ],
        "357": [
            2607.12,
            2608.12,
            "You need to hit there."
        ],
        "358": [
            2609.12,
            2612.12,
            "There is little left until the end of the first half."
        ],
        "359": [
            2612.12,
            2616.12,
            "You need to tighten up your opponent a little more or intimidate him."
        ],
        "360": [
            2617.12,
            2621.12,
            "In any case, it is necessary to indicate that Kyiv is not giving up."
        ],
        "361": [
            2622.12,
            2628.12,
            "Kyiv is going to spoil the Neapolitan baby after the break."
        ],
        "362": [
            2629.12,
            2633.12,
            "I’ll also tell you that Naples have 51 points, two behind Roma."
        ],
        "363": [
            2634.12,
            2636.12,
            "12 points behind Juve."
        ],
        "364": [
            2637.12,
            2639.12,
            "Well, they are putting pressure from Alanto Center."
        ],
        "365": [
            2639.12,
            2640.12,
            "Lumbago."
        ],
        "366": [
            2641.12,
            2642.12,
            "Good presentation."
        ],
        "367": [
            2643.12,
            2646.12,
            "Look what an original cut Insigne produces."
        ],
        "368": [
            2647.12,
            2648.12,
            "Convenient for Pepe Rein."
        ],
        "369": [
            2649.12,
            2652.12,
            "Kalidukuli Balim found himself on the lawn."
        ],
        "370": [
            2653.12,
            2655.12,
            "Where did he get this blow?"
        ],
        "371": [
            2656.12,
            2658.12,
            "Apparently, an elbow from Ingles."
        ],
        "372": [
            2662.12,
            2668.12,
            "One of the most powerful, muscular, tall, cunning opponents was knocked out."
        ],
        "373": [
            2669.12,
            2671.12,
            "Football players entering the field."
        ],
        "374": [
            2672.12,
            2674.12,
            "So we need to try harder."
        ],
        "375": [
            2677.12,
            2683.12,
            "At the moment, in terms of tournaments, Kyiv has found itself in such a swamp story, with your permission."
        ],
        "376": [
            2684.12,
            2685.12,
            "No, I'm not talking about revolutions."
        ],
        "377": [
            2686.12,
            2687.12,
            "I mean motivation."
        ],
        "378": [
            2688.12,
            2692.12,
            "The motivation now, of course, is not the most obvious in Kyiv."
        ],
        "379": [
            2693.12,
            2695.12,
            "They are unlikely to make it to the Eurocups."
        ],
        "380": [
            2695.12,
            2699.12,
            "By no means are they, of course, candidates for relegation."
        ]
    }
}