{
    "segments": {
        "0": [
            0.0,
            1.0,
            "The match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air,"
        ],
        "1": [
            30.0,
            37.0,
            "and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air,"
        ],
        "2": [
            37.0,
            44.0,
            "and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air,"
        ],
        "3": [
            44.0,
            51.0,
            "and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air,"
        ],
        "4": [
            51.0,
            57.0,
            "and the match is on the air, and the match is on the air, and the match is on the air,"
        ],
        "5": [
            57.0,
            62.0,
            "and the match is on the air, and the match is on the air, and the match is on the air,"
        ],
        "6": [
            62.0,
            67.0,
            "and the match is on the air, and the match is on the air, and the match is on the air,"
        ],
        "7": [
            67.0,
            72.0,
            "and the match is on the air, and the match is on the air, and the match is on the air,"
        ],
        "8": [
            72.0,
            77.0,
            "and the match is on the air, and the match is on the air, and the match is on the air,"
        ],
        "9": [
            77.0,
            82.0,
            "and the match is on the air, and the match is on the air, and the match is on the air,"
        ],
        "10": [
            83.0,
            85.0,
            "David Luiz wants to play the ball."
        ],
        "11": [
            86.0,
            89.0,
            "A central defender who sometimes attacks better than defends,"
        ],
        "12": [
            89.0,
            92.0,
            "although we are talking about the elite and footballers with extraordinary talent"
        ],
        "13": [
            92.0,
            98.0,
            "to reach teams like Paris Saint Germain, Chelsea, or play in the Canarian team."
        ],
        "14": [
            98.0,
            101.0,
            "Back ball, there he plays for Thiago Mota, making a close-up, makes the change,"
        ],
        "15": [
            101.0,
            105.0,
            "in the diagonal, he's not going to get there, Maxwell, he's going to a band for Madrid."
        ],
        "16": [
            105.0,
            109.0,
            "He sends Benitez to warm up, Zako Vácic, Lucas Vázquez and Cherichev."
        ],
        "17": [
            109.0,
            114.0,
            "The thing about David Luiz is that he's a player who relies on his physical qualities,"
        ],
        "18": [
            114.0,
            116.0,
            "and not on his tactical qualities."
        ],
        "19": [
            116.0,
            120.0,
            "He often loses his place, he's very expeditious, he leaves the door open,"
        ],
        "20": [
            120.0,
            126.0,
            "and he's a player who, if he had the tactical level that Thiago Silva has in mind,"
        ],
        "21": [
            126.0,
            130.0,
            "it would be incredible. David Luiz still has that margin for improvement."
        ],
        "22": [
            130.0,
            135.0,
            "Sector's second, he sends it 2-0 in the same group as Madrid and Paris Saint Germain."
        ],
        "23": [
            135.0,
            140.0,
            "He sends it to Shakhtar, 2-0 against Malmo."
        ],
        "24": [
            140.0,
            142.0,
            "I think Thiago Mota is complaining."
        ],
        "25": [
            142.0,
            149.0,
            "Thiago Mota is complaining. Ramos asks him what's going on, Clatenburg."
        ],
        "26": [
            151.0,
            156.0,
            "Casemiro Rafa Guerrero comes late in that cross against the Italian-Brazilian."
        ],
        "27": [
            156.0,
            160.0,
            "Indeed, he comes in late and the yellow card has been played."
        ],
        "28": [
            161.0,
            163.0,
            "He's warned that he won't lose the next one."
        ],
        "29": [
            163.0,
            167.0,
            "Be careful, be careful. Di María comes in, Di María in the front. Keylor Páraz."
        ],
        "30": [
            169.0,
            172.0,
            "Very good, Di María, beating Sergio Ramos in the back."
        ],
        "31": [
            172.0,
            177.0,
            "While everyone was looking at Clatenburg, David Luiz, long ball, good control."
        ],
        "32": [
            177.0,
            182.0,
            "And not such a good finish from Di María, who I think had room to get more inside"
        ],
        "33": [
            182.0,
            186.0,
            "and divide a little more and make Navas doubt. He took it well."
        ],
        "34": [
            186.0,
            189.0,
            "Isco Modric, now it seems that Madrid are overwhelmed by this last one from Di María,"
        ],
        "35": [
            189.0,
            192.0,
            "who has started the second half as the first one here in the Bernabéu began."
        ],
        "36": [
            192.0,
            195.0,
            "Or above all, as Marcos said, after the blow with Isco."
        ],
        "37": [
            195.0,
            198.0,
            "Cristiano comes, shoots Cristiano. Good."
        ],
        "38": [
            198.0,
            203.0,
            "I imagine that Laurent Blanc-Ouas is aiming at them, those that Paris Saint Germain is having."
        ],
        "39": [
            203.0,
            206.0,
            "I don't know Benítez's face again in the start."
        ],
        "40": [
            206.0,
            210.0,
            "Yes, the truth is that a little bit waiting, because Paris Saint Germain in the first half"
        ],
        "41": [
            210.0,
            213.0,
            "has had at least 5 or 6 very clear."
        ],
        "42": [
            214.0,
            220.0,
            "Yes, but there is a change that is noticeable. Real Madrid is pressing very high."
        ],
        "43": [
            220.0,
            225.0,
            "And that is important. They no longer take the ball out with such ease."
        ],
        "44": [
            225.0,
            233.0,
            "But it is true that you have to be available, especially for David Luiz's long passes."
        ],
        "45": [
            233.0,
            236.0,
            "He is a player who has a very good ball exit."
        ],
        "46": [
            236.0,
            239.0,
            "He was now more. He fell in front of Rafael Barán."
        ],
        "47": [
            239.0,
            244.0,
            "He plays the ball again up there. Toni Kroos behind the other 8, now from Thiago Mota."
        ],
        "48": [
            244.0,
            248.0,
            "The ball in space. Isco runs there. The guy played in front of David Luiz."
        ],
        "49": [
            248.0,
            251.0,
            "The Malaguyan fell behind Zabillado. He recovers the ball from Paris Saint Germain."
        ],
        "50": [
            251.0,
            254.0,
            "He plays for Adrien Rabiot. Rabiot for Di María."
        ],
        "51": [
            254.0,
            257.0,
            "Playing inside, ascending and detaching. Di María comes, puts it up."
        ],
        "52": [
            257.0,
            260.0,
            "What a ball for Cavani and Keylor Navas."
        ],
        "53": [
            260.0,
            262.0,
            "It was out of play."
        ],
        "54": [
            262.0,
            264.0,
            "Yes, he had raised the battery, the assistant, Marcos."
        ],
        "55": [
            264.0,
            268.0,
            "It was very strange that Cavani lost speed there."
        ],
        "56": [
            268.0,
            272.0,
            "He was coming well, he was coming with time, but suddenly he stopped."
        ],
        "57": [
            272.0,
            277.0,
            "And he was looking at the assistant with the flag up, right in front."
        ],
        "58": [
            277.0,
            280.0,
            "Benítez's anger is at its peak right now."
        ],
        "59": [
            280.0,
            286.0,
            "Madrid, Susana, I think Benítez, after having worked hard in the break,"
        ],
        "60": [
            286.0,
            288.0,
            "has to find recovery."
        ],
        "61": [
            288.0,
            292.0,
            "Because with recovery he will have the counterattack and it is time to doubt Paris Saint Germain."
        ],
        "62": [
            292.0,
            297.0,
            "It is also necessary that Modric and Kroos take the rhythm of the game and start to command."
        ],
        "63": [
            297.0,
            298.0,
            "But I agree with what Buti says."
        ],
        "64": [
            298.0,
            299.0,
            "The intention is to get out of the box."
        ],
        "65": [
            299.0,
            302.0,
            "And above all, the way Madrid tries to pass the move that the English say,"
        ],
        "66": [
            302.0,
            304.0,
            "from the touch and move, touch and I'm leaving."
        ],
        "67": [
            304.0,
            309.0,
            "It seems that Madrid and Buti are trying to practice now in the start of the second half."
        ],
        "68": [
            309.0,
            310.0,
            "Yes, it is very important."
        ],
        "69": [
            310.0,
            312.0,
            "And above all what Marcos says."
        ],
        "70": [
            312.0,
            317.0,
            "I think that both Kroos and Modric take more prominence than they did in the first half."
        ],
        "71": [
            317.0,
            322.0,
            "They are ahead of Casimiro, practically reinforcing that lead."
        ],
        "72": [
            322.0,
            325.0,
            "Look, look, that's what Madrid is trying to do on the right."
        ],
        "73": [
            325.0,
            328.0,
            "He wanted to put it, he cut the ball, Masuel, Modric recovers."
        ],
        "74": [
            328.0,
            329.0,
            "Buti was talking."
        ],
        "75": [
            329.0,
            336.0,
            "Yes, because it is important to be able to get from behind and that players like Danilo"
        ],
        "76": [
            336.0,
            338.0,
            "have amplitude to the team."
        ],
        "77": [
            338.0,
            339.0,
            "This is good for Isco."
        ],
        "78": [
            339.0,
            341.0,
            "Isco with Cristiano, playing from nine, now as a back-up."
        ],
        "79": [
            341.0,
            343.0,
            "Ball for Dani Kroos, face, play for Gesi."
        ],
        "80": [
            343.0,
            346.0,
            "Peak of the area, Madrid attack, the release and for Isco."
        ],
        "81": [
            346.0,
            348.0,
            "Isco holds on in front of two, the sandwich does not come out."
        ],
        "82": [
            348.0,
            352.0,
            "Magalón, who recovers Rabiot, touches behind the ball for Kevin Trapp, who clears."
        ],
        "83": [
            354.0,
            358.0,
            "Yes, well, and that we have that, entrances from the outside, amplitude and that the team"
        ],
        "84": [
            358.0,
            363.0,
            "gives another image, another image of having the ball and knowing what you want to play."
        ],
        "85": [
            363.0,
            364.0,
            "It is very important."
        ],
        "86": [
            364.0,
            366.0,
            "The sounds of the Bernabéu speak a lot."
        ],
        "87": [
            367.0,
            372.0,
            "And we just saw precisely that kind of applause, not only of encouragement but also of approval"
        ],
        "88": [
            372.0,
            374.0,
            "to what Guti said, who is doing the team."
        ],
        "89": [
            375.0,
            380.0,
            "Now Di María recovers, in the field, the electric Di María, playing on the right."
        ],
        "90": [
            380.0,
            383.0,
            "Release for Diego Mota, short for Rabiot, well to pressure Toni Kroos."
        ],
        "91": [
            383.0,
            385.0,
            "Central circle, ball for Paris Saint-Germain."
        ],
        "92": [
            385.0,
            388.0,
            "They play left, Maxwell, short for Matuidi."
        ],
        "93": [
            388.0,
            390.0,
            "The fuel does not seem to be exhausted."
        ],
        "94": [
            390.0,
            393.0,
            "Touch back, ball for David Luiz, there are still minutes ahead and they have just come"
        ],
        "95": [
            393.0,
            398.0,
            "from the break where, as Marcos said, Rafa Benítez will have corrected and quite"
        ],
        "96": [
            398.0,
            399.0,
            "to his own."
        ],
        "97": [
            399.0,
            402.0,
            "For this start, this start of the second, definitive assault."
        ],
        "98": [
            402.0,
            408.0,
            "Two aspirants in Antena 3, in Atresmedia, Champions total, Real Madrid-Paris Saint-Germain."
        ],
        "99": [
            408.0,
            411.0,
            "Play the ball, ball for Cavani, discharge for Matuidi."
        ],
        "100": [
            411.0,
            413.0,
            "The break now for the French."
        ],
        "101": [
            413.0,
            415.0,
            "Touch for Thiago Mota, ball for Rabiot."
        ],
        "102": [
            415.0,
            420.0,
            "Rabiot towards his left profile, steps, drags, throws the ball to Madrid but does not come out."
        ],
        "103": [
            420.0,
            422.0,
            "He knows he has to protect the space rather than looking for the ball."
        ],
        "104": [
            422.0,
            427.0,
            "Jocard wins it, there on the left, Maxwell, to the first stick, banana, the ball reached Ibra."
        ],
        "105": [
            427.0,
            433.0,
            "They are doing a very good thing, which is to have the ball, not rush, make Real Madrid"
        ],
        "106": [
            433.0,
            437.0,
            "get out of there and from there, yes, look for their backs."
        ],
        "107": [
            437.0,
            441.0,
            "But in principle, they are controlling the game very well, not only in the first half"
        ],
        "108": [
            441.0,
            442.0,
            "but now in the second too."
        ],
        "109": [
            442.0,
            445.0,
            "And Marcos, as you said, with that precision of pass that Paris Saint-Germain has, when"
        ],
        "110": [
            445.0,
            448.0,
            "he has it there, he has cornered, or let's say more, put in his field to Madrid."
        ],
        "111": [
            448.0,
            452.0,
            "Wait, wait, wait, Di María, he put his head in the bar, does Madrid do well, protecting"
        ],
        "112": [
            452.0,
            454.0,
            "the space rather than going to look for the ball?"
        ],
        "113": [
            454.0,
            484.0,
            "No, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no"
        ],
        "114": [
            484.0,
            487.36,
            "es una trampa la que quiere hacerle pero lo está haciendo en su propio estadio"
        ],
        "115": [
            487.36,
            492.4,
            "jugando también con el público del propio Real Madrid ahí el Paris Saint Germain"
        ],
        "116": [
            492.4,
            496.8,
            "Tacos, vuela ahora de Isco que no sale en la continuación para Cristiano"
        ],
        "117": [
            496.8,
            501.68,
            "saca de banda Thiago Silva, balón para David Luiz, David Luiz como a tu idil"
        ],
        "118": [
            501.68,
            506.2,
            "Fíjate como se aproximan los compañeros por más que David Luiz esté sin marca"
        ],
        "119": [
            506.2,
            509.52,
            "se le aproximan al desmarque de apoyo para que el pase sea corto"
        ],
        "120": [
            509.52,
            513.72,
            "Toco y me voy, siempre me acerco, hay que fijarse la distribución, mira un rombo"
        ],
        "121": [
            513.72,
            518.0,
            "sobre el balón, en todo triángulos permanentes del Paris Saint Germain"
        ],
        "122": [
            518.0,
            523.28,
            "Ahora vemos dos centrales abiertos, medio centro, siempre un rombo, siempre un"
        ],
        "123": [
            523.28,
            527.08,
            "triángulo, a partir de ahí el Madrid persigue sombras, no está cómodo el"
        ],
        "124": [
            527.08,
            530.04,
            "Madrid en la recuperación de balón y le está desgastando"
        ],
        "125": [
            530.04,
            533.56,
            "Viene también el apoyo, que aparece al espacio como Di María ahora, también soltó para Thiago Mota"
        ],
        "126": [
            533.56,
            536.52,
            "aparece Ibra, Ibra en el sexto azul, lo va a intentar, fuera"
        ],
        "127": [
            536.84,
            541.8,
            "Sí, esto también sucede un poco porque los dos delanteros están presionando arriba y la defensa está demasiado atrás"
        ],
        "128": [
            541.8,
            547.8,
            "Una de las cosas buenas sería eso, que la defensa echara al equipo para adelante"
        ],
        "129": [
            547.8,
            551.8,
            "porque al estar tan alargado siempre hay mucho más hueco y ellos son jugadores de calidad"
        ],
        "130": [
            551.8,
            553.8,
            "y va a haber muchos problemas para recuperar el balón"
        ],
        "131": [
            553.8,
            558.04,
            "Un concepto muy erróneo ya en el fútbol actual es que cuando un equipo encaja a goles"
        ],
        "132": [
            558.04,
            562.44,
            "o en este caso que no recupera la pelota, miramos medio campo y defensa nada más"
        ],
        "133": [
            563.32,
            568.8,
            "atacan 11, defienden 11 y a partir de ahí el gol es consecuencia del trabajo de todos"
        ],
        "134": [
            568.8,
            573.0,
            "del que saca la pelota bien desde atrás y en ventaja y la portería cero es del primer"
        ],
        "135": [
            573.0,
            576.04,
            "delantero que presiona y aprieta a los centrales y invita al error"
        ],
        "136": [
            576.04,
            578.44,
            "Tenemos noticia Guas, Marcelo aparece por el banquillo"
        ],
        "137": [
            578.44,
            583.72,
            "Sí, ha vuelto a sentarse con la pierna en alto, pero como decía son molestias en los isquios"
        ],
        "138": [
            583.72,
            588.44,
            "Viene a jugar en la derecha, aparece ahí ahora Danilo, Danilo al que Madrid también necesita ahora"
        ],
        "139": [
            588.44,
            593.72,
            "en la ausencia de Marcelo con esa subida, ese carrilero de largo recorrido, pelota ahí ahora Gese"
        ],
        "140": [
            593.72,
            598.36,
            "No va a llegar Cristiano, aparece Isco para evitar que salga, lo consigue el malagueño"
        ],
        "141": [
            598.36,
            601.16,
            "Intenta atacar a Oriel que se queda justo en el lateral del área grande"
        ],
        "142": [
            601.16,
            603.16,
            "Viene Isco, se interna, puede buscar el perfil que le gusta"
        ],
        "143": [
            603.16,
            606.44,
            "La rosca con la pierna derecha, cortó la pelota Baris Sanger-Benz, sale por dentro"
        ],
        "144": [
            606.44,
            610.44,
            "Balón ahí con contundencia Thiago, pero al final perdió la bola Thiago Mota, recupera el Madrid"
        ],
        "145": [
            610.44,
            615.96,
            "Juega Gese, Gese para Danilo, Danilo la pone a la espalda de David Luiz, el rechate reclama mal al Madrid"
        ],
        "146": [
            616.44,
            622.36,
            "Cristiano cae, dos jugadas en la misma, viene Isco, salió mordido, trap corner"
        ],
        "147": [
            624.28,
            629.08,
            "Eso es lo que tiene que hacer un poco el Madrid, presionar arriba, no dejar salir al Baris Sanger-Benz"
        ],
        "148": [
            629.08,
            632.68,
            "y ahí entonces ellos tendrán muchísimos más problemas para tener el balón y nosotros estaremos"
        ],
        "149": [
            632.68,
            635.88,
            "mucho más cerca del área contrario para poder hacer oportunidades de gol"
        ],
        "150": [
            635.88,
            640.04,
            "11 de la segunda parte, intenta golpear y golpear ahora el Real Madrid"
        ],
        "151": [
            640.04,
            644.92,
            "Va a intentar sacar de esquina Toni Kroos, va hacia allí, le aplauden la gente, suenan"
        ],
        "152": [
            646.28,
            654.76,
            "los gritos, ahí está, quiere colocarla, marcando eso, los pasos la pone Kroos, al punto de penalti"
        ],
        "153": [
            654.76,
            660.12,
            "saltaba Marani Ramos, la saca de chilena, ahora como recurso también Cavani, el balón que va para Danilo"
        ],
        "154": [
            660.12,
            664.12,
            "recupera el Madrid en campo del Baris Sanger-Benz, viene a jugar Modric, Modric jugando hacia la derecha"
        ],
        "155": [
            664.12,
            668.92,
            "para Toni Kroos, la esconde Toni Kroos delante de Ibra, retrasa la bola, ahí la obligación es no perderla"
        ],
        "156": [
            668.92,
            673.72,
            "toca trap Danilo, sale Keylor Navas, la pone el Costa Ricense hacia la izquierda para Nacho"
        ],
        "157": [
            673.72,
            677.64,
            "presiona Matuidi, el balón que va para Urier y para Isco, no, va para la banda"
        ],
        "158": [
            677.64,
            683.48,
            "Lento los apoyos el Madrid, al final esa pérdida de balones por la falta de apoyos y de llegar a la posición"
        ],
        "159": [
            683.48,
            688.2,
            "antes de que el balón tenga que tomar la decisión el jugador que tiene la posesión de balón"
        ],
        "160": [
            688.2,
            692.92,
            "Me quedo con tu comentario de atacan todos, defienden todos y el Madrid está haciendo peor lo del enjambre"
        ],
        "161": [
            692.92,
            698.36,
            "lo del banco de peces, ir todos a una, para esas coberturas tanto en defensa y también para el apoyo en ataque"
        ],
        "162": [
            698.36,
            703.16,
            "juega la pelota Di María, pero ahora lo intenta el Baris Sanger-Benz, Cavani, pico del área, la pone"
        ],
        "163": [
            703.24,
            706.2,
            "muy pasada, no saltó ni siquiera Ibra, saque de puerta"
        ],
        "164": [
            706.2,
            711.4,
            "También es verdad que el Baris Sanger-Benz, superior en lo que es el juego y en la posesión"
        ],
        "165": [
            711.4,
            715.08,
            "llegando bien hasta la frontal, le está costando hacer ocasiones de gol"
        ],
        "166": [
            715.08,
            719.0,
            "Este segundo tiempo tiene bastante más problemas, hombre, y si Cavani es el que tiene que meter el centro"
        ],
        "167": [
            719.0,
            723.4,
            "pues muchísimos más problemas tendrá, ¿no? porque es un jugador de área que lo que tiene que hacer es rematar"
        ],
        "168": [
            723.4,
            730.84,
            "Lo único que está pasando ahí abajo mientras vemos la pierna y los isquios, como les comentamos, es una voz de Marcelo"
        ],
        "169": [
            730.92,
            735.48,
            "que ha perdido la sonrisa, él que nunca la pierde normal, estaba en un momento muy dulce, ¿no?"
        ],
        "170": [
            735.48,
            740.44,
            "Veremos el alcance de la lesión, lo contaremos como siempre en los informativos de esta casa"
        ],
        "171": [
            740.44,
            745.96,
            "recuerda que luego viene el mejor resumen del Sevilla FC, Manchester City"
        ],
        "172": [
            745.96,
            749.64,
            "y también ya la estará Atlético de Madrid-Cemega con Josep Pedrerol"
        ],
        "173": [
            749.64,
            757.16,
            "a las 10 y media, mañana también, los mejores resúmenes y los detalles del partido del FC Barcelona y del Valencia CF"
        ],
        "174": [
            757.48,
            763.08,
            "Y también te recuerdo que nada más terminar nuestro partido, el partidazo, podremos disfrutar en Antena 3"
        ],
        "175": [
            763.08,
            766.2,
            "como hemos visto también en esa conexión con Pablo Motos y todo su equipo"
        ],
        "176": [
            766.2,
            772.76,
            "de una edición especial del Hormiguero 3.0 en la que hoy visita y viene a divertirse el líder de Podemos"
        ],
        "177": [
            772.76,
            780.2,
            "Paolo Iglesias y de Can Lian Callao con esa fusión entre Ciudadanos y Podemos, ¿no?"
        ],
        "178": [
            780.2,
            781.32,
            "Nos contaba..."
        ],
        "179": [
            781.32,
            783.32,
            "Ciudademos"
        ],
        "180": [
            783.32,
            785.0,
            "Vamos a ver cómo reacciona la gente"
        ],
        "181": [
            785.08,
            788.04,
            "Ahí está Toni Kroos, Brog jugando la bola para Varane"
        ],
        "182": [
            788.04,
            791.88,
            "Casemiro, ahora sí para Varane, le presionaba Rabiot, balón para el francés, sale por el frente"
        ],
        "183": [
            791.88,
            797.0,
            "el perfil miestro de la defensa, toca la pelota, más arriba y para Modric al espacio"
        ],
        "184": [
            797.0,
            801.96,
            "ventaja siempre para Matuidi, uy Modric a punto de robar, de rascar, puerta"
        ],
        "185": [
            801.96,
            806.92,
            "Sigo pensando que el agujero defensivo el París-San Germán lo tiene en su lado izquierdo"
        ],
        "186": [
            806.92,
            811.72,
            "creo que Danilo tiene que castigar y tiene que obligar a Cavani a defender"
        ],
        "187": [
            812.04,
            817.64,
            "y las opciones de Gesen en 1-1 contra Urier yo creo que son menores que en 1-1 contra Masuel"
        ],
        "188": [
            817.64,
            828.68,
            "creo que por ahí el Madrid tiene que encontrar ese duelo 1-1, 2-1 que le dé confianza y que desequilibre un poco a un París-San Germán que de momento está cómodo"
        ],
        "189": [
            828.68,
            832.68,
            "Juega, pelota, ahí está Modric ahora manteniendo la pelota de espaldas entre cuatro"
        ],
        "190": [
            832.68,
            839.08,
            "qué cañita le ha tirado pero como recurso ahora para Toni Kroos, se durmió, se la robó Rabiot, llega antes ahora Urier"
        ],
        "191": [
            839.08,
            844.36,
            "si te fijas el jugador que tiene el balón, el jugador del Madrid que tiene el balón lo está pasando mal"
        ],
        "192": [
            844.36,
            848.44,
            "porque no hay movimientos y cada vez que tienen el balón no saben a quién darle el balón"
        ],
        "193": [
            848.44,
            853.96,
            "yo creo que es un poco lo que le falta, movimientos y hacer las cosas mucho más rápido con una marcha más"
        ],
        "194": [
            853.96,
            857.64,
            "también es verdad que ese 1-1 que decíamos de Masuel, cuidado Ibra"
        ],
        "195": [
            857.64,
            864.44,
            "Ibra, Ibra, línea de fondo, la llega a levantar, la saca Van Ank, qué partidazo está haciendo hasta ahora el francés"
        ],
        "196": [
            864.84,
            874.04,
            "para mí es de lo mejor del Real Madrid, la línea defensiva en general porque creo que están aguantando bien las entradas de los jugadores del PSG"
        ],
        "197": [
            874.04,
            877.24,
            "es el central más utilizado e incluso por delante de Sergio Ramos"
        ],
        "198": [
            877.24,
            882.04,
            "está jugando de inmediato el utilizador, está siendo el del último pase, moviendo, tocando entre líneas"
        ],
        "199": [
            882.04,
            885.0,
            "lo está haciendo todo y todo bien, sí, sí, está con muchísima confianza"
        ],
        "200": [
            885.0,
            890.28,
            "decíamos en la previa que este París-San Germán es un equipo también enigmático, indescifrable, no sabes a qué va a jugar"
        ],
        "201": [
            890.28,
            894.84,
            "tiene mucho talento pero a ver qué cara tenía con Frecero y Bernabéu y de momento está dando la talla"
        ],
        "202": [
            894.84,
            900.68,
            "en Madrid viene la contra, Gese, Gese, 2 para 2, Cristiano se abre para dejar el espacio, el otro pase es malo, llegó David Luiz"
        ],
        "203": [
            902.28,
            908.6,
            "pero lo intenta el Madrid, ahí sale ahora desde la cueva Thiago Mota, pone la pelota hacia la derecha, la espalda de Di María"
        ],
        "204": [
            908.6,
            913.8,
            "que controla junto a la línea de banda donde están los dos técnicos, esta es la posesión muy igualada"
        ],
        "205": [
            914.12,
            920.76,
            "el término general de la posesión, Guti, tú que también eres entrenador como Marcos, hay que ver en qué zonas del campo tienes la posesión"
        ],
        "206": [
            920.76,
            929.16,
            "sí, sí, lo que haces con ella, está claro, yo creo que ellos han sabido rentabilizar muchísimo mejor su posesión que nosotros"
        ],
        "207": [
            929.16,
            935.0,
            "pelota arriba para Ibra, acrobático Ramos, viene para Cavani, la saca Varane, rechaza Cavani, saque de puerta"
        ],
        "208": [
            935.0,
            940.12,
            "Lucas Vázquez va a ser el segundo cambio de Benítez, un jugador que cuando entra todo lo hace bien"
        ],
        "209": [
            940.12,
            942.92,
            "el mejor socio de Cristiano en esta temporada, Lucas Vázquez"
        ],
        "210": [
            943.24,
            950.76,
            "un jugador que ayuda mucho al equipo, defensa, aprieta, que tiene recorrido y después tiene uno para uno ofensivo"
        ],
        "211": [
            950.76,
            956.92,
            "esa banda izquierda del PSG, sin duda, Lucas Vázquez puede hacer daño ahí"
        ],
        "212": [
            956.92,
            963.48,
            "la banda es ahora donde están calentando los jugadores del Real Madrid porque ha salido James y se ha llevado una buena ovación por parte del público"
        ],
        "213": [
            963.48,
            971.48,
            "sin duda James es el jugador que le puede dar ese punto de mejora al Madrid y de jerarquía en el partido"
        ],
        "214": [
            971.48,
            977.56,
            "porque hablabais de la posesión, pero lo importante no es quien tenga la posesión o no, lo importante es quien manda"
        ],
        "215": [
            977.56,
            980.6,
            "aquí está mandando el PSG, ganan Madrid pero manda el PSG"
        ],
        "216": [
            980.6,
            987.56,
            "y a veces lo de la posesión incluso desvirtúa esa percepción, hay equipos que tienen más posesión pero no gobiernan el partido"
        ],
        "217": [
            987.56,
            991.16,
            "yo creo que la gente en casa entiende perfectamente de lo que estamos hablando"
        ],
        "218": [
            991.16,
            995.32,
            "ahí se le escapa la pelota y la posesión ahora al Real Madrid hablando de eso"
        ],
        "219": [
            995.32,
            997.32,
            "aquí el que manda es Klatenburg"
        ],
        "220": [
            998.28,
            999.32,
            "Klatenburg no?"
        ],
        "221": [
            999.32,
            1001.32,
            "ese es el que manda"
        ],
        "222": [
            1001.32,
            1005.32,
            "tiene la última palabra, juega, rabiot, suelta"
        ],
        "223": [
            1005.32,
            1009.32,
            "Rafa siempre va al suelo, siempre va al suelo, va al tackle ahí"
        ],
        "224": [
            1009.32,
            1014.32,
            "ese miro, recuerda mucho a Roberto Carlos en ese tipo de acciones, Guti"
        ],
        "225": [
            1014.32,
            1017.32,
            "cuando va al suelo, si, es verdad"
        ],
        "226": [
            1017.32,
            1023.32,
            "bueno, hay balón para el Real Madrid en banda, preparado el cambio, está Lucas, Susana"
        ],
        "227": [
            1023.32,
            1029.32,
            "si, ya está preparado Lucas Vázquez, veremos por quien, seguramente por Gesell, vamos a ver"
        ],
        "228": [
            1029.32,
            1031.32,
            "por Gesell, eso es"
        ],
        "229": [
            1031.32,
            1037.32,
            "pues el público, hay gente que sí y hay gente que no, no?"
        ],
        "230": [
            1037.32,
            1039.32,
            "sí, división de opiniones, no?"
        ],
        "231": [
            1039.32,
            1043.32,
            "sí, aplausos, pitos"
        ],
        "232": [
            1044.32,
            1052.32,
            "mira, ahí hay cambio de banda, sobre la posición de Gesell, en la izquierda pasa Lucas Vázquez a la derecha"
        ],
        "233": [
            1052.32,
            1058.32,
            "y ahí yo creo que la idea de Benítez es lo que anunciábamos, intentar desequilibrar al París Saint Germain"
        ],
        "234": [
            1058.32,
            1062.32,
            "en situaciones por esa banda izquierda del París Saint Germain, derecha del Madrid"
        ],
        "235": [
            1062.32,
            1068.32,
            "viene Modric, son futbolistas que aunque no jueguen en la misma posición, sí comparten el rol"
        ],
        "236": [
            1068.32,
            1073.32,
            "el rol, uno contra uno, desborde, esa velocidad, juega la pelota Modric"
        ],
        "237": [
            1073.32,
            1076.32,
            "gritos de Madrid, Madrid en el Bernabéu"
        ],
        "238": [
            1076.32,
            1082.32,
            "pelota que juega ahí, viene entre líneas, recibiendo a Modric, la aguanta bien el pequeño croata, el pedazo de futbolista"
        ],
        "239": [
            1082.32,
            1088.32,
            "cae Lucas Vázquez en la primera, hay falta ya, que ha provocado el canterano, el gallego"
        ],
        "240": [
            1088.32,
            1098.32,
            "64 de partido, esto sigue Real Madrid 1, París Saint Germain 0"
        ],
        "241": [
            1098.32,
            1104.32,
            "primera con Maxwell, primera vez superada y a fuerza una falta, lo importante que es en el fútbol aparte del toque, el uno para uno"
        ],
        "242": [
            1104.32,
            1112.32,
            "por eso muchos equipos, verdad Guti, cuando eres entrenador tienes que tener de los dos, gente que toque pero también gente que desborde"
        ],
        "243": [
            1112.32,
            1114.32,
            "y haga el uno contra uno para separar a la defensa"
        ],
        "244": [
            1114.32,
            1122.32,
            "hombre por supuesto, yo creo que se tiene que tener de todo dentro de una plantilla, pero de verdad los importantes son los que desequilibran"
        ],
        "245": [
            1122.32,
            1128.32,
            "viene Toni Kroos, pone la rosca, va templada, segundo palo para la dejada de Isco, fácil para Trapp"
        ],
        "246": [
            1128.32,
            1138.32,
            "atrapa Kevin Trapp, como decía Laurent Blanc en el partido de la primera vuelta de parque de los príncipes, fue él y su defensa quien salvó al París Saint Germain"
        ],
        "247": [
            1138.32,
            1144.32,
            "hoy están siendo Varane, la defensa y Keylor Navas, en precisión también de los del París Saint Germain arriba"
        ],
        "248": [
            1144.32,
            1152.32,
            "ha rematado con la cabeza Isco y se toca ahora la brecha que se ha hecho en la primera parte por si se había vuelto a abrir"
        ],
        "249": [
            1152.32,
            1157.32,
            "porque sabe fundamentalmente que tendría que abandonar el terreno de juego de nuevo, ahí juega la pelota en el círculo central"
        ],
        "250": [
            1157.32,
            1161.32,
            "contaba Marcos Di María haciendo del ganador, de constructor"
        ],
        "251": [
            1161.32,
            1169.32,
            "mira se ve perfectamente el rombo de la medular, vértice bajo Mota, vértice alto Di María y a un lado Rabiota, a otro Matuidi"
        ],
        "252": [
            1169.32,
            1176.32,
            "al final eso obliga a meter muchos por dentro al Madrid, cuando mete muchos por dentro el París Saint Germain juega el triángulo por fuera como vemos ahora"
        ],
        "253": [
            1176.32,
            1183.32,
            "Cabani, Cabani buscaba ahí para el espacio, balón rechazado, le cae de nuevo a Maxwell, llega a tocar la defensa, pero los brazos arriba diciendo que hacemos a Isaac"
        ],
        "254": [
            1183.32,
            1189.32,
            "el saque de esquina para el París Saint Germain y me ha parecido ver fugazmente, no sé si Guas, que vuelve a sangrar Isco"
        ],
        "255": [
            1189.32,
            1196.32,
            "bueno yo ahora justo lo tengo en la otra punta, pero si es verdad que lo que decía que se iba tocando todo el rato la brecha, porque en ese remate"
        ],
        "256": [
            1196.32,
            1202.32,
            "gracias compañeros, Susana efectivamente se ve en la rep, o en el plano corto mejor dicho, que está, ha vuelto a sangrar"
        ],
        "257": [
            1202.32,
            1206.32,
            "es que acaba de rematar de cabeza, claro, claro, por eso decíamos"
        ],
        "258": [
            1206.32,
            1213.32,
            "vienen los saques de esquina del París Saint Germain, primer palo, Cabani hace una especie de prolongación, viene Keylor, Nava, mete los puños delante de la cabeza de Ibra"
        ],
        "259": [
            1213.32,
            1215.32,
            "saque de banda"
        ],
        "260": [
            1217.32,
            1221.32,
            "Rafa Guerrero, tendría que decirle al árbitro que debe abandonar el terreno de juego si lo ve"
        ],
        "261": [
            1221.32,
            1227.32,
            "si, en el momento que cualquiera de los cinco árbitros lo perciba, se va a ir, se tiene que secar"
        ],
        "262": [
            1227.32,
            1233.32,
            "y si se limpia con la camiseta, sería la cuarta camiseta que tuviera que poner, pero así lo contempla la ley y la norma"
        ],
        "263": [
            1234.32,
            1240.32,
            "bueno, la pelota de Thiago Silva, buscando ahí a David Luiz, no llega Cabani tampoco, bien cerrado por Danilo"
        ],
        "264": [
            1240.32,
            1244.32,
            "y saque de banda para el Madrid, está mirando Isco, Guas, al banquillo"
        ],
        "265": [
            1244.32,
            1247.32,
            "pero de momento no pide nada, ni ofrece nada"
        ],
        "266": [
            1247.32,
            1253.32,
            "y ahí sigue la cosa, oportunamente para el Madrid, digo, para que no pida de un futbolista en esta batalla en la que es tan importante el 11 contra 11"
        ],
        "267": [
            1253.32,
            1257.32,
            "juega arriba, se anticipa el pase a Cristiano, Thiago Silva de momento hoy muy enjaulado"
        ],
        "268": [
            1257.32,
            1263.32,
            "ojo el fallo de David Luiz, se llevó por delante a Isco, viene Clatenburg con la cartulina"
        ],
        "269": [
            1263.32,
            1266.32,
            "y amarilla para el brasileño"
        ],
        "270": [
            1266.32,
            1273.32,
            "estos son los errores de David Luiz, quiere meter desde la parte de atrás un pase tenso sin mirar, tipo Michael Audrup"
        ],
        "271": [
            1273.32,
            1278.32,
            "y al final es un error y es una posibilidad de contraataque y pudo hacer falta porque si no el del Madrid se iba solo"
        ],
        "272": [
            1278.32,
            1280.32,
            "espera un segundo que nos lo explica también Rafa Guerrero"
        ],
        "273": [
            1281.32,
            1290.32,
            "si efectivamente es una cartulina totalmente justa, se ha jugado ahí, pues bueno, de ser en otro lado del campo a lo mejor cambiaba de color"
        ],
        "274": [
            1290.32,
            1294.32,
            "ha tenido suerte que faltaban muchos metros, pero totalmente justa"
        ],
        "275": [
            1294.32,
            1300.32,
            "ahora si que Clatenburg ha visto a Isco y ha avisado que tiene que salir del terreno de juego"
        ],
        "276": [
            1300.32,
            1304.32,
            "porque tienen que secarle otra vez la sangre que le va cayendo ahí por la frente"
        ],
        "277": [
            1304.32,
            1310.32,
            "la pone Kroos, el remate de cabeza acrobático de Sergio Ramos por encima incluso de Adrián Rebelde"
        ],
        "278": [
            1310.32,
            1318.32,
            "la gestión de la sangre, lo de las rapas va rápido, pero en el primer tiempo lo decíamos, cuidado, cuidado, fuera de juego"
        ],
        "279": [
            1318.32,
            1327.32,
            "lo decíamos en el primer tiempo, al final un jugador que tiene sangre en el fútbol actual va perdiendo minutos, va sacando al equipo del partido"
        ],
        "280": [
            1327.32,
            1335.32,
            "la gestión de eso es complicada, yo creo que es un área que el reglamento tiene que estudiar, medir, facilitar"
        ],
        "281": [
            1335.32,
            1338.32,
            "y los entrenadores tienen que estar finos en su decisión"
        ],
        "282": [
            1338.32,
            1344.32,
            "ahí hay un área de mejora sin duda en el tema de la decisión y como dice Marcos en afinar eso"
        ],
        "283": [
            1344.32,
            1350.32,
            "juega Sergio Ramos, balón para Modric, Modric aguántate la presente de Agomoto, fíjate donde lo va a buscar ahora el italo-brasileño"
        ],
        "284": [
            1350.32,
            1357.32,
            "balón para el croata, quiere tocar, la pone más atrás el balón que va para Keylor Navas, estira también el Paris Saint Germain"
        ],
        "285": [
            1357.32,
            1361.32,
            "entra Isco y no ha tenido que cambiarse la camiseta porque en esta ocasión no se ha manchado"
        ],
        "286": [
            1361.32,
            1366.32,
            "veíamos el gesto Guti en tiempo real del árbitro autorizando la entrada pero siguiendo la jugada"
        ],
        "287": [
            1366.32,
            1368.32,
            "sí, sí, la verdad es que sí"
        ],
        "288": [
            1368.32,
            1376.32,
            "ahí justo Rafa Guerrero lo veíamos en vivo como seguía la jugada Clatenburg pero le hacía el gesto de puedes entrar sin mirarlo, él mirando el balón"
        ],
        "289": [
            1376.32,
            1382.32,
            "efectivamente pero está recibiendo continuamente información también y la verdad es que está muy bien"
        ],
        "290": [
            1382.32,
            1385.32,
            "el pinganillo Rafa, el pinganillo funciona y ya está"
        ],
        "291": [
            1386.32,
            1391.32,
            "como los nuestros, ahí juega Ricaría tocando la pelota para Rabiot, dime"
        ],
        "292": [
            1392.32,
            1394.32,
            "no, no, que funciona el pinganillo"
        ],
        "293": [
            1396.32,
            1403.32,
            "para Maxwell, Maxwell con Matuidi, Matuidi viene a meter esa pelota arriba al espacio, protege bien el Madrid y fuera de juego de Cavani"
        ],
        "294": [
            1404.32,
            1407.32,
            "fuera de juego de Cavani, calienta Pepe también"
        ],
        "295": [
            1408.32,
            1415.32,
            "hay una cosa buena que ha hecho el Real Madrid que es enfriar un poco al PSG que es cierto que está teniendo el balón pero no está llegando como en el primer tiempo"
        ],
        "296": [
            1415.32,
            1425.32,
            "yo creo que es una de las cosas buenas que está haciendo pero le falta eso, tener posesión, mandar un poco en el partido y tener más ocasiones"
        ],
        "297": [
            1425.32,
            1429.32,
            "esperemos que la entrada de Luka Pázquez le venga bien al Real Madrid"
        ],
        "298": [
            1429.32,
            1432.32,
            "Rafa Guerrero, hemos visto la repe y yo creo que es el de Spitzter que está adelantado"
        ],
        "299": [
            1432.32,
            1439.32,
            "ha tenido suerte ahora el Real Madrid porque no era fuera de juego, Cavani estaba legal, el que estaba fuera de juego era Ibra pero no intervino en la jugada"
        ],
        "300": [
            1440.32,
            1445.32,
            "pero le tapa la línea yo creo ahí, es el primer hombre que ve y seguro que no ve a Cavani en el fondo"
        ],
        "301": [
            1445.32,
            1447.32,
            "sí, pero no puede disparar lo primero que se mueve"
        ],
        "302": [
            1449.32,
            1457.32,
            "juega la pelota arriba, despeja la bola el Madrid, hay saque de banda para el PSG, 70, entramos en los últimos 20 minutos de partido"
        ],
        "303": [
            1458.32,
            1463.32,
            "y esto sigue, Real Madrid 1, PSG 0, esto es fútbol en A3 media, la vida en 90 minutos"
        ],
        "304": [
            1464.32,
            1471.32,
            "juega la pelota, ahí toca David Luiz que como decía Marcos tiene este tipo de... va tan sobrado en lo físico y en lo técnico"
        ],
        "305": [
            1471.32,
            1477.32,
            "que de vez en cuando tiene este tipo de circunstancias que le han costado a la amarilla, solo la amarilla a su equipo"
        ],
        "306": [
            1477.32,
            1480.32,
            "y que podía haber sido algo más conisco en la jugada del rival"
        ],
        "307": [
            1480.32,
            1489.32,
            "sí, un jugador que unas condiciones increíbles pero sin embargo a veces comete errores no forzados y eso en fútbol es pecado"
        ],
        "308": [
            1489.32,
            1501.32,
            "al final es darle vida al equipo contrario, opciones de gol y bueno al final minimiza tu rendimiento aunque tenemos que decir que David Luiz está en el top entre los centrales"
        ],
        "309": [
            1501.32,
            1508.32,
            "el otro, Di María siempre hay que explicar esa cosa porque luego con pinzas, viene tocando Matuidi, Matuidi jugando para Di María"
        ],
        "310": [
            1508.32,
            1515.32,
            "siempre hablamos en la comparativa con otros centrales de su nivel y hablamos de la élite siempre que hablamos de Ramos, Varane, Thiago Silva y compañía"
        ],
        "311": [
            1515.32,
            1524.32,
            "pelota para Ibra, toca, la triangulación sale para el PSG, le aguanta, le mete ahora un poquito más de pausa el sueco, juega de origen balcánico"
        ],
        "312": [
            1525.32,
            1533.32,
            "pelota otra vez, el padre Bosnio y madre Croata, pelota para Thiago Silva, vaya mezcla en las venas de Zlatan Ibrahimović"
        ],
        "313": [
            1533.32,
            1541.32,
            "pelota para Thiago, mota para Matuidi, el capo del PSG, ya va al Madrid allí, balón entre líneas para Ibra, mal control, eso es noticia pero le sale al final"
        ],
        "314": [
            1541.32,
            1548.32,
            "ahora en el tákel con Varane que deja la espalda al descubierto, pelota a la frontal, la dejada de cabeza de Di María, despeja la bola, Nacho"
        ],
        "315": [
            1550.32,
            1554.32,
            "no obstante al PSG le está faltando uno para uno"
        ],
        "316": [
            1555.32,
            1562.32,
            "pelota por dentro y aparece Masguel, Masguel el lateral izquierdo jugando ahí al enredo, a ver quién gana la bola, tiene que salir Modri para poner un poquito de calma"
        ],
        "317": [
            1562.32,
            1570.32,
            "y de claridad no lo consigue, viene Danilo, la gana Ibra, balón para Matuidi, el rechace no sale, va a la frontal, sigue el peligro, la deja Rabiot con la zurda para Di María"
        ],
        "318": [
            1571.32,
            1578.32,
            "de taco la deja Di María con la espuela prácticamente interior ahora, tocando hacia la derecha para Urier, Urier quiere jugarla, le tira a la Mago, se lo comió Isco, viene Urier"
        ],
        "319": [
            1579.32,
            1583.32,
            "Urier va a ganarle, línea de fondo, no, tapó bien Nacho, hay falta"
        ],
        "320": [
            1584.32,
            1593.32,
            "Urier efectivamente, sobre Nacho, si, Real Madrid demasiado metido atrás, demasiado metido atrás, aunque recupere el balón es muy difícil salir, porque ellos presionan muy rápido"
        ],
        "321": [
            1594.32,
            1603.32,
            "y tienen muy pocos jugadores por delante, yo creo que deberían de sacar un poquito más al equipo, es cierto que ellos están presionando bien, es cierto que ellos están llegando bien con balón"
        ],
        "322": [
            1604.32,
            1608.32,
            "pero hay que estar un poquito más arriba para no sufrir tanto, sobre todo en el borde del área"
        ],
        "323": [
            1608.32,
            1621.32,
            "no obstante, yo creo que el Paris Saint Germain no tardará mucho en buscar cambios en el banquillo blanco, si hablamos de uno para uno, uno seguro es Lucas Moura, el gran futbolista, después la otra opción puede ser el Pocho Labetsi"
        ],
        "324": [
            1622.32,
            1627.32,
            "pelota arriba viene Di María, el uno contra uno no sale, le tapó bien, ahora le cerró Casemiro al que le pitan falta"
        ],
        "325": [
            1628.32,
            1636.32,
            "se enquejaba amargamente el brasileño, clave en este arranque de temporada para Rafa Benítez y su Madrid, mermado, hay que reconocerlo también con las lesiones"
        ],
        "326": [
            1637.32,
            1641.32,
            "12 ya, 12 ya en la temporada, 12 lesionados"
        ],
        "327": [
            1642.32,
            1651.32,
            "juega la pelota otra vez, sobre todo lesiones troncales en la columna vertebral, futbolistas como Benzema en su mejor momento, James en su mejor momento, Ramos"
        ],
        "328": [
            1652.32,
            1657.32,
            "es decir, hablamos de futbolistas que no solo por talento sino Guti, por estado de forma y lo que estaban haciendo para el equipo"
        ],
        "329": [
            1658.32,
            1667.32,
            "si bueno, pero eso es lo que hay que alabar ahora mismo a la plantilla de Real Madrid, que con tantas bajas el equipo está dando la cara, no solo aquí sino también en París y en los partidos de liga"
        ],
        "330": [
            1668.32,
            1669.32,
            "los chavales sobre todo"
        ],
        "331": [
            1670.32,
            1677.32,
            "viene Cristiano, Cristiano a la derecha, el espacio lo ve bien para Danilo, esto lo hace bien el brasileño, su suma de ataque, deja la pelota ahí arriba, balón para Lucas, mete los brazos atrás David Luiz"
        ],
        "332": [
            1678.32,
            1682.32,
            "segundo palo, parece Isco, esta es buena, Isco chuta, atrapa a Korné"
        ],
        "333": [
            1684.32,
            1685.32,
            "la mejor"
        ],
        "334": [
            1685.32,
            1693.32,
            "la mejor, por el lado de Madwell y llegando con Lucas Vázquez, ellos tienen muchos problemas, cuando no tienen el balón tienen muchos problemas luego para volver también"
        ],
        "335": [
            1694.32,
            1704.32,
            "si, porque es un equipo ofensivo, es un equipo de balón al pie, detenerla y al final en los retornos, si te fijas Guti poca ocupación en el área y mal en las marcas"
        ],
        "336": [
            1705.32,
            1709.32,
            "Isco intenta sorprender ahí, castigando primer palo, también tenía la opción de Cristiano va a Kroos al correr"
        ],
        "337": [
            1710.32,
            1723.32,
            "viene Toni Kroos, Ibra al primer palo, para tapar con su metro 95, 97, viene la pelota arriba, segundo palo buena dejada, aparece Ramos, le pidan falta porque empujó a Thiago"
        ],
        "338": [
            1724.32,
            1725.32,
            "correcto"
        ],
        "339": [
            1727.32,
            1733.32,
            "tenemos a nuestro Rafa Guerrero, apuntando la polémica en tiempo real"
        ],
        "340": [
            1734.32,
            1737.32,
            "eso es, es momento de quedarse ahí arriba y presionar más arriba con lo que está haciendo la Real Madrid"
        ],
        "341": [
            1737.32,
            1742.32,
            "y mira la trampa ahora de Laurent Blanc, porque está preparado Susana Guas, Lucas Moura"
        ],
        "342": [
            1743.32,
            1752.32,
            "si, y además le decía a Laurent Blanc que se diera prisa en cambiarse y en el Fabián para entrar al terreno de juego se marcha Matuidi"
        ],
        "343": [
            1753.32,
            1754.32,
            "lo analiza Marcos, la velocidad de Lucas"
        ],
        "344": [
            1755.32,
            1765.32,
            "bueno era previsible, lo anunciábamos hace un ratito, yo creo que ahora mismo cambia un poco la idea de juego, creo que el Paris Saint Germain va a pasar a jugar 4-4-2 en una banda Di María en otra Lucas"
        ],
        "345": [
            1765.32,
            1771.32,
            "doble 9, Cavani, Ibrahimovic, uno contra Varane, otro contra Ramos, obligado al Madrid a una cobertura por dentro"
        ],
        "346": [
            1772.32,
            1780.32,
            "si te fijas ahora mismo casi hay 4 atacantes del Paris Saint Germain, 4 defensores del Madrid, veremos equipo partido, el Paris Saint Germain perderá un poquito de control en la medular"
        ],
        "347": [
            1781.32,
            1790.32,
            "en la toma que veían del saque de puerta desde detrás de la posición del portero no se apreciaba, pero ya ahora en el plano general se ve claramente eso que está comentando Marcos de los 4 contra 4"
        ],
        "348": [
            1791.32,
            1797.32,
            "los 2 de banda y los 2 delanteros para dividir a la defensa del Madrid que de momento como decía Guti está impecable, cae Lucas"
        ],
        "349": [
            1798.32,
            1799.32,
            "bien Lucas Alcés"
        ],
        "350": [
            1800.32,
            1807.32,
            "si en este caso es importante, cuando estábamos hablando de 4 jugadores del PSG, 4 jugadores del Madrid, muy importante la labor de Casemiro"
        ],
        "351": [
            1808.32,
            1816.32,
            "porque él es el que tiene que hacer la cobertura a todos, no pueden los 2 centrales estar con 2 delanteros sin tener mucha experiencia"
        ],
        "352": [
            1817.32,
            1820.32,
            "para él es muy importante y para el equipo es muy importante que esté ahí"
        ],
        "353": [
            1821.32,
            1823.32,
            "mira ahora lo intentaba cortar David Luiz porque como dices tú estás al borde del precipicio"
        ],
        "354": [
            1824.32,
            1827.32,
            "mira mira equipo partido, ahora vamos a tener situaciones de corre calles"
        ],
        "355": [
            1828.32,
            1835.32,
            "de toma y daca como nos gusta el fútbol de momento 76 de juego, sigue el 1-0 para el Real Madrid jugándose el liderato del grupo en la Champions"
        ],
        "356": [
            1836.32,
            1843.32,
            "estos Champions total en antena 3, en A3 media, pelota para Di María, Di María la juegan en corto, círculo central, descarga la bola a Diego Mota para Rabiot"
        ],
        "357": [
            1844.32,
            1850.32,
            "Rabiot jugando la bola para Mas, gol para David Luiz, ya pisa la divisoria, línea central, la pone arriba, fuera de juego de Ibra"
        ],
        "358": [
            1853.32,
            1860.32,
            "esto va a ser ahora el ida-vuelta o por lo menos así lo plantea con ese cambio de meter a Lucas Moura por Matuidi"
        ],
        "359": [
            1861.32,
            1862.32,
            "como decía Marcos"
        ],
        "360": [
            1863.32,
            1867.32,
            "y importante como apuntaba también Guti Casemiro en las ayudas a los 2 centrales"
        ],
        "361": [
            1868.32,
            1873.32,
            "y a los laterales también porque es un 4 para 4, pelota a la espalda, protege David Luiz, sale Kevin Tra"
        ],
        "362": [
            1874.32,
            1882.32,
            "creo que ahora mismo con el cambio del PSG el Madrid puede tener superioridad por dentro, puede tener más la pelota y obligar al PSG a defender"
        ],
        "363": [
            1883.32,
            1888.32,
            "en bloque partido, en corre calles, ida y vuelta siempre le va peor al equipo que va ganando"
        ],
        "364": [
            1889.32,
            1892.32,
            "por lo tanto aunque el Madrid en ese ártel del contraataque sea un equipo bueno"
        ],
        "365": [
            1893.32,
            1895.32,
            "yo creo que no debería entrar en ese juego porque siempre es peligroso"
        ],
        "366": [
            1895.32,
            1900.32,
            "porque además como dices tú va 1-0 y la locura, el caos quizá beneficia al que quiere mover y agitar el árbol"
        ],
        "367": [
            1901.32,
            1906.32,
            "viene ahí desde la izquierda ahora Lucas Moura para hacerlo, intenta el 1 contra 1, le protege y la ayuda viene al lateral ahora Danilo, Lucas Vázquez"
        ],
        "368": [
            1907.32,
            1910.32,
            "pelota para el PSG, más buena el 2 contra 2 para Lucas Moura, por dentro puede sacar el disparo"
        ],
        "369": [
            1911.32,
            1914.32,
            "aguanta el futbolista brasileño, le toca para Di María que pase, le ha tirado a Uribe, pero al final va muy largo"
        ],
        "370": [
            1915.32,
            1918.32,
            "aparece el lateral francés, recupera, la quiere poner..."
        ],
        "371": [
            1919.32,
            1922.32,
            "el equipo francés y metió la cabeza a Ramos, a saque de esquina"
        ],
        "372": [
            1922.32,
            1929.32,
            "sobre lo particular de Lucas Moura, un jugador de primer nivel brasileño, 1 para 1, muy rápido"
        ],
        "373": [
            1930.32,
            1936.32,
            "internacional en todas las categorías por Brasil y una joya de la corona, un gran fichaje el del PSG"
        ],
        "374": [
            1937.32,
            1939.32,
            "se lo quitó a última hora al Manchester United"
        ],
        "375": [
            1940.32,
            1942.32,
            "lo iba a decir, pretendido por muchos en Europa, acajo con el... viene Palo"
        ],
        "376": [
            1943.32,
            1948.32,
            "fue el Palo, la cepa del poste donde ya voló y volaron las manos, llegaron del costarricense Keylor Navas"
        ],
        "377": [
            1948.32,
            1953.32,
            "vuelve a intentarlo, vaya pase con el exterior, con la bota la que maneja siempre Di María, la zurda"
        ],
        "378": [
            1954.32,
            1957.32,
            "recupera Thiago Silva, delante ahora de Isco, Isco pelifundido, juega la bola"
        ],
        "379": [
            1958.32,
            1961.32,
            "dispara a Rabiot en el picador y rechaza a Nacho, balón a la espalda, aparece Ibra"
        ],
        "380": [
            1962.32,
            1965.32,
            "con él ahora acompaña, viene Modric y se miro tapar"
        ],
        "381": [
            1966.32,
            1969.32,
            "y el balón que va a la espalda ahora de Lucas Vázquez, recupera Lucas Moura"
        ],
        "382": [
            1970.32,
            1973.32,
            "va a atacar el Barys Endermen, rechaza la defensa del Madrid, balón de nuevo para Maxwell"
        ],
        "383": [
            1974.32,
            1976.32,
            "ahora es cuando el equipo tiene que salir"
        ],
        "384": [
            1977.32,
            1981.32,
            "y ahora es como decía Guti, cuando el equipo tiene que tirar la línea y salir hacia arriba para no meterse"
        ],
        "385": [
            1982.32,
            1984.32,
            "sino empotrarse, no hundirse contra la portería de Keylor Navas"
        ],
        "386": [
            1985.32,
            1987.32,
            "pelota para Thiago Silva"
        ],
        "387": [
            1988.32,
            1990.32,
            "hubieran que ver, si tuviéramos la cámara aquí como Guti"
        ],
        "388": [
            1991.32,
            1994.32,
            "y Marcos diciendo, como si estuvieran en la banda"
        ],
        "389": [
            1995.32,
            1997.32,
            "dando instrucciones desde aquí arriba"
        ],
        "390": [
            1998.32,
            2000.32,
            "es que se ve muy fácil desde la cabina"
        ],
        "391": [
            2000.32,
            2002.32,
            "y desde casa juega la bola"
        ],
        "392": [
            2003.32,
            2005.32,
            "aparece en la izquierda para tocar"
        ],
        "393": [
            2006.32,
            2009.32,
            "aguanta ahí Thiago Mota hasta meter el pase para Maxwell"
        ],
        "394": [
            2010.32,
            2012.32,
            "otra vez para Thiago Mota, se mueve entre líneas Lucas"
        ],
        "395": [
            2013.32,
            2015.32,
            "Lucas Moura, balón para Thiago Mota, juega para Rabiot"
        ],
        "396": [
            2016.32,
            2018.32,
            "círculo central, el francés, la promesa, juega otra vez"
        ],
        "397": [
            2019.32,
            2020.32,
            "ahí para Di María, la esconde, le viene a buscar ahora Isco"
        ],
        "398": [
            2021.32,
            2023.32,
            "no rasca la bola, sigue en el control ahora del Barys Endermen"
        ],
        "399": [
            2024.32,
            2027.32,
            "jugando en el Bernabéu, minuto casi 80 de juego, Real Madrid 1-1 Barys Endermen 0"
        ],
        "400": [
            2028.32,
            2031.32,
            "pelota que toca atrás, balón ahí para Rabiot"
        ],
        "401": [
            2032.32,
            2034.32,
            "retrasa, le recuerdo también el resto de partidos"
        ],
        "402": [
            2035.32,
            2038.32,
            "que podrán ver los mejores resúmenes de ese hasta nada Atlético de Madrid"
        ],
        "403": [
            2039.32,
            2040.32,
            "y del Sevilla FC Manchester City"
        ],
        "404": [
            2041.32,
            2043.32,
            "con Giuseppe Di Rol y todo el equipo en Vega"
        ],
        "405": [
            2044.32,
            2046.32,
            "a las 10 y media cuando termine ya nuestro partido"
        ],
        "406": [
            2047.32,
            2049.32,
            "juega la pelota, viene la contra del Madrid, balón para Toni Kroos"
        ],
        "407": [
            2050.32,
            2051.32,
            "viene el alemán, descarga para Cristiano"
        ],
        "408": [
            2052.32,
            2053.32,
            "Cristiano al espacio, viene para Lucas, Lucas Vázquez"
        ],
        "409": [
            2053.32,
            2056.32,
            "control orientado, Lucas Vázquez, generoso córner"
        ],
        "410": [
            2057.32,
            2060.32,
            "bien Lucas Vázquez, desde que ha entrado no nos está equivocando"
        ],
        "411": [
            2061.32,
            2062.32,
            "y está ayudando mucho al equipo"
        ],
        "412": [
            2063.32,
            2065.32,
            "va a ser el último cambio en el Real Madrid"
        ],
        "413": [
            2066.32,
            2070.32,
            "así que James tendrá sus primeros minutos después de dos meses"
        ],
        "414": [
            2071.32,
            2074.32,
            "contra el Sevilla, toda punta, y luego con Colombia"
        ],
        "415": [
            2075.32,
            2078.32,
            "es que la semana es muy parecida al del partido de la primera vuelta"
        ],
        "416": [
            2079.32,
            2080.32,
            "en el Parque de los Príncipes, donde luego en Liga"
        ],
        "417": [
            2080.32,
            2083.32,
            "Madrid visita Balaidos contra un cerca también co-líder"
        ],
        "418": [
            2084.32,
            2086.32,
            "ahora le toca estar nervioso en el final de semana como dice Guas"
        ],
        "419": [
            2087.32,
            2088.32,
            "balón al primer palo, cabecea ahí, Ibra Imperial"
        ],
        "420": [
            2089.32,
            2090.32,
            "la saca ahí para Di María, para Lucas Moura"
        ],
        "421": [
            2091.32,
            2094.32,
            "viene desde arriba Di María pero controla, roba bien ahora"
        ],
        "422": [
            2095.32,
            2097.32,
            "Varane juega la pelota, el rechazo, lo caza Nacho para Varane"
        ],
        "423": [
            2098.32,
            2099.32,
            "Varane de cara, Varane la toca"
        ],
        "424": [
            2100.32,
            2103.32,
            "hierra un poco el francés, juega la pelota para Lucas Vázquez"
        ],
        "425": [
            2104.32,
            2105.32,
            "va a encarar ahí a Rabiot, Adrián Rabiot"
        ],
        "426": [
            2106.32,
            2107.32,
            "acompaña también Masuel, balón para Mouder"
        ],
        "427": [
            2107.32,
            2110.32,
            "Mouder aguanta, esconde y toca, el fútbol controla el Madrid"
        ],
        "428": [
            2111.32,
            2112.32,
            "se mueve Mouder, no lo ve Toni Kroos"
        ],
        "429": [
            2113.32,
            2115.32,
            "retrasa para Casemiro, Casemiro la juega para Nacho"
        ],
        "430": [
            2116.32,
            2117.32,
            "tiene espacio por delante, viene Nacho"
        ],
        "431": [
            2118.32,
            2119.32,
            "puede probar el disparo, de momento se asoma"
        ],
        "432": [
            2120.32,
            2121.32,
            "va a meter el pase, lo hace ahí, deja pasar que bien Mouder"
        ],
        "433": [
            2122.32,
            2124.32,
            "balón para Kroos, y el otro alemán la saca"
        ],
        "434": [
            2125.32,
            2126.32,
            "el rechazo de nuevo ahora para Toni Kroos"
        ],
        "435": [
            2127.32,
            2128.32,
            "ataca el Madrid, balón para Lucas Vázquez"
        ],
        "436": [
            2129.32,
            2130.32,
            "juega de nuevo para Toni Kroos"
        ],
        "437": [
            2131.32,
            2132.32,
            "descarga la bola para Casemiro, de primera la pone"
        ],
        "438": [
            2133.32,
            2134.32,
            "buena rosca, Nacho, no llega Cristiano, no llega"
        ],
        "439": [
            2134.32,
            2135.32,
            "buen ataque de Real Madrid, yendo de un lado a otro"
        ],
        "440": [
            2136.32,
            2137.32,
            "y llegando con muchos efectivos"
        ],
        "441": [
            2138.32,
            2139.32,
            "yo creo que ahora a ellos les está costando mucho más"
        ],
        "442": [
            2140.32,
            2141.32,
            "el replegarse, el llegar atrás"
        ],
        "443": [
            2142.32,
            2143.32,
            "dejan prácticamente 5, 4, 5 jugadores arriba"
        ],
        "444": [
            2144.32,
            2145.32,
            "y eso lo está aprovechando el Madrid"
        ],
        "445": [
            2146.32,
            2148.32,
            "la afición del Madrid que ahora aplaude y colea el nombre de Isco"
        ],
        "446": [
            2149.32,
            2150.32,
            "que se ha dejado hasta la cabeza, y nunca mejor dicho"
        ],
        "447": [
            2151.32,
            2153.32,
            "en este partido, ha recibido el premio de la Copa del Mundo"
        ],
        "448": [
            2154.32,
            2155.32,
            "y es el que más le ha gustado"
        ],
        "449": [
            2156.32,
            2157.32,
            "y es el que más le ha gustado"
        ],
        "450": [
            2158.32,
            2159.32,
            "y es el que más le ha gustado"
        ],
        "451": [
            2160.32,
            2161.32,
            "y es el que más le ha gustado"
        ],
        "452": [
            2161.32,
            2162.32,
            "y es el que más le ha gustado"
        ],
        "453": [
            2163.32,
            2164.32,
            "jácea y, nunca mejor dicho, en este partido"
        ],
        "454": [
            2165.32,
            2166.32,
            "ha recibido de todos los colores"
        ],
        "455": [
            2167.32,
            2168.32,
            "fundido, se marcha a Malagueña"
        ],
        "456": [
            2169.32,
            2170.32,
            "Yo creo que, Guti, la salida"
        ],
        "457": [
            2171.32,
            2172.32,
            "Esteba, Susana, la salida de un recuperador"
        ],
        "458": [
            2173.32,
            2174.32,
            "como Matuidid"
        ],
        "459": [
            2175.32,
            2176.32,
            "un jugador que ocupa mucho espacio"
        ],
        "460": [
            2177.32,
            2179.32,
            "yo creo que es un merma"
        ],
        "461": [
            2180.32,
            2181.32,
            "al Paris Saints irmén cuando tiene que defender"
        ],
        "462": [
            2182.32,
            2183.32,
            "y esta jugada yo creo que hace filón"
        ],
        "463": [
            2184.32,
            2185.32,
            "yo creo que por ahí Benítez con la entrada de Kovács"
        ],
        "464": [
            2186.32,
            2187.32,
            "también intenta que el balón ya sea del Madrid"
        ],
        "465": [
            2188.32,
            2189.32,
            "de aquí al final y defender el resultado"
        ],
        "466": [
            2189.32,
            2195.32,
            "Ha metido al compañero, al otro croata, al que tiene que ser soredero, aunque también tendrá que reconvertir su posición, como Mateo Kovacic."
        ],
        "467": [
            2196.32,
            2201.32,
            "En el centro del campo del Real Madrid, acompañando a Luka Modric, que ahora entiende a defender."
        ],
        "468": [
            2201.32,
            2206.32,
            "La pelota va al espacio, viene Cavani, por delante tiene a Ibra, por detrás a Di María, ataca el Paris Saint Germain."
        ],
        "469": [
            2206.32,
            2213.32,
            "Fíjate como sale Varane al lateral y se mete Casimiro ahí de central. La verdad que hace una labor importantísima para equipo a nivel defensivo."
        ],
        "470": [
            2213.32,
            2221.32,
            "Juega la pelota Di María, que viene y toca y suelta el balón de nuevo para Urier. Viene otra vez para Di María, vuelve a soltar el fideo ahora para el lateral."
        ],
        "471": [
            2222.32,
            2226.32,
            "El otro día en el partido de liga, que resolvió precisamente Di María en el 75, jugó de central."
        ],
        "472": [
            2228.32,
            2230.32,
            "Urier, no Di María."
        ],
        "473": [
            2232.32,
            2236.32,
            "A todo la misma frase. Viene Luka Mora, veo que estás atentos. Pelota que va a jugar Varane Luis."
        ],
        "474": [
            2237.32,
            2244.32,
            "La pelota prácticamente por encima de la línea central y toca a Diago Silva. Di María hace en el cuadrado para dividir al Madrid, que no entra en la trampa."
        ],
        "475": [
            2245.32,
            2249.32,
            "Pero la posesión y el toque de momento es para el Paris Saint Germain. Minuto 83 de juego, pelota para Ibra."
        ],
        "476": [
            2249.32,
            2253.32,
            "Entre líneas recibe, para eso está. Descarga la bola hacia la izquierda, quiere meter el pase a Diego Mota."
        ],
        "477": [
            2253.32,
            2257.32,
            "El balón para Lucas Moura, encuentra Di María, pero ya viene al Rembig ahora a Mateo Kovacic."
        ],
        "478": [
            2258.32,
            2262.32,
            "El balón a la espalda, salió. Danilo despeja la bola directamente fuera."
        ],
        "479": [
            2263.32,
            2267.32,
            "La cara de Benítez Guas, sigue hablando."
        ],
        "480": [
            2267.32,
            2271.32,
            "No le convence nada, porque es un resultado muy justito."
        ],
        "481": [
            2271.32,
            2277.32,
            "Sí, porque además yo creo que el Madrid, cuando tiene la pelota el Paris Saint Germain, va perdiendo poco a poco metros."
        ],
        "482": [
            2277.32,
            2279.32,
            "Y al final acaba todo el equipo echado atrás."
        ],
        "483": [
            2279.32,
            2282.32,
            "Veíamos a Benítez que le hacía el gesto a los suyos de salir."
        ],
        "484": [
            2282.32,
            2284.32,
            "Sin embargo, eso lo está haciendo muy bien el Paris Saint Germain."
        ],
        "485": [
            2284.32,
            2288.32,
            "Con balón, va ganando poquito a poco metros baldosas."
        ],
        "486": [
            2288.32,
            2291.32,
            "Y al final acaba metiendo a todo el Madrid en su propio área."
        ],
        "487": [
            2299.32,
            2303.32,
            "Sí, le están avisando de que se tienen que quedar al final del partido, la afición del Paris Saint Germain."
        ],
        "488": [
            2303.32,
            2305.32,
            "Sí, que están en ese fondo, en la parte alta, por cierto."
        ],
        "489": [
            2305.32,
            2308.32,
            "Hoy las entradas estaban entre 50 y 75 euros."
        ],
        "490": [
            2308.32,
            2312.32,
            "4.000 aficionados del Paris Saint Germain, Susana."
        ],
        "491": [
            2312.32,
            2315.32,
            "Protegidos con un balón, que es un gran momento para el Madrid."
        ],
        "492": [
            2315.32,
            2317.32,
            "El Paris Saint Germain, Susana."
        ],
        "493": [
            2317.32,
            2320.32,
            "Protegidos con una malla, una red, para que no lancen objetos."
        ],
        "494": [
            2320.32,
            2323.32,
            "Era un partido de alto riesgo y es lo peor, ¿no?"
        ],
        "495": [
            2323.32,
            2329.32,
            "Cuando vas de visitante a un estadio, que luego hay que quedarse una hora, hora y media, por seguridad."
        ],
        "496": [
            2329.32,
            2332.32,
            "Decíamos bien, pintaba el Bernabéu, un sector del Bernabéu."
        ],
        "497": [
            2332.32,
            2335.32,
            "Era el sector de la afición rival de la visitante de los franceses."
        ],
        "498": [
            2335.32,
            2341.32,
            "Ante el anuncio por megafonía en francés, para que entiendan que se tienen que quedar después por medidas de seguridad."
        ],
        "499": [
            2341.32,
            2342.32,
            "Balón para el Real Madrid."
        ],
        "500": [
            2342.32,
            2348.32,
            "Nacho, no solo por el gol, sino porque después de su entrada, la verdad que hemos visto pocas subidas de Uribe."
        ],
        "501": [
            2348.32,
            2353.32,
            "Yo creo que él está aprovechando un poco más la subida de Marcelo para encontrar ese hueco."
        ],
        "502": [
            2353.32,
            2356.32,
            "Pero con Nacho le está costando, la verdad, bastante."
        ],
        "503": [
            2356.32,
            2361.32,
            "No deja tanto en la espalda. Es un futbolista Nacho Buti que comete muy pocos errores, ¿no?"
        ],
        "504": [
            2361.32,
            2363.32,
            "Todo lo que le toca hacer en defensa."
        ],
        "505": [
            2363.32,
            2367.32,
            "Sí, es un jugador que se puede adaptar a cualquier posición de la defensa."
        ],
        "506": [
            2367.32,
            2369.32,
            "Se hace entrar lateral izquierdo, lateral derecho."
        ],
        "507": [
            2369.32,
            2371.32,
            "Y siempre lo hace con una nota muy alta, ¿no?"
        ],
        "508": [
            2371.32,
            2373.32,
            "La verdad que eso es importante, ¿no?"
        ],
        "509": [
            2373.32,
            2374.32,
            "Pelota para Thiago Silva."
        ],
        "510": [
            2374.32,
            2377.32,
            "Thiago Silva para Di María."
        ],
        "511": [
            2377.32,
            2379.32,
            "Como dice Marcos, está interviniendo constantemente."
        ],
        "512": [
            2379.32,
            2382.32,
            "Puede ser el futbolista que más veces ha tocado el balón en el PSG, ni posiblemente del partido."
        ],
        "513": [
            2382.32,
            2385.32,
            "Sí, sin duda. En el partido de ida fue Ibrahimovic el radar."
        ],
        "514": [
            2385.32,
            2387.32,
            "En este partido de vuelta está siendo Di María."
        ],
        "515": [
            2387.32,
            2388.32,
            "Juega Kroos, recupera el Madrid."
        ],
        "516": [
            2388.32,
            2389.32,
            "Balón para Mourinho."
        ],
        "517": [
            2389.32,
            2390.32,
            "La quiere sacar, pero ya encima tiene a Rabiot."
        ],
        "518": [
            2390.32,
            2391.32,
            "Como lo sabe Lolan Blanc."
        ],
        "519": [
            2391.32,
            2393.32,
            "Pelota atrás para Varane."
        ],
        "520": [
            2393.32,
            2394.32,
            "Despeja Varane."
        ],
        "521": [
            2394.32,
            2395.32,
            "Pelota arriba."
        ],
        "522": [
            2395.32,
            2396.32,
            "Balón en rifa."
        ],
        "523": [
            2396.32,
            2397.32,
            "Que gana el PSG."
        ],
        "524": [
            2398.32,
            2400.32,
            "No veo a Cristiano."
        ],
        "525": [
            2400.32,
            2402.32,
            "Hoy no está teniendo, pero la puede tener en cualquier momento."
        ],
        "526": [
            2402.32,
            2406.32,
            "Pero evidentemente está funcionando el entramado defensivo de Blanc."
        ],
        "527": [
            2406.32,
            2408.32,
            "Buena jugada para el PSG."
        ],
        "528": [
            2408.32,
            2409.32,
            "Miren el carrizo, entra para Di María."
        ],
        "529": [
            2409.32,
            2410.32,
            "¡Peligro!"
        ],
        "530": [
            2410.32,
            2413.32,
            "Cortó la bola Danilo, que llegaba Ibra."
        ],
        "531": [
            2413.32,
            2414.32,
            "Perdió el equilibrio Di María."
        ],
        "532": [
            2414.32,
            2419.32,
            "Hay un momento ahí que hace una finta y parece que se va y ahí pierde la vertical,"
        ],
        "533": [
            2419.32,
            2422.32,
            "porque se le había abierto completamente la defensa."
        ],
        "534": [
            2422.32,
            2423.32,
            "Tenía todo el pasillo."
        ],
        "535": [
            2423.32,
            2426.32,
            "Perdió la jugada, por tanto, como decía Marcos, la ventaja en la jugada."
        ],
        "536": [
            2427.32,
            2431.32,
            "Ahí saque para Keylor Navas."
        ],
        "537": [
            2434.32,
            2438.32,
            "Qué confianza de un futbolista que, por cierto, hemos cumplido ya el minuto 80."
        ],
        "538": [
            2438.32,
            2440.32,
            "Estamos en el 86, mejor dicho."
        ],
        "539": [
            2440.32,
            2446.32,
            "Acaba de batir el récord de Emo en la Champions como portero imbatido."
        ],
        "540": [
            2447.32,
            2453.32,
            "En mayor número de minutos, en este caso, con estos 80 que lleva ya, 86, Keylor Navas."
        ],
        "541": [
            2454.32,
            2456.32,
            "Bien, bien, bien no debe estar."
        ],
        "542": [
            2456.32,
            2460.32,
            "Cuando le dice a Sergio que tiene que sacar a él de puerta, bien, bien, bien no tiene que estar."
        ],
        "543": [
            2460.32,
            2462.32,
            "En el otro día tuvo que jugar Kiko Kassi."
        ],
        "544": [
            2462.32,
            2464.32,
            "Contra las palmas, la Unión Deportiva."
        ],
        "545": [
            2464.32,
            2466.32,
            "Contra la Unión Deportiva, las palmas."
        ],
        "546": [
            2466.32,
            2467.32,
            "Cuatro goles ha recibido sólo el Madrid."
        ],
        "547": [
            2467.32,
            2469.32,
            "Tres Keylor, uno Kassi."
        ],
        "548": [
            2470.32,
            2472.32,
            "Pelota Champions."
        ],
        "549": [
            2472.32,
            2474.32,
            "Están de momento en la portería cero."
        ],
        "550": [
            2474.32,
            2478.32,
            "También la del PSG, con un gol menos a favor."
        ],
        "551": [
            2478.32,
            2480.32,
            "Por eso se juega en el liberato del grupo, también por el cruce directo entre los dos."
        ],
        "552": [
            2480.32,
            2484.32,
            "Por eso decía Matuidi, en la previa que cualquier empate a uno o por encima le favorecía."
        ],
        "553": [
            2484.32,
            2488.32,
            "Pelota que juega a la izquierda, viene el equipo de Laurent Blanc."
        ],
        "554": [
            2488.32,
            2491.32,
            "También del mundo juega la pelota hacia la izquierda."
        ],
        "555": [
            2491.32,
            2493.32,
            "La pone, pase, corta Ramos."
        ],
        "556": [
            2493.32,
            2495.32,
            "El pase de nuevo ahí en cortito, balón para Kovacic."
        ],
        "557": [
            2495.32,
            2498.32,
            "Kovacic para Cristiano Ronaldo, Cristiano arriba."
        ],
        "558": [
            2498.32,
            2501.32,
            "Ahora mete un buen pase, Cristiano que bien para Luka, le bota adelante, la va a mantener el gallego."
        ],
        "559": [
            2501.32,
            2504.32,
            "Por dentro Toni Kroos, lo ve a Toni Kroos."
        ],
        "560": [
            2504.32,
            2506.32,
            "Salió Kevin Trapp."
        ],
        "561": [
            2506.32,
            2510.32,
            "No le dio curva, no le metió en peli interior y ahí toda la ventaja fue para Trapp."
        ],
        "562": [
            2512.32,
            2514.32,
            "Juega la pelota Urier."
        ],
        "563": [
            2514.32,
            2516.32,
            "Urier por dentro para Mota."
        ],
        "564": [
            2517.32,
            2521.32,
            "Ya cada vez hay más futbolistas que intervienen o menos en la jugada."
        ],
        "565": [
            2521.32,
            2523.32,
            "Guti, Marcos..."
        ],
        "566": [
            2523.32,
            2525.32,
            "Sí, y sobre todo que está muy partido."
        ],
        "567": [
            2525.32,
            2527.32,
            "No solo Real Madrid, sino también el PSG."
        ],
        "568": [
            2527.32,
            2530.32,
            "Se nota que son los últimos minutos y la gente está muy cansada."
        ],
        "569": [
            2530.32,
            2533.32,
            "Pelota para Lucas Moura."
        ],
        "570": [
            2533.32,
            2535.32,
            "Moura en el balcón, ahí agarrado."
        ],
        "571": [
            2535.32,
            2537.32,
            "Uy, qué falta peligrosa en contra de Marilla."
        ],
        "572": [
            2537.32,
            2540.32,
            "Marilla para Casemiro, Rafa Guerrero."
        ],
        "573": [
            2540.32,
            2546.32,
            "Pues sí, la verdad es que Casemiro ya había sido advertido con anterioridad otras dos veces"
        ],
        "574": [
            2546.32,
            2550.32,
            "y aquí es justa por reiteración más que por la propia falta."
        ],
        "575": [
            2552.32,
            2556.32,
            "Zona de golpeo perfecta para Ibrahimovic, para Zlatan,"
        ],
        "576": [
            2556.32,
            2560.32,
            "aunque también desde esa posición David Luiz se anima al tiro."
        ],
        "577": [
            2560.32,
            2562.32,
            "Bueno, la cogió Di María con muchas ganas, el balón."
        ],
        "578": [
            2562.32,
            2565.32,
            "No sé si le van a dejar."
        ],
        "579": [
            2569.32,
            2571.32,
            "Ahí está marcando con el spray."
        ],
        "580": [
            2572.32,
            2575.32,
            "El colegiado donde tiene que situarse la barrera."
        ],
        "581": [
            2575.32,
            2577.32,
            "Dos metros por encima del punto de penalti."
        ],
        "582": [
            2577.32,
            2579.32,
            "Por delante del punto de penalti está Keylor."
        ],
        "583": [
            2579.32,
            2582.32,
            "Hay buenos lanzadores como están contando nuestros comentaristas."
        ],
        "584": [
            2582.32,
            2585.32,
            "Guti y Marcos en el Paris Saint Germain."
        ],
        "585": [
            2585.32,
            2589.32,
            "Es Di María con la zurda, cerquita está Diego Mota que también golpea de lujo."
        ],
        "586": [
            2589.32,
            2591.32,
            "Ibra con su pierna derecha."
        ],
        "587": [
            2591.32,
            2593.32,
            "La jerarquía es Zlatan."
        ],
        "588": [
            2593.32,
            2595.32,
            "Lo que pasa que..."
        ],
        "589": [
            2595.32,
            2597.32,
            "Que significa su nombre también."
        ],
        "590": [
            2597.32,
            2598.32,
            "Eso es."
        ],
        "591": [
            2598.32,
            2601.32,
            "Di María, la cruceta."
        ],
        "592": [
            2602.32,
            2604.32,
            "La cogió, la golpeó y qué bien."
        ],
        "593": [
            2604.32,
            2606.32,
            "Madre Di María."
        ],
        "594": [
            2606.32,
            2609.32,
            "Golpeó muy duro, ahí el portero no tenía nada que hacer colocado."
        ],
        "595": [
            2609.32,
            2612.32,
            "Si lo mete por la escuadra es un auténtico golazo."
        ],
        "596": [
            2612.32,
            2616.32,
            "La pega muy bien la verdad, con una rosca para adentro muy buena."
        ],
        "597": [
            2616.32,
            2620.32,
            "La verdad que nada, poco podía hacer el Keylor Narvas si el balón va adentro."
        ],
        "598": [
            2620.32,
            2624.32,
            "Porque además en ese tipo de golpeos la carrera del lanzador suele ser lenta."
        ],
        "599": [
            2624.32,
            2626.32,
            "De aproximación corta."
        ],
        "600": [
            2626.32,
            2630.32,
            "Y Di María sale, escopeta, golpea rápido."
        ],
        "601": [
            2630.32,
            2632.32,
            "Y ahí el portero yo creo que no tiene tiempo a reaccionar."
        ],
        "602": [
            2632.32,
            2634.32,
            "Muy buen golpeo de Di María."
        ],
        "603": [
            2634.32,
            2636.32,
            "89, cuánto tendría que añadir Rafael."
        ],
        "604": [
            2636.32,
            2638.32,
            "Porque el partido sigue en el alero."
        ],
        "605": [
            2638.32,
            2641.32,
            "Bueno la verdad que la primera parte ya me despisto un poco."
        ],
        "606": [
            2641.32,
            2643.32,
            "Esperaba dos, dio cuatro."
        ],
        "607": [
            2643.32,
            2646.32,
            "Yo creo que con tres minutos será suficiente."
        ],
        "608": [
            2648.32,
            2650.32,
            "Qué partido, qué tensión."
        ],
        "609": [
            2650.32,
            2654.32,
            "El balón, el último del PSG que ha ido a la cruceta de Ángel Di María en la falta."
        ],
        "610": [
            2654.32,
            2657.32,
            "Pelota ahí que puede rascar y lo hace bien Cristiano y ayudando en defensa."
        ],
        "611": [
            2657.32,
            2659.32,
            "Aparece con todo cobachista."
        ],
        "612": [
            2659.32,
            2662.32,
            "Poco llegó Nacho, verán la replica para guardar la espalda del Madrid."
        ],
        "613": [
            2662.32,
            2664.32,
            "Espalda de Di María, la espalda de Di María."
        ],
        "614": [
            2664.32,
            2666.32,
            "Guardar la espalda del Madrid."
        ],
        "615": [
            2666.32,
            2668.32,
            "Espalda que quiere ganar el PSG constantemente."
        ],
        "616": [
            2668.32,
            2670.32,
            "Ahora con Thiago Silva jugando la pelota por dentro."
        ],
        "617": [
            2670.32,
            2671.32,
            "Balón para David Luiz."
        ],
        "618": [
            2671.32,
            2672.32,
            "Juega hacia la derecha el Arrabiot."
        ],
        "619": [
            2672.32,
            2674.32,
            "Ahora para Urier."
        ],
        "620": [
            2674.32,
            2676.32,
            "Urier jugando para Cavani, cambiado de banda."
        ],
        "621": [
            2676.32,
            2678.32,
            "Toca por dentro para Arrabiot."
        ],
        "622": [
            2678.32,
            2679.32,
            "Mueve a Kroos, le bailó a Kroos."
        ],
        "623": [
            2679.32,
            2681.32,
            "Ahí viene Arrabiot, quiere meter el centro con la zurda."
        ],
        "624": [
            2681.32,
            2682.32,
            "Lo hace para Urier."
        ],
        "625": [
            2682.32,
            2684.32,
            "Ventaja para el lateral, puede meter el centro."
        ],
        "626": [
            2684.32,
            2685.32,
            "Viene mordida."
        ],
        "627": [
            2685.32,
            2686.32,
            "Sale del área."
        ],
        "628": [
            2686.32,
            2687.32,
            "La pelea a Kroos que también le falta."
        ],
        "629": [
            2687.32,
            2689.32,
            "Aparece el combustible, ahora en la reserva."
        ],
        "630": [
            2689.32,
            2691.32,
            "Juega la pelota para Thiago Silva."
        ],
        "631": [
            2691.32,
            2692.32,
            "Silva para David Luiz."
        ],
        "632": [
            2692.32,
            2694.32,
            "Un loco brasileño jugando en el campo del Madrid."
        ],
        "633": [
            2694.32,
            2696.32,
            "Aparece David Luiz jugando hacia la izquierda."
        ],
        "634": [
            2696.32,
            2697.32,
            "La pelota que va para Maswell."
        ],
        "635": [
            2697.32,
            2698.32,
            "Por delante Ibra."
        ],
        "636": [
            2698.32,
            2700.32,
            "Se ofrece para el desmarque de apoyo."
        ],
        "637": [
            2700.32,
            2701.32,
            "La gana el sueco."
        ],
        "638": [
            2701.32,
            2702.32,
            "Quiere tocarla."
        ],
        "639": [
            2702.32,
            2703.32,
            "De momento lo hace para el lateral."
        ],
        "640": [
            2703.32,
            2704.32,
            "Juega para su amigo Maswell."
        ],
        "641": [
            2704.32,
            2705.32,
            "Maswell para Ibra."
        ],
        "642": [
            2705.32,
            2709.32,
            "Tres minutos dice Was."
        ],
        "643": [
            2709.32,
            2712.32,
            "Que a Rafa Carrero le parece bien."
        ],
        "644": [
            2712.32,
            2713.32,
            "Juega la pelota arriba."
        ],
        "645": [
            2713.32,
            2714.32,
            "Viene Lucas."
        ],
        "646": [
            2714.32,
            2715.32,
            "Lucas por delante tiene a Cristiano."
        ],
        "647": [
            2715.32,
            2716.32,
            "Dos para dos es bueno."
        ],
        "648": [
            2716.32,
            2717.32,
            "Ahí viene Lucas con Cristiano."
        ],
        "649": [
            2717.32,
            2718.32,
            "Los mejores socios de momento en lo que va de temporada."
        ],
        "650": [
            2718.32,
            2719.32,
            "Toca a Cristiano."
        ],
        "651": [
            2719.32,
            2720.32,
            "Cuidado Ramos que acaba de llegar."
        ],
        "652": [
            2721.32,
            2722.32,
            "No llega."
        ],
        "653": [
            2722.32,
            2723.32,
            "Cuidado la contra de la contra."
        ],
        "654": [
            2723.32,
            2724.32,
            "No llega."
        ],
        "655": [
            2724.32,
            2725.32,
            "Kovacic recupera el parís al Germén."
        ],
        "656": [
            2725.32,
            2726.32,
            "Ahí viene Rabiot."
        ],
        "657": [
            2726.32,
            2727.32,
            "Mete el pase Rabiot."
        ],
        "658": [
            2727.32,
            2728.32,
            "Vaya paso le tira a Lucas."
        ],
        "659": [
            2728.32,
            2729.32,
            "Dificultades en el control."
        ],
        "660": [
            2729.32,
            2730.32,
            "Perdió la ventaja en la jugada."
        ],
        "661": [
            2730.32,
            2731.32,
            "Aparece Modric para tapar."
        ],
        "662": [
            2731.32,
            2732.32,
            "Aguanta la bola Lucas."
        ],
        "663": [
            2732.32,
            2733.32,
            "Que locura de partido el Uguti."
        ],
        "664": [
            2733.32,
            2734.32,
            "Sí, sí, la verdad que sí."
        ],
        "665": [
            2734.32,
            2735.32,
            "El Real Madrid intenta salir a la contra con muy pocos efectivos."
        ],
        "666": [
            2735.32,
            2736.32,
            "Lo que hace que sea mucho más difícil controlar el balón."
        ],
        "667": [
            2736.32,
            2737.32,
            "Y ellos intentando lograr el gol."
        ],
        "668": [
            2737.32,
            2738.32,
            "Yo creo que ellos están jugando un gran partido y saliendo muy bien."
        ],
        "669": [
            2738.32,
            2739.32,
            "Y el Real Madrid intenta salir a la contra."
        ],
        "670": [
            2739.32,
            2740.32,
            "Y el Real Madrid intenta salir a la contra."
        ],
        "671": [
            2740.32,
            2741.32,
            "y sobre todo destacar la labor que está haciendo Di María."
        ],
        "672": [
            2741.32,
            2742.32,
            "Fíjate, fíjate, fíjate."
        ],
        "673": [
            2742.32,
            2743.32,
            "Ibra."
        ],
        "674": [
            2743.32,
            2744.32,
            "Inventado ahí."
        ],
        "675": [
            2744.32,
            2745.32,
            "La pelota muy pasada y continuaron la jugada hasta meter otro balón al área chica."
        ],
        "676": [
            2745.32,
            2746.32,
            "Lo curioso es que al parís al Germén se le está escapando el partido."
        ],
        "677": [
            2746.32,
            2747.32,
            "Sí, sí, parece que, bueno, el Garra tiene menos opciones."
        ],
        "678": [
            2747.32,
            2748.32,
            "Es cierto que en cualquier jugada lo pueden realizar."
        ],
        "679": [
            2748.32,
            2749.32,
            "Es cierto que en cualquier jugada lo pueden realizar."
        ],
        "680": [
            2749.32,
            2750.32,
            "Es cierto que en cualquier jugada lo pueden realizar."
        ],
        "681": [
            2750.32,
            2751.32,
            "Es cierto que en cualquier jugada lo pueden realizar."
        ],
        "682": [
            2751.32,
            2752.32,
            "Es cierto que en cualquier jugada lo pueden realizar."
        ],
        "683": [
            2752.32,
            2753.32,
            "Es cierto que en cualquier jugada lo pueden realizar."
        ],
        "684": [
            2753.32,
            2754.32,
            "Es cierto que en cualquier jugada lo pueden realizar."
        ],
        "685": [
            2754.32,
            2755.32,
            "Es cierto que en cualquier jugada lo pueden realizar."
        ],
        "686": [
            2755.32,
            2775.24,
            "Pero ahora mismo están manteniendo mucho el balón, pero sin llegar a tres cuartos"
        ],
        "687": [
            2775.24,
            2776.24,
            "de campo prácticamente."
        ],
        "688": [
            2776.24,
            2777.24,
            "Lo que decía Guti, la coloca a Navas y como cuando éramos pequeños saca..."
        ],
        "689": [
            2777.24,
            2778.24,
            "Sí, por eso te digo que no tienen que estar al 100%."
        ],
        "690": [
            2778.24,
            2779.24,
            "Al gol le tiene que suceder para que sea el serrano."
        ],
        "691": [
            2779.24,
            2780.24,
            "Sí, por eso te digo que no tienen que estar al 100%."
        ],
        "692": [
            2780.24,
            2781.24,
            "Al gol le tiene que suceder para que sea el serrano."
        ],
        "693": [
            2781.24,
            2782.24,
            "Sí, por eso te digo que no tienen que estar al 100%."
        ],
        "694": [
            2782.24,
            2783.24,
            "Al gol le tiene que suceder para que sea el serrano."
        ],
        "695": [
            2783.24,
            2784.24,
            "Sí, por eso te digo que no tienen que estar al 100%."
        ],
        "696": [
            2784.24,
            2785.24,
            "Al gol le tiene que suceder para que sea el serrano."
        ],
        "697": [
            2785.24,
            2786.24,
            "Sí, por eso te digo que no tienen que estar al 100%."
        ],
        "698": [
            2786.24,
            2787.24,
            "Al gol le tiene que suceder para que sea el serrano."
        ],
        "699": [
            2787.24,
            2788.24,
            "Sí, por eso te digo que no tienen que estar al 100%."
        ],
        "700": [
            2788.24,
            2789.24,
            "Al gol le tiene que suceder para que sea el serrano."
        ],
        "701": [
            2789.24,
            2790.24,
            "Sí, por eso te digo que no tienen que estar al 100%."
        ],
        "702": [
            2790.24,
            2791.24,
            "Al gol le tiene que suceder para que sea el serrano."
        ],
        "703": [
            2791.24,
            2792.24,
            "Sí, por eso te digo que no tienen que estar al 100%."
        ],
        "704": [
            2792.24,
            2793.24,
            "Al gol le tiene que suceder para que sea el serrano."
        ],
        "705": [
            2793.24,
            2794.24,
            "Sí, por eso te digo que no tienen que estar al 100%."
        ],
        "706": [
            2794.24,
            2795.24,
            "Al gol le tiene que suceder para que sea el serrano."
        ],
        "707": [
            2795.24,
            2796.24,
            "Sí, por eso te digo que no tienen que estar al 100%."
        ],
        "708": [
            2796.24,
            2797.24,
            "Al gol le tiene que suceder para que sea el serrano."
        ],
        "709": [
            2797.24,
            2798.24,
            "Sí, por eso te digo que no tienen que estar al 100%."
        ],
        "710": [
            2798.24,
            2799.24,
            "El equipo de Madrid, el equipo de Madrid, el equipo de Madrid, el equipo de Madrid,"
        ],
        "711": [
            2799.24,
            2800.24,
            "el equipo de Madrid, el equipo de Madrid, el equipo de Madrid, el equipo de Madrid,"
        ],
        "712": [
            2800.24,
            2801.24,
            "el equipo de Madrid, el equipo de Madrid, el equipo de Madrid, el equipo de Madrid,"
        ],
        "713": [
            2801.24,
            2802.24,
            "el equipo de Madrid, el equipo de Madrid, el equipo de Madrid, el equipo de Madrid,"
        ],
        "714": [
            2802.24,
            2803.24,
            "el equipo de Madrid, el equipo de Madrid, el equipo de Madrid, el equipo de Madrid,"
        ],
        "715": [
            2803.24,
            2804.24,
            "el equipo de Madrid, el equipo de Madrid, el equipo de Madrid, el equipo de Madrid, el"
        ],
        "716": [
            2804.24,
            2805.24,
            "equipo de Madrid, el equipo de Madrid, el equipo de Madrid, el equipo de Madrid, el"
        ],
        "717": [
            2805.24,
            2806.24,
            "equipo de Madrid, el equipo de Madrid, el equipo de Madrid, el equipo de Madrid, el"
        ],
        "718": [
            2806.24,
            2807.24,
            "equipo de Madrid, el equipo de Madrid, el equipo de Madrid, el equipo de Madrid, el"
        ],
        "719": [
            2807.24,
            2808.24,
            "equipo de Madrid, el equipo de Madrid, el equipo de Madrid, el equipo de Madrid, el"
        ],
        "720": [
            2828.24,
            2841.24,
            "equipo de Madrid, el equipo de Madrid, el equipo de Madrid, el equipo de Madrid, el"
        ],
        "721": [
            2841.24,
            2842.24,
            "equipo de Madrid, el equipo de Madrid, el equipo de Madrid, el equipo de Madrid, el equipo"
        ],
        "722": [
            2842.24,
            2843.24,
            "de Madrid, el equipo de Madrid, el equipo de Madrid, el equipo de Madrid, el equipo de"
        ],
        "723": [
            2843.24,
            2844.24,
            "Madrid, el equipo de Madrid, el equipo de Madrid, el equipo de Madrid, el equipo de Madrid,"
        ],
        "724": [
            2844.24,
            2845.24,
            "el equipo de Madrid, el equipo de Madrid, el equipo de Madrid, el equipo de Madrid, el"
        ],
        "725": [
            2845.24,
            2846.24,
            "equipo de Madrid, el equipo de Madrid, el equipo de Madrid, el equipo de Madrid, el equipo"
        ],
        "726": [
            2846.24,
            2847.24,
            "de Madrid, el equipo de Madrid, el equipo de Madrid, el equipo de Madrid, el equipo de Madrid,"
        ],
        "727": [
            2847.24,
            2848.24,
            "el equipo de Madrid, el equipo de Madrid, el equipo de Madrid, el equipo de Madrid, el equipo"
        ],
        "728": [
            2848.24,
            2849.24,
            "de Madrid, el equipo de Madrid, el equipo de Madrid, el equipo de Madrid, el equipo"
        ]
    }
}