{
    "input": "\n    Barcelona 3 - 0 BATE\n\nFirst Half:\n\n0:0 Comment: The Hungarian's guy, Isvan Bat, is already rolling the ball at the Camp Nou.\n0:3 Comment: Barça is playing, Dani Alves is playing.\n0:7 Comment: Back for Javier Mascherano, we take a look at the disposition of the Barcelona players.\n0:11 Comment: And be careful because we may have a surprise, Andoni. We've only been there for a few seconds, but look where Sergi Roberto is.\n0:16 Comment: Yes, Sergi is more open on the wing, a bit in that position that Iniesta used to play on the other side, on the left.\n0:22 Comment: More open on the wing, like that winger he has been at some point this season.\n0:27 Comment: And also surprise because the bat has gone to look for Barça high up, very high up.\n0:32 Comment: Oh, he has won the space, offside there, yes. He raised the assistant's flag, Maxime Bolotko came forward.\n0:38 Comment: Yes, yes, but the intention has already been shown. In other words, they are not coming to watch the game, offside, of course.\n0:44 Comment: But they come to compete in it, to enjoy it. Until what moment? Well, football won't tell.\n0:52 Comment: Hand over Busquets for Javier Mascherano, who returns to the team today. Rakitic.\n0:57 Comment: The entire Croatian changes it. Found in the left sector, Aneimar, who sports a kind of swimmer's cap.\n1:5 Comment: It's not exactly a pool cap, but it has the same shape.\n1:8 Comment: Yes, a strange thing. You usually see it sometimes when a player has an injury, a gap, something like that,\n1:15 Comment: to correct those problems, but hey, another novelty in the field.\n1:20 Comment: We don't have any news about it, Ricardo.\n1:22 Comment: Yes, yes. I have seen him wearing that garment in training, but I always interpreted that it could be because of the cold.\n1:27 Comment: But it's not like the temperature is such that you have to dress too warmly.\n1:31 Comment: Although well, Aneimar, as a Brazilian, maybe the temperature is not what you would like.\n1:38 Comment: But come on, it's not that it's very cold either. I insist, I don't have news of any injuries.\n1:44 Comment: Mladenovic with a self-pass, optimistic to say the least. Very, very long ball from the Serbian international,\n1:50 Comment: which becomes a throw-in for FC Barcelona, ​​for Dani Alves.\n1:56 Comment: Raise your head Mascherano.\n2:0 Comment: Delivering short for Thomas Vermaelen.\n2:4 Comment: The Belgian footballer relies on Adriano Correa.\n2:9 Comment: Luis Enrique's team playing from one side to the other, let us remember today,\n2:13 Comment: If they win and Roma don't, they will be a team in the knockout round in this Champions League.\n2:20 Comment: They will enter that group, that pool of teams in which Real Madrid and Manchester City have already been in since yesterday.\n2:28 Comment: Rakitic, very forced, recovers Elba again.\n2:31 Comment: He tries to throw it against the Belarusian team.\n2:34 Comment: Dani Alves is careful to get his pointer in.\n2:36 Comment: This is the counter option that Iniesta directs.\n2:39 Comment: Iniesta delivers for Adriano.\n2:41 Comment: Taco Adriano, Andrés again.\n2:44 Comment: Iniesta changes pace, raises his head.\n2:46 Comment: Excellent distribution on the rise of Alves, who can put the center in.\n2:49 Comment: And it's Alves's delivery, touched by a defender.\n2:51 Comment: Nemanja Milunovic ends up taking it out.\n2:54 Comment: Lateral service for FC Barcelona.\n2:56 Comment: Yesterday it was difficult for Barça at this time to give the ball a little speed and find spaces to play.\n3:1 Comment: The feeling that it is an instruction, that when the game is accumulated on one side, we have seen a change of game from Rakitic to the other side as well.\n3:7 Comment: Look for the other part of the field to find the space.\n3:11 Comment: And the feeling, it's also true that it's a Champions League game, is the bat.\n3:15 Comment: But the feeling is that after so much emotion, in the previous one, now at this moment there is total silence.\n3:23 Comment: How wonderful Neymar!\n3:24 Comment: Suarez!\n3:26 Comment: The first of the game, we scored it for Barça.\n3:28 Comment: Luis Suárez has had it.\n3:31 Comment: Neymar's fantasy pass after a wonderful performance.\n3:35 Comment: Control and shooting of the Uruguayan soccer player.\n3:37 Comment: First opportunity for Barça.\n3:40 Comment: Suárez had it.\n3:42 Comment: Yes, those types of players, obviously, like Neymar, like Luis, like Andrés, in short games, in short spaces, are people who in few places see many more things than we do from up here, from our position as commentators.\n3:57 Comment: We saw the action repeated, by the way, Ricardo, and we could see that, we can see that Suárez did not hit him very well, that he almost hit him with his shin guard.\n4:4 Comment: And I was going to tell you that on the front line, we have seen it in one shot, Messi, Arda Turán, Alex Vidal, Matier, Rafinha, Douglas, all watching alongside Luis Enrique's bench.\n4:14 Comment: But in the stands, but nothing, at the foot of the field, first line.\n4:16 Comment: Today they did not choose the box, but rather to be closer to the grass to watch the game.\n4:22 Comment: Play the Borisov Bat.\n4:25 Comment: Excellent opening to the right, Stasevic can put the center in, send it inside the area, control from everything, well, by Gordysov.\n4:32 Comment: Even so, the dangerous option for Djermakovic's team continues, good cut from the shot, touching Mascherano's leg, Igor Stasevic tried again.\n4:40 Comment: It will be a throw-in for Bate Borisov.\n4:44 Comment: It is often said that in this type of match you should not want to score the second goal before the first.\n4:49 Comment: And also that in these types of matches, first you also have to ensure zero in your goal, and make the opponent feel that they have no options.\n4:58 Comment: Persevering in that defensive action by FC Barcelona.\n5:2 Comment: Andrés Iniesta ended up sending it out, another throw-in for Denis Poliakov.\n5:9 Comment: Ball to the side of the area, again Poliakov, playing first for Stasevic.\n5:14 Comment: Poliakov puts it in front, Jablonski's parabola touch ends up in the hands of Marc Andretti Asteggen.\n5:20 Comment: Short take from the German to organize, to distribute, finally Ivan Rakitic.\n5:28 Comment: Alves.\n5:30 Comment: Rakitic and Alves again. Mascherano is waiting for her on Adriano's left, also Neymar.\n5:36 Comment: Vermaelen, delivering for the Bolligas Cruces footballer, Luis Suárez unchecks him.\n5:43 Comment: Neymar, Iniesta, Sergi Roberto wants it behind the left-handed back.\n5:48 Comment: He receives inside the area, the control is great, he makes a cut, Sergi Roberto puts it in.\n5:53 Comment: And in the end the Serbian Milunovic decides, who ends up giving in to Mladenovic's shot.\n6:1 Comment: Good anticipation from Mascherano, that's where Bate Borisov's counterattack option died.\n6:6 Comment: That's the key to the game, if Barça is able to press high and steal the ball quickly,\n6:12 Comment: Well, many of the most defensive games are resolved in the opponent's area.\n6:18 Comment: Hand over Adriano for Vermaelen and start again.\n6:23 Comment: Come on, come on, come on!\n6:27 Comment: Rakitic, good step from the former Sevilla player.\n6:30 Comment: Sergi Roberto was practically fired in that split action with Mladenovic.\n6:37 Comment: But the Hungarian Bat did not indicate a foul.\n6:38 Comment: At least he warned him, he showed him with his gesture that the next time he would point out the fault.\n6:47 Comment: You looked at him with an angry face, didn't you?\n6:49 Comment: Yes, yes, the look on his face. Don't do it next time.\n6:53 Comment:  Busquets distributes, there is Neymar who faces it, who wants to put it together.\n6:56 Comment: Neymar continues to get between two, a pass from Neymar that could with the third.\n6:59 Comment: It's a foul, right? It's a foul on the edge of the area.\n7:1 Comment: The first of many slaloms for Neymar today.\n7:4 Comment: Option with a set piece, sensational for FC Barcelona.\n7:8 Comment: It's a ribbon in her hair. I leave it there.\n7:13 Comment: One, two, three and the fourth was the one who put his leg in.\n7:15 Comment: We are talking about Milunovic, who knocked down Neymar in the race and who conceded this way to Barcelona.\n7:22 Comment: I would even tell you that Neymar himself, more than anyone else, has an excellent chance from a dead ball.\n7:26 Comment: Also close to the stage, Vermaelen.\n7:28 Comment: Yes, a very favorable place for Neymar.\n7:31 Comment: Player who hits her ball very well, picks up speed and slows it down.\n7:37 Comment: Good place for him.\n7:39 Comment: Vermaelen hits the ball well from his back, but I would say that's Neymar's.\n7:45 Comment: Neymar is going, right?\n7:46 Comment: Let's see, who is first at Barça?\n7:49 Comment: Neymar is going to hit him, I think.\n7:51 Comment: The referee authorizes it, Neymar starts, Neymar hits him.\n7:54 Comment:  Above.\n7:56 Comment: Up the launch of Neymar Jr.'s direct free kick.\n7:59 Comment: Goalkeeper kick for Sergei Shchernek.\n8:3 Comment: The Brazilian has scored many goals from that position.\n8:5 Comment: I remember, for example, last year in the League against Sevilla at the Sanchez Pizjuán.\n8:9 Comment: In an almost perfect launch.\n8:11 Comment: Now he chose the goalkeeper's side, but the Brazilian went very wide.\n8:15 Comment: Yes, he chose to place it high, to look for the ball high and next to the goalkeeper effectively.\n8:20 Comment: And it went too high.\n8:22 Comment: It doesn't feel like they've been supportive.\n8:24 Comment: The support foot didn't hold up well and the ball went up.\n8:31 Comment: Vermaelen.\n8:35 Comment: Rakitic offers himself, watched by Jablonski.\n8:40 Comment: First-class development on the former Arsenal footballer, Adriano.\n8:45 Comment: It is included against the central Busquets.\n8:48 Comment: Opportunity for both Adriano Correia and Dani Alves to take flight on both sides.\n8:54 Comment: Neymar is waiting for you on the left.\n9:0 Comment:  Busquets.\n9:2 Comment: Sergi Roberto is coming in, Dani Alves appears as a winger.\n9:7 Comment: Trying to provoke or find at least a leak in the Belarusian defensive system.\n9:12 Comment: Luis Enrique Martínez's team, which at the moment is playing calmly and with discretion.\n9:15 Comment: Receive Neymar now.\n9:17 Comment: Hadrian accompanies him.\n9:19 Comment: He throws the bicycle, steps on it, Neymar continues.\n9:21 Comment: Neymar for Adriano, Adriano for Luis Suárez.\n9:24 Comment: Suárez on the front, Rakitic enables, Alves offers himself on the right.\n9:28 Comment: There's the baiano who throws the bicycle, who comes inside.\n9:31 Comment: Find the help, the support of Sergi Roberto.\n9:36 Comment: And Barça reformulates the attacking action.\n9:38 Comment: Go straight to Iniesta.\n9:39 Comment: Iniesta combined with Luis Suárez.\n9:41 Comment: Recovery of the bat, which goes against with only two troops.\n9:45 Comment:  Busquets from the ground, preventing Igor from receiving.\n9:48 Comment: There is Sevilla, that pass from Alexander Volodko fell short.\n9:51 Comment: Situation controlled by Barcelona.\n9:54 Comment: Throw-in for the bat.\n9:55 Comment: There it is, continue.\n9:56 Comment: Yes, yes, Roberto.\n9:57 Comment: No, I said that Luis Suárez is there.\n9:59 Comment: And Luis Enrique is demanding both Adriano and Neymar.\n10:3 Comment: That the left wing position, that advances its position more.\n10:6 Comment: To also be able to enter through that band.\n10:9 Comment: What the Asturian coach insisted.\n10:10 Comment: And also the Uruguayan striker in the previous play.\n10:13 Comment: He said that Busquets is here to correct everything.\n10:18 Comment: For the release of the ball and for the closing as well.\n10:21 Comment: And that is one of its great values.\n10:24 Comment: Although he is not on the Ballon d'Or list, he is an exceptional player.\n10:29 Comment: Applause at the Camp Nou for that neat, orderly exit.\n10:32 Comment: Playing first from Barcelona.\n10:35 Comment: And he regains who he was.\n10:36 Comment: It was Busquets, who was once again where he should be.\n10:38 Comment: Mascherano.\n10:41 Comment: Well, it seems that now the fans have gotten a little louder, Ricardo.\n10:44 Comment: Yes, I believe that in the end we exceeded 70,000 spectators.\n10:47 Comment: Later we will have official data from UEFA.\n10:49 Comment: But good entry at the end.\n10:50 Comment: There has been a last-minute push for this Champions League match.\n10:53 Comment: Key for Barça to be in the round of 16.\n10:56 Comment: And 400 Belarusians who have come to Barcelona to enjoy the match live.\n11:0 Comment: Correct, and they are at the highest part of the stadium.\n11:2 Comment: It's a three-hour plane ride.\n11:4 Comment: The same thing we did with Barcelona 15 days ago to play the match on the third day.\n11:10 Comment: Much better temperature here in Barcelona.\n11:12 Comment:  Of course.\n11:13 Comment: Gordeixo.\n11:14 Comment: He was very, very, very forced in that action with Mascherano.\n11:16 Comment: Barça recovered and tried to add one more wrinkle to this counterattack.\n11:20 Comment: It's Neymar facing Poliakov.\n11:25 Comment: He threatens with the cut.\n11:26 Comment: He has the support of Suárez.\n11:27 Comment: Neymar even forgets the ball at times.\n11:29 Comment: What does it matter? He dominates the stage.\n11:30 Comment: Rakitic's inside ball.\n11:32 Comment: Neymar didn't arrive.\n11:34 Comment: Goalkeeper kick for Sergei Shchernik.\n11:36 Comment: It's going to cost Barça because in the end the defensive line of the bat never comes out.\n11:41 Comment: The sides never join.\n11:42 Comment: The pivots are never incorporated.\n11:44 Comment: With which they practically leave a team of up to eight.\n11:48 Comment: And then leave two or three players who can go up to see what can come out.\n11:55 Comment: Milunovic.\n11:58 Comment: Playing diagonally after his goalkeeper's short delivery.\n12:1 Comment: The ball lasts very, very little for Borisov to bat.\n12:5 Comment: Neymar.\n12:6 Comment: Throw the unmarking diagonally.\n12:7 Comment: Sergi Roberto.\n12:8 Comment: They are looking for and finding Alves.\n12:11 Comment: Alves, front of the area.\n12:12 Comment: Combines with Sergi Roberto.\n12:13 Comment: Alves gives it a first touch.\n12:14 Comment: Second suit can be good.\n12:15 Comment: Suárez is waiting for her.\n12:16 Comment: Suárez first for Neymar.\n12:18 Comment: He's out of control.\n12:19 Comment: The challenge of the fronts for Iniesta who can hit him.\n12:21 Comment: That steps on it, that hides it.\n12:22 Comment: Looking for a better option.\n12:24 Comment: And that he is about to find Suárez again.\n12:25 Comment: What a ball for the gunman!\n12:28 Comment: Although Denis Poliakov finally resolves.\n12:32 Comment: Crazy outing of the Borisov bat.\n12:34 Comment: And Barça recovers again.\n12:35 Comment: Bermaelen did it.\n12:40 Comment: Neymar.\n12:42 Comment: Suarez.\n12:43 Comment: Iniesta is not coming.\n12:44 Comment: Coming out of the Neymar cave.\n12:45 Comment: Djamil Unovic.\n12:48 Comment: Left-handed center bat driver Borisov.\n12:51 Comment: They hit him with the ball from the ground.\n12:54 Comment: It has been said and it lasts less and less.\n12:56 Comment: Borisov had a short time from the ball to the bat.\n12:58 Comment: But we're talking about one-second, two-second recoveries and possessions.\n13:2 Comment: Recovering player drives.\n13:4 Comment: And instant loss a couple of seconds later.\n13:7 Comment: I look for him in the quick break to try to overcome, surpassing the Barça player.\n13:12 Comment: Try to create superiority in the center, wherever.\n13:16 Comment: To be able to give continuity to Barça's game.\n13:18 Comment: It is being applied better in the tasks part.\n13:21 Comment: I can put it one way, defensive.\n13:23 Comment: And that has made it cost him much more.\n13:25 Comment: Now he has to find that point of finesse in the attack part.\n13:29 Comment: Sergi Roberto.\n13:30 Comment: Good control.\n13:31 Comment: Rakitic asks for it.\n13:33 Comment: Sergi Roberto continues to give in behind for Alves.\n13:37 Comment: Building Luis Enrique's team on this right side.\n13:40 Comment: Good first class combination.\n13:41 Comment: Rakitic wanted to enable Sergi Roberto again.\n13:44 Comment: But given the abundance of yellow shirts in this sector of the field.\n13:49 Comment: He has chosen to look for the best option on the left.\n13:52 Comment: Neymar, Iniesta, Suárez.\n13:54 Comment: There, offside, yes.\n13:55 Comment: Or at least that's how Ismael Vaz's assistant understands it.\n13:58 Comment: Ball for the bat.\n14:0 Comment: Luis Suárez had already taken the unmarking before.\n14:2 Comment: And then he's regaining his position when it comes the second time.\n14:5 Comment: And he is protesting because in the previous play in which he was going to protect the ball.\n14:10 Comment: It took him between an elbow and a kick.\n14:14 Comment: That play.\n14:16 Comment: I was Mosca for this action.\n14:17 Comment: Not because of the offside.\n14:18 Comment: Although in the repetition it was clear that it existed.\n14:20 Comment:  Exactly.\n14:21 Comment: And also because he was coming back.\n14:22 Comment: That's one of his qualities.\n14:23 Comment: Play on the line and look for depth.\n14:26 Comment: Because with that, the center backs also end up getting more into their defensive area.\n14:31 Comment: Which ends up creating space in front of those centre-backs.\n14:37 Comment: Kaidu Csik.\n14:39 Comment: Deliver for Milunovic.\n14:40 Comment: Very intense pressure from Luis Suárez.\n14:43 Comment: It hits the Serbian center back off the bat.\n14:47 Comment: Not a compromised situation for Thomas Vermaelen.\n14:50 Comment: That he gave with his head to his companion.\n14:51 Comment: This is Suárez.\n14:52 Comment: And this Neymar who wants the first.\n14:53 Comment: Neymar.\n14:55 Comment: Schernick comes out.\n14:57 Comment: The bat is saved for the moment.\n14:59 Comment: Although Busquets can try from afar.\n15:1 Comment: The shot was bitten for a Neymar who was clearly offside.\n15:4 Comment: The possibility for Barça is lost here.\n15:6 Comment: Neymar has had it.\n15:8 Comment: Borisov's bat has been saved.\n15:10 Comment: These types of parties have a problem.\n15:12 Comment: And in a quarter of an hour you have already created.\n15:15 Comment:  How many?\n15:16 Comment: Two, three very clear opportunities.\n15:17 Comment: So you have the feeling that sometimes with little play.\n15:20 Comment: You create a lot of opportunities.\n15:22 Comment: Therefore there is always a certain point at which.\n15:25 Comment: Everyone relaxes.\n15:27 Comment: The truth is that he relaxes because the game is more comfortable.\n15:29 Comment: The field relaxes a little.\n15:31 Comment: And there in that relaxation you can always find something.\n15:33 Comment: Or you may run into some problem.\n15:35 Comment: And Barça has to maintain its intensity.\n15:37 Comment: To create problems for his rival.\n15:39 Comment: Well, Bolotko's ball.\n15:41 Comment: There's the cut.\n15:43 Comment: The lack.\n15:44 Comment: And there is.\n15:45 Comment:  There is.\n15:46 Comment: The lack.\n15:48 Comment: It's a mistake.\n15:51 Comment: And there are some in yellow who even ask for a penalty.\n15:53 Comment: It's just right on the line.\n15:55 Comment: Well, right on the line, no.\n15:57 Comment: Because if it were on the line it would be a penalty.\n15:59 Comment: I mean bordering on the line.\n16:1 Comment: It is such a fair action.\n16:3 Comment: The foul on Gordeichuk.\n16:5 Comment: That provokes at least the request.\n16:7 Comment: In which I believe that clearly by millimeters.\n16:9 Comment: But clearly the foul is outside the area.\n16:11 Comment: Dangerous action.\n16:13 Comment: Well, I think it's the most dangerous one you're going to have.\n16:14 Comment:  That's why.\n16:16 Comment: Well, the foul committed by Vermaelen.\n16:18 Comment: Just a foot from the line.\n16:20 Comment: Stasevic is going to hit him to try to surprise at the Camp Nou.\n16:22 Comment: Very, very populated barrier.\n16:24 Comment: Up to six Barça players.\n16:26 Comment: Marcandete disposes of Stegen.\n16:28 Comment: Authorize the referee.\n16:30 Comment: Stasevic is going to hit him.\n16:32 Comment: The Thea Stegen cover.\n16:34 Comment: The Barça goalkeeper covers it.\n16:36 Comment: Try to rework the action in the Belarusian team.\n16:38 Comment: Ball into the area.\n16:40 Comment: Controlled by Thea Stegen.\n16:42 Comment: And he already had his first intervention of merit in the game.\n16:44 Comment: Well, it's held up well on its stick.\n16:46 Comment: Because in those actions what you should not give is an advantage to your rival.\n16:50 Comment: And sometimes thinking that they can put it over you.\n16:52 Comment: And since you have little room to see.\n16:54 Comment: You try to anticipate.\n16:56 Comment: And what doesn't...\n16:58 Comment: He's held up well.\n17:0 Comment: He got the ball out well.\n17:2 Comment: It's also good for you because...\n17:4 Comment: Champions is always an important tournament.\n17:6 Comment: And I think that for the German goalkeeper everything is important.\n17:10 Comment: Everything you add at this moment is going to help you.\n17:14 Comment: The Belarusian team.\n17:16 Comment: And the German team.\n17:48 Comment: Notice suffering...\n17:50 Comment: More, I don't know, actually.\n17:52 Comment: It's a love for the future.\n17:55 Comment:  AND...\n17:57 Comment: I can't breathe here because I have many French women who force themselves to continue from time to time.\n18:2 Comment: A pajamas...\n18:4 Comment: BeingUC, right?\n18:6 Comment:  No?\n18:8 Comment: When I discovered what Daniel Garcia was saying, I wasn't trying, he's a cockroach.\n18:12 Comment: Days it was Sergi Roberto and Rakitic entered the field, now it is Rakitic who is\n18:17 Comment: Munir has to go and is the one who is going to enter the field, well in principle because\n18:22 Comment: The medical services of FC Barcelona are now coming in, let's see if the change accelerates,\n18:27 Comment: Yes, he is already putting on the shirt and receiving instructions from a club. Well, be careful because he\n18:32 Comment: Classic is there, it's November 21, Marcelo was injured yesterday at the Bernabéu and it's there\n18:37 Comment: And for the league match we are going to see what Iván Rakitic has and if he can miss it\n18:44 Comment: So is the Croatian. We are seeing the moment in which Rakitic goes to the ground repeated\n18:49 Comment: force that pause in the game and he can be promoted and if necessary it seems that he will\n18:54 Comment: To be sure, that change can be undertaken. The sequence with Munir has been very clear, we have seen him leave\n18:59 Comment: from the bench, he started jogging and Andoni didn't even have time to reach the corner flag,\n19:4 Comment: As soon as he turned around they told him to come over here, because what happened with Rakitic was serious.\n19:8 Comment: Yes, yes, it must be that he had made some gesture, which they had seen him make from the bench.\n19:12 Comment: Some gesture, the calf has been grabbed and the feeling is that the problem comes from there.\n19:20 Comment: In the preview we asked Issalta Munir, Iván Rakitic is leaving for the game,\n19:23 Comment: Obacado, in the preview we asked Luis Enrique about the load of minutes of those men\n19:28 Comment: of the midfield, Rakitic, Busquets, also in the case of Iniesta until he was injured,\n19:36 Comment: If he was worried, a little bit, yes, because it was not what was expected at the beginning of the season,\n19:40 Comment: Well, another one has fallen, this time Rakitic, I insist, we have to wait for the evolution,\n19:45 Comment: We have to wait for the first evaluation and see the time of sickness, but of course, it is the classic\n19:49 Comment: He's there in three weeks. Well, at the moment it seems like he's going to the locker room, he's not even staying\n19:53 Comment: On the bench, Iván Rakitic is already awaiting the first diagnosis, even if it is approximate,\n20:0 Comment: We can know about the physical condition of Iván Rakitic, who has just been replaced by\n20:6 Comment: Munir in a modification that not only has an effect in name, in that he is a footballer and between\n20:10 Comment: other, but it also influences the system, the way Barça approaches the game.\n20:14 Comment: Yes, return to Busquets' position, pivot with Iniesta on the left and Sergi\n20:21 Comment: Roberto on the right and Munir above, Munir with Luis Suárez and Neymar, yes, return to position\n20:28 Comment: classic, to the classic 4-3 of Barça. The 20th of the Camp Nou game has already been completed, without goals yet,\n20:36 Comment: In the duel between Barça and Bate Borisov. Look, José, which we also anticipated in the preview\n20:44 Comment: The rest of other footballers, that Busquets could rotate for example, Piqué has rotated,\n20:49 Comment: Jordi Alba has rotated, they have been left out of the starting team. We didn't expect Rakitic either,\n20:56 Comment: With the return of the Croat he had already rested, or at least in principle he had been allowed to\n21:1 Comment: Out in the Cup and also in the starting eleven against Bate Borisov 15 days ago in Belarus.\n21:7 Comment: Well now the Croatian, I imagine, and I insist, we have to wait for all the steps to be confirmed,\n21:12 Comment: But he will be left out of the squad with Croatia. He was called up for the next two\n21:18 Comment: In matches with his national team, Modric, the Real Madrid footballer, had been left out.\n21:24 Comment: Yes, it's not the... It's never a time for a player to get injured, obviously when he's at his fairest, least of all.\n21:31 Comment: But well, first he must be cured, right? And first he must know what he has and from there he can recover as soon as possible.\n21:39 Comment: But focusing on the game, Barça has to give the ball a little more speed.\n21:45 Comment: If not, the actions are not predictable, but it always gives the Bat time to correct,\n21:53 Comment: To be able to find someone in the position to be able to play. He needs a little more intensity,\n21:59 Comment: More speed, more mobility in positions, because if you remain very static and give a reference\n22:5 Comment: Very clear is much easier and take advantage especially in transitions because that is where\n22:11 Comment: where he can find more room to attack.\n22:14 Comment: Adriano, it was given to Luis Suárez, the Uruguayan plays at the back and the one who starts from the defensive line is Thomas Vermaelen.\n22:23 Comment:  Busquets, forced between the lines by the rearview mirror and Andrés Iniesta. Iniesta for Neymar, Neymar hits him.\n22:29 Comment: Schoenig catches, another attempt by Neymar Junior.\n22:33 Comment: The ball was bitten a little bit, but the feeling, it hit the ground a little bit.\n22:40 Comment: The goalkeeper had a hard time blocking it. Sometimes when the ball is hit badly and it has a strange effect,\n22:47 Comment: Well, it costs you more than when the ball is clearer and more frank.\n22:52 Comment: Jablonski, Adriano anticipates, Neymar sneaks between two, the third who appears in yellow,\n22:58 Comment: A point of taking the ball away from him, but no. Iniesta, opening for Munir, there's the center.\n23:5 Comment: It was Adriano who was looking for that ball at the far post.\n23:10 Comment: Alves insists, good header, loose ball inside the area, Gajdusic was going to break it.\n23:15 Comment: But upon seeing the arrival of his goalkeeper, he chose to leave Chernic.\n23:19 Comment: Luis Suárez's drop when Iniesta arrived was good to be able to get to the shot.\n23:25 Comment: When there are a lot of people in the area, there is usually some leg where the ball bounces.\n23:30 Comment: When Barça manages to give the ball a little more speed and manages to find its back,\n23:35 Comment: Especially the players in the center of the field, the feeling of great danger begins to pass.\n23:43 Comment: Munir left the ball behind, Máxim Bolotko took it from him.\n23:48 Comment: Bolotko continues to Trompicones, he touched towards Jablonski.\n23:52 Comment: Directs the ball to the left of the bat, offside.\n23:55 Comment: He has canceled that progress through Filip Mladenovic's left sector.\n23:59 Comment: Ball again for FC Barcelona.\n24:2 Comment: The line judge had raised the flag, let's see if it was correct.\n24:7 Comment: The feeling is that he is behind Alves.\n24:11 Comment: The party was born with so many things within the party that it seems that that game had been left to us a bit like the last thing.\n24:20 Comment: On top of that, Rakitic's injury has also stopped him.\n24:23 Comment: Sometimes give rhythm and heat to these types of matches,\n24:26 Comment: It is always said that these are the games in which the team has to warm up the crowd and not the other way around.\n24:32 Comment: But let's see if Barça manages to turn that heating on full.\n24:38 Comment: Sergi Roberto is coming up from the left Adriano.\n24:41 Comment: In fact, it seems to me that that ball was going to the full-back and not to Neymar.\n24:45 Comment: Barça insists and loses it again, although Jablonski makes a mistake in starting.\n24:49 Comment: Iniesta, Iniesta turns around.\n24:52 Comment: Good ball, look for Suárez first.\n24:54 Comment: Munir, no.\n24:56 Comment: Milunovic put the ball in.\n24:58 Comment: The best of the game for Barcelona.\n25:0 Comment: Munir is about to score.\n25:3 Comment: It will be a corner kick for Luis Enrique's team.\n25:8 Comment: Luis's ability to find places from which to play,\n25:14 Comment: being a leading striker who likes to play in front of the goal.\n25:17 Comment: However, he always finds space in the peaks, on the sides of the defense, to be able to play.\n25:23 Comment: Insist, Barça's ball stopped.\n25:24 Comment: Neymar serves, he goes to the far post.\n25:26 Comment: All invalidated.\n25:27 Comment: There is a lack of Busquets.\n25:28 Comment: There is a foul, Vermaelen complains.\n25:32 Comment: But it was pointed out by the match referee, the Hungarian Itsvan Vaz.\n25:37 Comment: So ball to the bat Borisov.\n25:40 Comment: Unzué stood up, now Luis Enrique is back at the head of that technical area.\n25:45 Comment: He got up with the errors in the passes and with the ball not reaching Munir after the great service from Luis Suárez.\n25:55 Comment: Mascherano.\n25:59 Comment: Delivering for Hadrian.\n26:1 Comment: He presses the bat a little higher now, trying to force the error of the Curitiba footballer.\n26:5 Comment: And he was on the verge of achieving it, although the throw-in goes to FC Barcelona.\n26:10 Comment: They go up to press, they go up to try to make it difficult for Barça to get there, to invest time in having to get to the area.\n26:19 Comment: Trying to make the field longer and from that point of view Barça loses precision in its attacking play.\n26:27 Comment: Barcelona came out quickly trying to surprise on the right.\n26:30 Comment: Dani Alves ahead of him, Munir moves.\n26:35 Comment: The bat arrives in time to recover positions in defense.\n26:40 Comment: While Barça circulates the ball from one side to the other.\n26:42 Comment: Luis Suárez for Neymar.\n26:46 Comment: There appears the Brazilian entering from Adriano's left.\n26:49 Comment: Sliding from the grass manages to neutralize the Belarusian team's approach.\n26:55 Comment: Suárez pivoting as if it were indoor soccer.\n26:57 Comment: The rebound ends up at the feet of the bat's goalkeeper, Sergei Shchernik.\n27:3 Comment: I remember that Luis Suárez's first goal was in Cyprus, a play very similar to that.\n27:8 Comment: Receiving with his back turned, exiting the center back and finishing with the quality he has.\n27:13 Comment: A player who when he receives there creates a lot of problems for you with the very fit and giving him the ball.\n27:19 Comment: He has many options, many more than it sometimes seems from his physical appearance.\n27:24 Comment: Luis Suárez who has been wearing the FC Barcelona shirt.\n27:27 Comment: FC Barcelona, ​​36 goals in 58 games.\n27:30 Comment: And he is about to surpass Maradona, 38 in 58, and Romario, 39 in 66.\n27:35 Comment: Well, these are the statistical data that the match leaves us with for Luis Suárez.\n27:38 Comment: Delicious touch from Suárez himself that he couldn't reach and isn't even there.\n27:42 Comment: You said that he is about to surpass Maradona.\n27:44 Comment: Yes, in 58 games. Today Luis Suárez plays his number 59.\n27:50 Comment: The Argentine scored 38, the Uruguayan has 36.\n27:54 Comment: It is clear that Maradona's stay was not even the longest in the world and perhaps not the one with the most continuity.\n28:0 Comment: But of course saying that he can surpass Maradona in something always sounds very fat, right?\n28:4 Comment: It always sounds tremendous. Neymar, go to the area, continue Neymar, leave two yellow players behind.\n28:9 Comment: Neymar puts it first. Oh!\n28:12 Comment: How well Munir did even though the action was invalidated because it was out of play.\n28:17 Comment: The line judge had raised the flag, the action was invalidated.\n28:20 Comment: But how well Munir hooked her up. Also how well Czernik had intervened.\n28:24 Comment: Because that ball hadn't ended up between the three sticks either.\n28:27 Comment: Munir and two others were offside.\n28:30 Comment: You have to give it a little more width when it arrives because it reaches the edge of the area very easily.\n28:35 Comment: So if everyone closes, the center backs close, the sides close and all the forwards get in there,\n28:40 Comment: There is very little space left. So Barça has to give it a little more width or take advantage of the space that remains.\n28:46 Comment: If not, there between the area and the band.\n28:51 Comment: Because it is the place where the space appears to be able to play.\n28:55 Comment: Munir has done well. Munir continues, Suárez asks him to.\n28:58 Comment: There it is handed over from first to second. Here Munir calls for a penalty, calls for a penalty, calls for a penalty.\n29:2 Comment: And the referee finally says yes.\n29:4 Comment: There is a penalty favorable to football, Barcelona has a Ricardo card!\n29:8 Comment: Yes, and I think it was the assistant, it was not the referee who gave the gesture as if\n29:13 Comment: Keep going, keep going! In the end the yellow card is for the number, I think it's for number 45.\n29:20 Comment: 25.\n29:21 Comment: Well, for Vladenovic.\n29:22 Comment: Yes, Vladenovic.\n29:24 Comment: Yes, I was there hesitating between Boloco and Vladenovic. In the end it is for Vladenovic.\n29:28 Comment: But I insist, it was the linesman and not the referee who signaled the shot from the penalty spot.\n29:34 Comment: It's going to be Neymar, a penalty on Munir. It could be Barça's first.\n29:37 Comment: The one that we discuss whether or not it seems like a penalty to us.\n29:40 Comment: But the direct player eats us up and is already placing the ball at Neymar's launch point to score the first of the game.\n29:47 Comment: He authorizes the referee. Little run. 3, 2, 1. It rolls at the Camp Nou. Neymar hits him!\n29:55 Comment: Gooooooooooooooooooooooooooooooooooooooooool!\n30:5 Comment: From Barça in the 30th of the match. Gol du Krake from shirt number 11.\n30:11 Comment: Marcone and Mário Júnior with very little career, with that interior touch.\n30:15 Comment: Deceiving Czernik. Carrying to one side, ball to the other.\n30:19 Comment: Why hit it hard when you can secure it with a trick like this?\n30:23 Comment: Neymar scored the first. Barça 1-1 Borisov beat 0.\n30:26 Comment: The problem with that penalty is when the carry is stopped, stopped.\n30:30 Comment: And it doesn't move because the moment the carry has expired, it has found it on the other side.\n30:35 Comment: But if you stay still, what would be your options?\n30:38 Comment: It's true that Neymar has an excellent shot. He could have placed him on either side.\n30:42 Comment: Also security and also that he is a player who has many versions of penalties.\n30:47 Comment: We have also seen him make some mistakes. But he has many...\n30:51 Comment: We wouldn't say he has one way of throwing, but rather he has many ways.\n30:54 Comment: That can always be a complication for portages.\n30:57 Comment: Let's see if Barça opening the game manages to give it more intensity now.\n31:1 Comment: And that way the game also gets a little heated.\n31:4 Comment: My feeling is that Mladen Orić puts his arm over his shoulder.\n31:9 Comment: I don't know if it's enough to make it a penalty or not.\n31:11 Comment: So I grabbed it and I also have the feeling that...\n31:14 Comment: I think it was the area judge who gave him the penalty.\n31:17 Comment: The assistant is standing still, Ricardo.\n31:19 Comment: So there was that moment of two or three seconds of confusion.\n31:21 Comment: One is not very clear about who made that last determination.\n31:24 Comment: Surely the main referee, but we don't know who's advice or recommendation.\n31:29 Comment: Correct. The assistant said it almost by intuition.\n31:32 Comment: And because on many occasions, on many plays, we have seen the area judge without making any decision.\n31:38 Comment: It was the referee, the INE judge or the assistant, rather.\n31:41 Comment: There is no offside, Tera Stegen has to come out.\n31:43 Comment: And he does it with a frightening coldness.\n31:48 Comment: Up the back pass and the ball is on Borisov's bat.\n31:51 Comment: Be careful because even though the action has had no consequences,\n31:54 Comment: It was a good example that with a direct ball the Belarusian team can hurt Barça.\n31:59 Comment: Excessively easy launching action because it is a launch without pressure.\n32:4 Comment: Simple ball into space where it doesn't have to be precise either.\n32:8 Comment: And where it's a question of who is faster.\n32:11 Comment: It's true that Tera Stegen is one of those German school goalkeepers who is capable of maintaining that forward line.\n32:18 Comment: But it's a good idea for Barça to give the bat a lot of reasons to get excited.\n32:24 Comment: Sergi Roberto appearing almost as a winger.\n32:27 Comment: Go to the center with Rosca, second suit.\n32:29 Comment: Iniesta is going to arrive, no.\n32:30 Comment: Pogliacov did it before to get his head in.\n32:33 Comment: And the one who pushes her away as best he can is Stasevic.\n32:38 Comment: Munir, smart, intuitive, put his head in although he couldn't combine with Luis Suárez.\n32:44 Comment: Dani Alves runs after the ball.\n32:46 Comment: I took it from the sideline for Barça.\n32:48 Comment: Be careful, he hurt his knee.\n32:50 Comment: When I left, I don't know if I could have pushed him because Dani Alves' back caught me.\n32:55 Comment: It's stupid.\n32:59 Comment: And he hurt himself, he's just lying here on the grass.\n33:2 Comment: Off the field the referee has come to show interest in the Brazilian.\n33:6 Comment: He puts his hand on his knee.\n33:7 Comment: He has stepped on it, he has stepped on it.\n33:9 Comment: He stepped on it and I don't know if that...\n33:11 Comment: What he has done is step on his heel.\n33:13 Comment: What I don't know is if that caused any bad reaction to his knee.\n33:17 Comment: But what he did was step on her ankle.\n33:19 Comment: Ricardo, you have him right in front of you.\n33:20 Comment: Yes, yes, I have it here.\n33:21 Comment: What happens is that now, and I'm telling you, I see his back and I don't see right now how he...\n33:25 Comment: But it's the knee, huh.\n33:26 Comment: They're looking at his knee.\n33:28 Comment: Even though I step on him, what they are looking at is the Brazilian's left knee.\n33:32 Comment:  Yes Yes.\n33:33 Comment: That's why I say that the stomp may have caused a bad gesture when stepping or a bad gesture in the following support.\n33:41 Comment: I had also thought about how the shield area is there, which is a carpet.\n33:45 Comment: Yes, it could have burned, right?\n33:46 Comment: Yes, or it could have been burned.\n33:48 Comment: Sometimes when you fall there on the surface you have a feeling of pain, you know?\n33:52 Comment: But hey, it seems like he's coming back, right?\n33:56 Comment: Come back, return to the field Dani Alves.\n33:59 Comment: In principle recovered from that discomfort in the knee.\n34:1 Comment:  Yeah.\n34:2 Comment: But it was an extravagant action, I would tell you, right?\n34:4 Comment: With the ball out, completely involuntarily, he steps on his heel and hurts his knee.\n34:8 Comment: Sometimes the dumbest play is Broca's biggest damage, right?\n34:12 Comment: Because yes, it was a stomp outside with a ball that was already lost.\n34:16 Comment: And there was a moment when Luis made a gesture, right?\n34:18 Comment: As if to say, I'm just missing this, right?\n34:21 Comment: Well, in the end nothing happened.\n34:22 Comment: Adriano inside the area, Adriano continues.\n34:24 Comment: Oh!\n34:26 Comment: Barça has had it.\n34:27 Comment: Adriano Correia had it.\n34:29 Comment: Correia starting and finishing the play himself.\n34:32 Comment: After that luxury combination again with Neymar.\n34:35 Comment: The ball hit the outside of the post.\n34:38 Comment: That's where Barça lost 2-0.\n34:40 Comment: And now the one who is hurt is the VAT goalkeeper, Ricardo.\n34:42 Comment: Yes, in the clash with the Brazilian footballer it took a turn for the worse.\n34:46 Comment: Request the assists for the match from the Hungarian referee.\n34:50 Comment: So far there are quite a few interruptions in these 34 minutes.\n34:52 Comment: Rakitic's injury, the scare for Alves who is already recovered.\n34:57 Comment: And now the blow that takes Chernik but does not go beyond a blow.\n35:1 Comment: So VAT goalkeeper Borisov recovers without any further problems.\n35:6 Comment: Still in pain, but no more problems.\n35:9 Comment: By the way, Neymar's goal.\n35:11 Comment: It's the tenth of the season.\n35:13 Comment: He had 9 in the League.\n35:14 Comment: It is the first in the Champions League for the Brazilian striker in these four games.\n35:18 Comment: We are seeing the action of the only goal of the game repeated.\n35:20 Comment: The penalty on Munir and the execution of Neymar.\n35:23 Comment: By the way, you saw how he gave the pass, didn't you?\n35:25 Comment: Looking like this, looking to the other end.\n35:27 Comment: I may be a pushover, but with these little details they beat me.\n35:30 Comment: I fall in love in the end.\n35:31 Comment: That's what I was asking you before.\n35:33 Comment: I mentioned it before, Roberto, Adriano, to find more.\n35:36 Comment: He is a player who is long and has power, but he also has arrival.\n35:39 Comment: And also when he gets to the area he has a shot, he has a good finish.\n35:42 Comment: And it was what Luis was also asking.\n35:45 Comment: That band could also be made longer to make the player who is playing on its band work.\n35:50 Comment: And I have to do many more meters.\n35:53 Comment: And the space behind his back, even though it's little, because he doesn't leave much room for the bat.\n35:58 Comment: When you have players of Neymar's quality, they are capable of making a pass like that.\n36:2 Comment: The trick, then, is to get the ball out.\n36:5 Comment: We have entered the last ten minutes of the first half.\n36:8 Comment: Barça already wins. Marcon-Neymar from a penalty.\n36:13 Comment: The referee indicates an infraction. Busquets is foul.\n36:16 Comment: Yes, Adriano complains, claiming that it was not a foul.\n36:19 Comment: In the end the Hungarian pointed it out, so ball to Borisov's bat.\n36:22 Comment: We have nine left until halftime.\n36:25 Comment: It didn't seem like it was much of a foul. What happens is that the contact gives the referee reason to suspect that something could happen.\n36:31 Comment: And whistle that foul.\n36:34 Comment: Vitali Gajdusic's long ball.\n36:37 Comment: Mozolevski gets it down.\n36:40 Comment: This is Stasevic.\n36:42 Comment: Neymar appears in defense to throw the ball out.\n36:45 Comment: It's a throw-in.\n36:52 Comment: Stasevic.\n36:54 Comment: The full-back Mladenovic stretches on the left side.\n36:56 Comment: Milunovic receives.\n36:59 Comment: From Serbia to Serbia. Now the left-back appears.\n37:2 Comment: Pressed by Dani Alves.\n37:4 Comment: Very committed delivery for Gajdusic.\n37:7 Comment: The Belarusian centre-back has to go back to clear goalkeeper Chernik.\n37:12 Comment: Luis Suárez was asking Munir to take a step forward in that pressure.\n37:16 Comment: The career that the Uruguayan was doing that had the confirmation of the Spanish-Moroccan.\n37:23 Comment: There is a foul on Busquets.\n37:25 Comment: I was asking for a card because of the grab.\n37:28 Comment: It seemed pretty obvious.\n37:30 Comment: And it has continued on Stasevic's part, but in the end nothing.\n37:33 Comment: It would seem like those that are used to explain what a yellow card for a grab is like.\n37:39 Comment: But hey, the referee was closer.\n37:41 Comment: He hasn't whistled for it.\n37:43 Comment: Let the game continue.\n37:47 Comment: Go up on the left Adriano.\n37:53 Comment: Hand over Hadrian to the left.\n37:55 Comment: Barcelona calmly elaborates on the front.\n38:0 Comment: There's Neymar.\n38:1 Comment: Did he do it on purpose? Was it a trick?\n38:6 Comment:  I don't know.\n38:7 Comment: With Neymar you can't either...\n38:9 Comment: He raised his leg and didn't hit the ball.\n38:11 Comment: ...being able to relax a lot.\n38:12 Comment: I think he was looking for the pass.\n38:15 Comment: I was looking for a little more action...\n38:18 Comment: He's thinking if someone was there and he's going to come in and penetrate the defense line from behind so he can put a pass over the top.\n38:25 Comment: I get the feeling that that was what some deep movement was waiting for.\n38:30 Comment: Well, you can be close to Sergio Busquets' action and you can be where the referee was.\n38:37 Comment: Now we've just seen the repeat.\n38:39 Comment: They almost caught him.\n38:41 Comment: That's why I say that being so close, it can't be explained.\n38:45 Comment: A referee who has grabbed him and if he has intended it, if he has not removed it, then he has not removed it.\n38:51 Comment: About to play.\n38:55 Comment: We are already looking at the final stretch of the first part.\n38:57 Comment: Mascherano.\n39:1 Comment: It shifts everything towards Hadrian's location.\n39:3 Comment: This is Iniesta.\n39:7 Comment: Orient Busquets.\n39:8 Comment: Back to Javier Mascherano.\n39:12 Comment: Movement between Munir's lines.\n39:13 Comment: First for Sergio Busquets who takes a step forward.\n39:15 Comment:  Busquets for Suárez who wants the second.\n39:17 Comment: Suárez gets stuck.\n39:18 Comment: Suárez continues. Suárez hits him.\n39:19 Comment: The defender has blocked.\n39:20 Comment: A penalty is being requested.\n39:22 Comment: And the Hungarian says no.\n39:24 Comment: The action was good on Barcelona's part, but in that last drive things got complicated for Suárez.\n39:30 Comment: He ended up stumbling and although he managed to shoot, he no longer had the advantage he had before.\n39:33 Comment: Good incorporation of Busquets to the space, to the place where superiority could be created.\n39:39 Comment: From superiority, we can create danger.\n39:40 Comment: Attention to the counterattack.\n39:41 Comment: There's Sevic.\n39:43 Comment: In Canada, Bermaelen.\n39:44 Comment: He will look for space and try to shoot.\n39:45 Comment: There's Sevic.\n39:46 Comment: Sevic opposes it.\n39:48 Comment: No problems for Mark Hamlet and Asteguen.\n39:52 Comment: It would be good if Barça also felt that, that they have a rival in front of them that may be inferior, but that wants to play the game.\n40:1 Comment: Munir.\n40:3 Comment: Excellent control.\n40:4 Comment: The Escorial player wants more.\n40:5 Comment: There's Munir.\n40:7 Comment: Munir stays locked up.\n40:9 Comment: She finds a way out in Dani Alves who changes it.\n40:11 Comment: The entire back of the tagero.\n40:13 Comment: Risking a lot with his chest, he passes it to Poliakov for his goalkeeper Czernik.\n40:18 Comment: We took the opportunity to see Luis Suárez's latest.\n40:21 Comment: No, it didn't seem like it.\n40:22 Comment: It seems like he takes his arm away and the ball hits Central in the chest.\n40:26 Comment: And the one immediately after for the bat for Igor Stasevic, which ended up in Thea Astegen's gloves.\n40:36 Comment:  Busquets.\n40:40 Comment: Alves opening.\n40:42 Comment: Munir watched by Mladenovic.\n40:46 Comment: Sergi Roberto.\n40:52 Comment: Hand over Vermaelen for Adriano Suárez.\n40:56 Comment: Hadrian again.\n40:58 Comment: And again Suárez, who is already inside the area.\n41:0 Comment: Control, change the pace, Suárez puts it on.\n41:2 Comment: The field is gone.\n41:4 Comment: There was no room left for anything else for the Uruguayan Luis Suárez.\n41:7 Comment: The goal attack for Sergi Czernik.\n41:10 Comment:  Very difficult.\n41:11 Comment: Many of Barça's actions end in actions that require great coordination, great control,\n41:19 Comment: an exquisite, perfect technical gesture, in a very small space.\n41:25 Comment: From there I didn't quite have that point in that last part, in those last three or four minutes.\n41:37 Comment: In the 20 meters of the field.\n41:39 Comment: By the way, Ricardo, you tell me little about the benches.\n41:42 Comment: At the moment everything is relaxed down there.\n41:44 Comment: Yes, Luis Enrique gets up, he sits down in the strategic plays.\n41:47 Comment: It is a Zuel who takes the responsibility of indicating or making the last instructions.\n41:52 Comment: And the Belarusian bench is also calm at the moment.\n41:56 Comment: Another entrance from the right of the visiting team.\n41:59 Comment: Center to the front of the area.\n42:0 Comment: And there was no one there dressed in yellow.\n42:2 Comment: This is Barcelona's counter option that could be good.\n42:4 Comment: Alves directs.\n42:5 Comment: He is accompanied by Sergi Roberto.\n42:6 Comment: Shoot Munir diagonally.\n42:10 Comment: Sergi Roberto looks for Alves again.\n42:14 Comment: Captain Maxim Polotko was attentive in defense.\n42:20 Comment: And that's when the bat recovered the ball.\n42:22 Comment: And he insists on going out combining from the left sector.\n42:24 Comment: Down, sliding Munir.\n42:25 Comment: Throw-in for the yellow team.\n42:27 Comment: And he handled it well to get the ball out.\n42:30 Comment: He handled it well.\n42:31 Comment: And again the same movement.\n42:33 Comment: The midfield player who comes off and looks for depth.\n42:42 Comment:  I think so.\n42:44 Comment: Junarda Turán is on the front line here.\n42:47 Comment: Watching the game, commenting on the match.\n42:49 Comment:  Tranquillity.\n42:52 Comment: The truth is that it is not a nervous match for FC Barcelona.\n42:56 Comment: They have it completely under control.\n42:58 Comment: With 1-0 on the scoreboard.\n42:59 Comment: It's a short result moment, but it's worth it to be in the round of 16.\n43:7 Comment: Thomas Hermaelen.\n43:11 Comment: From first to second, towards Maserano.\n43:13 Comment: Now practically all the Borisov Bate players are starting to put pressure on.\n43:17 Comment: There, on the center line of the field.\n43:18 Comment: A few minutes ago it seemed like they were looking a little higher.\n43:21 Comment: Yes, it's almost like it was one against one.\n43:24 Comment: The ball is dirty.\n43:25 Comment: Now yes, Mozolevski.\n43:27 Comment: I think riding a donkey is yellow.\n43:29 Comment: This is what the Bate Borisov footballer has practically done.\n43:32 Comment: Now you see the warning.\n43:35 Comment: 43 of the first part.\n43:38 Comment: Foul in favor of Barça.\n43:40 Comment: This could be a card.\n43:41 Comment: I think he has taken the card that belonged to the one before and now.\n43:45 Comment: I think he's paid both, now.\n43:46 Comment: You have received both, Mozolevski.\n43:47 Comment: By accumulation.\n43:48 Comment: Maybe he was also the one who had done the previous one, but he touched it.\n43:57 Comment: We entered the last minute of regulation time in the first half.\n44:2 Comment:  Busquets.\n44:4 Comment: Munir.\n44:6 Comment: In the face of Mladenovic.\n44:7 Comment: Enceko stops.\n44:8 Comment: Deliver Munir for Alves.\n44:11 Comment: Sergi Roberto and Alves again.\n44:15 Comment: It is offered on the left to Hadrian.\n44:17 Comment: And there he receives after the delivery of Thomas Vermaelen.\n44:20 Comment: He wants to break Hadrian.\n44:21 Comment: Neymar gives it to him.\n44:22 Comment: Neymar turns.\n44:23 Comment: Neymar for Suárez, who doesn't come close.\n44:25 Comment: The possibility was lost for Barça, which is trying to rework the move with Munir el Haddadi.\n44:31 Comment: Alves cross, blocked by Maxim Volodko.\n44:35 Comment: The rebound fell to Alves himself.\n44:38 Comment: And the Barça that chooses not to rush.\n44:40 Comment: And for setting up that attack from behind again.\n44:43 Comment: Sergi Roberto.\n44:48 Comment: Munir for Mascherano.\n44:49 Comment: It already appears in the technical area between both benches.\n44:53 Comment: The fourth referee with added time.\n44:55 Comment: Two is what the team of the season shows.\n\nSecond Half:\n0:0 Comment: Now we are going to see if Luis Enrique has changed anything within the team, in the positioning\n0:7 Comment: or the increase in fitness, something that I have been able to correct, because being a coach\n0:13 Comment: Intense, I'm sure something has contributed to them during this break. The changes will have to stick\n0:18 Comment: That's because Ricardo Rossetti welcomes him back in nominal terms as far as substitutions are concerned.\n0:23 Comment: No, neither in Borisov's bat nor in FC Barcelona, ​​let's remember that it has already happened in Barça\n0:28 Comment: One, Ivan Rakitic's injury, at the moment we don't know anything, there is no official confirmation\n0:33 Comment: of the first evaluation, but it is the only notification, the only modification in the\n0:41 Comment: initial teams, Múnir came in, Ivan Rakitic retired, I insist we don't know anything, not at the moment\n0:47 Comment: There are changes in Borisov's bat. Well, the first approximation of the second half is\n0:51 Comment: We aimed at the visitors with that header that was a little naive, a little timid,\n0:56 Comment: The Belarusian player who ended up catching Thea Stegen was also very forced, just like in the\n1:0 Comment: In the first half it seems that he goes out to look for the bat. Yes, yes, no, no, no, he has arrived, he has reached the top,\n1:5 Comment: He reached the area, he took the ball out to find a cross, the feeling is that they\n1:10 Comment: They are obviously trying to copy with the difference in quality that the party has\n1:14 Comment: Bayer Leverkusen played, right? Seeing to play very high, trying to take advantage of the steals,\n1:19 Comment: Leaving, making the game very uncomfortable for Barça from that point of view and making the game\n1:23 Comment: You play in spaces, in small spaces, right? Iniesta, Neymar is asking for it, rebound ball\n1:30 Comment: He reaches the area where Munir is, goes out and catches Sergey Shchernik down.\n1:37 Comment: The replica of Barça in that driving through the central zone. Yes, sometimes in these games where one\n1:43 Comment: The rival's action can be responded to with an action almost, almost immediately, it generates a feeling of,\n1:50 Comment: I'm not saying excessive confidence, but ample confidence. Pay attention to the pass I was trying to make.\n1:55 Comment: Andrés, right? Because when everyone looked to the right, he had seen Luis Suárez who\n1:59 Comment: It came from the left. The truth is that the player on the run took the ball,\n2:2 Comment: But if Suárez had not been left completely alone. Recovery of VAT in the center of the field,\n2:8 Comment: With a little luck, Jablonski ended up throwing the pipe, waiting for his teammates to move,\n2:13 Comment: Jablonski stops, distributes on the right, this is Stasevich, control escapes him\n2:18 Comment: Extreme of Borisov's VAT, the danger has passed for Barça, a goal kick that he will take\n2:24 Comment: Theast Egen. And look how high the Belarusian team is pressing. That's what I said that reminds me\n2:30 Comment: to that positioning that Everkusen had at the beginning of the game, which looked a lot like this\n2:36 Comment: Position, right? Then, obviously some players have a level, others a league, but the disposition\n2:43 Comment: bold, brave. I said in the first part that they were staying longer, but the parts that\n2:48 Comment: They are staying and taking the line very high to play and that in the stadium is always a\n2:53 Comment: risk element and so far they have been able to resolve it very well. By the way, José, in the stadium\n2:57 Comment: Today there are 68,502 fans who gather to see this Barça-VAT by Borisov, which as\n3:5 Comment: Anecdote we are going to tell that during the break we were watching the video scoreboards all the time\n3:9 Comment: goals, just like Danae Boronato has told us in Biene Sports, here we have seen a thousand of them,\n3:13 Comment: The video markers, the O that was heard with that of Alaba from Bayern Munich, have been spectacular.\n3:18 Comment: But later in the summary we will have time to taste it.\n3:22 Comment: Value on the diagonal, looking for Stasevic at the extreme again.\n3:28 Comment: Adriano went all out for that ball, he gets angry and Stasevic asks for a penalty a lot, we'll have to see it again.\n3:33 Comment: You can feel that when you are live, the one who directs the counter is Neymar with that opening to the right for Munir.\n3:40 Comment: Alves.\n3:41 Comment: Neymar combines with Suárez, left with studs, Sergi Roberto turns around, finds him on the right\n3:48 Comment: Munir, Munir facing Mladenovic. Alves, Sergi Roberto again, working on the right side\n3:57 Comment: Luis Enrique Martínez's team from the attack. Mascherano.\n4:2 Comment: Vermaelen towards Iniesta, Iniesta sneaks between two, Oxigena opening towards the left side,\n4:8 Comment: Adriano prepares the center, he interpreted it, the back of the bat sensed it, which tries to set up the\n4:15 Comment: unsuccessful counterattack, Adriano recovers again, Suárez turns around, Suárez wants to combine\n4:19 Comment: With whom, with no one, did the rival Mladenovic give it to him, risking and losing it.\n4:25 Comment: Risking and losing it. Quick Busquets for Munir in the 1 for 1, Munir delivers for Sergi Roberto,\n4:32 Comment: ball from right to left, Neymar receives, Pizarria can hit him, Neymar continues, throws the bicycle,\n4:38 Comment: He looks for a baseline, more than Neymar against two, he saves it on the same limit, Neymar for Iniesta,\n4:43 Comment: Iniesta hits him, it's a corner, Eugenic Jablonski crossed his path, the ball goes wide,\n4:51 Comment: The ball is a corner kick for Barça. How easy it is for Neymar when it seems like he's going at full speed,\n4:56 Comment: stopping, braking and staying still on a tile, a very difficult ability, because normally stopping\n5:3 Comment: It is already very complicated, stopping and controlling the ball is very difficult, Barça has to maintain the intensity\n5:8 Comment: And it has to give more mobility to the players who are also further away from the ball.\n5:13 Comment: Good service from Neymar, Suárez's shot at the far post after the extension was blocked by the goalkeeper\n5:18 Comment: From Kushernick, Barcelona's second could have been there and this is the VAT's counter in speed,\n5:23 Comment: Alves is missing and I suppose it will be a card. It will be for Dani Alves, the first for FC Barcelona,\n5:30 Comment: The third time of the game, the Brazilian gets very angry, I know, well I was going to say that he was going to face it,\n5:35 Comment: Maybe it's too strong a word, but hey, the Barça full-back protests there, he doesn't agree\n5:40 Comment: With the decision of the warning, but VAT the Hungarian is clear, it is the first Maria card for Barça.\n5:47 Comment: Lack of those that Alves knew he had to do.\n5:49 Comment: Yes, a lot of field ahead, a lot of space to run and you don't see yourself risking anything, unless you see that you have a big advantage.\n5:59 Comment: Attention to strategy.\n6:0 Comment: The VAT took it quickly, the ball fell inside the area, Mozolewski tried to save it, the striker was very forced to Belarusian\n6:7 Comment: and the action ends in a goal kick.\n6:10 Comment: By the way, earlier in the penalty claim, the entire VAT bandit stood up to Borisov\n6:16 Comment: And Stasevich faced the area jumper, which we sensed in the first half was the one that signaled the penalty on Munir.\n6:26 Comment: What we are seeing repeated is the fall for which the paired Belarusian players Stasevich and Adriano claimed a penalty.\n6:33 Comment: Iniesta, delivers Sergi Roberto to the right for Alves.\n6:41 Comment: The game seems to be getting lively at the start of this second half.\n6:43 Comment: He cheers up the moment the VAT dares.\n6:47 Comment: The moment you dare, more things start to happen.\n6:50 Comment: It's true that both sides, but many more things happen.\n6:54 Comment: Neymar, it was nighttime, he lost it and this is the VAT's counter.\n7:1 Comment:  Busquets goes with everything down and recovers, although Adriano's control was not satisfactory.\n7:6 Comment: The applause goes to the Badea midfielder.\n7:11 Comment: Look, here we have Stasevich's fall again.\n7:14 Comment: The VAT player has had to jump when he notices the contact, perhaps remembering Munir's play.\n7:22 Comment: Just as he had whistled the first, he could have been in a position to whistle the second.\n7:29 Comment: The action is slightly reminiscent of the way the footballer even falls due to the arm that lands over his shoulder.\n7:36 Comment: It does have a certain parallel, a certain reminiscence with the play that ultimately led to, which at the moment is the only goal of the game.\n7:44 Comment: Suárez, he was prepared to turn around, he already had the shotgun loaded.\n7:49 Comment: Manage to clear VAT Borisov's defense.\n7:53 Comment: Serves Busquets back, without looking.\n7:56 Comment: I knew the teammate was there, he gave it to Mascherano. Start over for Barça.\n8:3 Comment: Vermaelen.\n8:7 Comment:  Busquets with the spirit of those that scares. Busquets continues.\n8:12 Comment: The accurate delivery towards Adriano. Adriano puts it in front.\n8:15 Comment: This is Neymar who threatens with a trademark cut.\n8:19 Comment: At the end Gajdusic put it away from the ground.\n8:23 Comment:  Busquets' first move is the interesting move.\n8:26 Comment: It is the movement that breaks a line, it is the movement that after giving the pass advances 5 meters to give continuity to the game without waiting for the ball to return to it still or stopped.\n8:36 Comment: That is movement, because that generates movement, generates decisions, causes the opponent to become disordered, generates spaces to appear.\n8:46 Comment: The game was stopped due to the hit by Denis Poliakov.\n8:50 Comment: Yes, Adriano's ball hit him right in the face. He fell flat on the field of play and ended up asking to stop the scoring match or stopping the match directly.\n9:0 Comment: So 9 of the second half, 1-0, game stopped. They are treating the Bate Borisov footballer. The blow was hard.\n9:10 Comment:  Hard hard.\n9:12 Comment: For all this there are 3 players from the visiting team doing warm-up exercises.\n9:16 Comment: They are rotating, José. It already varies a lot, it moves a lot.\n9:20 Comment: Yes, now there are Dubra and Nikolic. And also Karnitsky. And a minute ago there were the others. There was Jeftic, there was Alexey Ríos.\n9:28 Comment: Yes, but there's going to be a change. I think it's going to be... I don't know if I'm watching Lepp put on the shirt.\n9:35 Comment: Yes, it is Alexander Lepp who has put on the shirt. So it will be the first change in Yermakovic's team.\n9:41 Comment: The former FC Barcelona player, the one who will have the opportunity to play in this stadium again, but with the Bate Borisov shirt.\n9:48 Comment: It gives him the opportunity to play, to play in the Champions League, to play in a stadium he knows.\n9:52 Comment: And they also bring in a player who, due to his experience, his knowledge, feels good in the Champions League.\n10:0 Comment: It is not a tournament that sounds strange to you and it is also a way to improve your chances.\n10:6 Comment: I believe that the Bate coach sees that the game has not broken down at any point.\n10:11 Comment: And he also looks for ways to create more problems for Barça until today.\n10:17 Comment: Neymar slips away, he can't get out of that dribble.\n10:22 Comment: Stasevic, Stasevic's mistake. Sergi Roberto surrendered, option to advance by Dani Alves.\n10:30 Comment: Alves delivers for Munir. Munir facing Mladenovic. Short support from Suárez. Munir el Hadadi again.\n10:39 Comment:  Busquets.\n10:43 Comment: Raise your head Sergi Roberto. Find Vermaelen.\n10:49 Comment: Adriano, again for Thomas Vermaelen. For now the bat is firmly planted, preventing Barça from progressing with these combinations.\n10:58 Comment: Neymar. Sergi Roberto arrives. Busquets first. Again Roberto, Busquets and Neymar.\n11:4 Comment: Who raises his head, who wants to put together the cue. It is given to him again. The number 11 follows.\n11:8 Comment: More from Neymar. Neymar who steps on it. Neymar who looks for the backheel delivery. Beware of bad rejection.\n11:13 Comment: The goalkeeper has to come out and make the catch. The play was beautiful and in the end it got brutalized in some way.\n11:18 Comment: In the end it was smudged by that series of bounces.\n11:24 Comment: The ball dying in Scherne's hands, he could have gotten hurt, but didn't.\n11:28 Comment: In that ball divided with Luis Suárez.\n11:30 Comment: The goalkeeper was attentive, because in those rejections he catches you confused. Luis doesn't forgive any of those.\n11:36 Comment: And the feeling that Neymar could penetrate. There is a doubt whether it is going to end up being an individual play or if it is going to end up being a passing play to leave someone alone.\n11:46 Comment: And so far we haven't solved that equation much.\n11:52 Comment: What a marvelous performance from Iniesta. I loved it. Iniesta continues to drive. He puts it into space over Luis Suárez's unmarking.\n11:57 Comment: Lucho doesn't arrive for very little. Loose ball for who? For Neymar, who gives it as a cue to Iniesta.\n12:1 Comment: Iniesta for Sergi Roberto. Mladenovic arrives first.\n12:6 Comment: And the ball lasts a very short time for Borisov to bat. Barça plays again. Recovery in a sensitive area for Sergio Busquets.\n12:12 Comment: Sergi Roberto. Sergi Roberto's slalom. This is Neymar. Touched ball. For who? For Alves, who is going to arrive. Yes, yes.\n12:19 Comment: Dani Alves saves it on the same line. It finally became night for the player.\n12:25 Comment: Vallano, although the one who recovers is Iniesta. He comes to Iniesta's center. Looking for Suárez. Rejection in front. Busquets anticipates. He hits Munir first. At the hands of Schernick.\n12:35 Comment: Barça needs to finish. They need to finish the dominance in shooting, in center with a shot.\n12:40 Comment: Do not let the ball remain alive, because every ball that has remained alive has also been proposed by the bat to go on the attack.\n12:49 Comment: With which he needs to create the feeling that he is close to Barça's goal.\n12:55 Comment: Neymar. He arrives to cover Poliakov. Neymar feinting. He throws his bicycle. He breaks to the right. More from Neymar who has the support of Suárez. Return with the outside.\n13:7 Comment: Clear the defense of Borisov's bat. Mascherano.\n13:15 Comment: The Argentine footballer takes a little pause. And the one who plays now is Thomas Vermaelen.\n13:26 Comment: Alves. Munir narrowly misses. Alves again. Good pressure and recovery from the bat Borisov. Smozalevski.\n13:43 Comment: Volotko. Opening by Aleksandar Volotko. He goes up the right probably in one of the first times that Poliakov does it in the second half.\n13:52 Comment: Stasevich's first touch. It's good. The center of Borisov's bat comes. Jablonski raises his head. Jablonski puts it in because he rushed in.\n14:0 Comment: And that's where Vermaelen saves the situation. And from here comes Barça's counterattack. Busquets opens for Neymar. On the right is Munir. In the center is Suárez. Neymar continues, coming in.\n14:13 Comment: Neymar for Luis Suárez who finds the space. Suárez hits him. Goal. Goal.\n14:25 Comment: Barça's goal in the 59th minute. Luis Suárez's goal with that counter action that Neymar led through the left sector. He receives the front and with a touch, with a control, he dribbles at the same time.\n14:39 Comment: The ball stays on top of him, it stays dead and with his toe he finishes with whatever it takes. Suárez scores Barça's second. The team of Laura Navarro and Suárez scored Barça 2-0.\n14:52 Comment: It didn't happen, he had space to move, to run. Even though it seemed like the natural way out of the counterattack was Munir.\n14:58 Comment: Attention, this is the public's applause for Sander Lepp.\n15:5 Comment: And if the change goes away, Ricardo.\n15:6 Comment: Yes, the former FC Barcelona player between 2008 and 2012 enters the field of play.\n15:12 Comment: Look, in a statement to my colleagues at Catalonia Radio a short while ago I said, with Guardiola I behaved like a little child and I blamed his character for not having triumphed in the Barça team.\n15:22 Comment: Well, the public's recognition and applause are back for Alexander Lepp, who also returns from injury because he couldn't play 15 days ago due to a muscle problem.\n15:30 Comment: He goes out onto the field with the score 2-0. Mozolevski retired just after Luis Suárez scored his third goal in the Champions League.\n15:39 Comment: This season, which is the same, he is already FC Barcelona's top scorer this season in the Champions League.\n15:47 Comment: You said that Luis Suárez takes the lead when he scores the goal. Pay attention to the attack.\n15:54 Comment: The advance through the left sector of the Valtteri Sof. Loose ball in the front, secure in this one, giving way to Theas Tegen. You said.\n16:3 Comment: No, when that ball is left so far between his legs, we goalkeepers always think that it is an advantage because it is a moment in which the striker does not have much chance to shoot.\n16:13 Comment: But if you noticed that the goalkeeper started the exit and just at that moment Luis put it in with his toe.\n16:20 Comment: A way to get the shot together as quickly as possible.\n16:22 Comment: That's right, but there's not great precision. He doesn't place it next to the post, he places it with that speed taking advantage of the fact that the goalkeeper is waiting to come out and cover the goal.\n16:32 Comment: It is a skill, a capacity that forwards have who have that ability to without having the ball under control and also in a position where it is not easy to hit it because it is neither on the right nor on the left.\n16:42 Comment: Take the shot, set the shot and also the ball comes out very very quickly.\n16:47 Comment: Neymar, Neymar stops dead, it was a 2 for 1, the Brazilian international ends up losing it.\n16:55 Comment: Without fail, without fail, it was heard in that corner and Barcelona has achieved it, Neymar has achieved it.\n16:59 Comment: Neymar is still inside the area at the last moment, he puts his toe in, Poliakoff, it's a corner.\n17:3 Comment: Who screamed without fail, without fail?\n17:5 Comment:  Richard.\n17:6 Comment: No, no, in any case it is common for Luis Enrique to remember it, especially when his team defends the rival, in the rival's defense, that the ball goes out without fail.\n17:20 Comment: Well now it was one of the footballers but he hasn't recognized which one.\n17:25 Comment: That is a way of attacking, although it seems like it is a way of defending, because someone's recovery would understand that it is defending, no, that is a way of attacking.\n17:35 Comment: Someone from Barça would say that the point is not to attack and defend but to play football, that football is a continuum that is sometimes done with the ball and other times to recover the ball.\n17:46 Comment: But hey, it could perfectly be Busquets.\n17:49 Comment: Mascherano was further away, but because of how the team handles the midfield it could be Busquets perfectly.\n17:56 Comment:  Busquets has it in his DNA, and he also has the ability to steal without needing to.\n18:4 Comment: It is one of the characteristics. If you want to attack, in the end one of the solutions that you give to the same play that has you when he is pressured, one of the solutions that you give to a defender who is pressured is that you push him or you need him, because you take away his problem and he can start playing.\n18:17 Comment: So, if you force him to play, once you force him to play, more things can happen.\n18:23 Comment: By the way, three players warming up in Barcelona, ​​in the case of Bartra, Alba and Gumbau.\n18:29 Comment: And there will be a change in the Borisov bat. I think it will be Nikolic, Nemanja Nikolic, the next to enter the field of play.\n18:38 Comment: Yermakovic has already called him to put on the shirt and be the second change. And Bartra at Barça.\n18:45 Comment: Clairvoyant Suárez enabling Munir. Munir towards Iniesta who wanted to combine with heels and leaves. It would have been almost almost pornographic.\n18:54 Comment: He ended up rejecting Borisov's bat defense with quite a bit of trouble.\n18:59 Comment: What a mess the center back had made for the goalkeeper when he touched it, when it was clearly coming.\n19:3 Comment: And yes, that ability that Andrés has to see, what is called peripheral vision, to see things on the outside, when we only see darkness.\n19:11 Comment: Well, don't rule out that Sergio Busquets leaves, that Marchena does not go to the center and that Bartra forms a pair with Vermaelen.\n19:17 Comment: Maybe, it's a way to also give Sergio a break and allow him to watch this half hour of tension.\n19:26 Comment: You need to not point it out, Neymar has done damage. Keep playing.\n19:28 Comment: Alves. Alves steps on it, tries to get rid of Mladenovic.\n19:35 Comment: Alves' ball was short. The Belarusian defense ended up rejecting it. Barça builds from behind with a recovered Neymar.\n19:44 Comment:  Busquets. Luis Enrique's team entered from the right, good cross, looking for Munir. Sergi Roberto tried.\n19:53 Comment: Sliding, Milunovic stopped that advance.\n20:2 Comment: He leads against the bat Alexander Lepp.\n20:5 Comment: He snatches the ball from Vermaelen. Reply turn for FC Barcelona. Neymar.\n20:13 Comment: Neymar facing Poliakoff. Neymar wants to put the pass between two, Luis Suárez rebounds it.\n20:18 Comment: Neymar has to go with everything and Milunovic, who in the end gets dark and allows the recovery of Suárez, who has taken a pretty serious blow.\n20:26 Comment: I think the action was fortuitous, not because the Bat player Borisov had his arm out, but more because of the inertia of the play.\n20:37 Comment: There will be a double change, one on each team. Nikolic is going to join the Borisov Bat. As I said, Mar Bartra is going to join Luis Enrique's team.\n20:46 Comment: Meanwhile, Suárez was very angry, reproaching the referee for not having indicated anything in that last throw.\n20:52 Comment: He had a lot of fun in the first part, I think he is still remembering that and this second part has activated his memory.\n21:0 Comment: Sergi Roberto first for Alves. Roberto again and Alves again and Roberto again.\n21:6 Comment: Munir offers, walking away from the area.\n21:10 Comment: There to Busquets. Inside Munir, good extension. Neymar wants the third. Neymar! No!\n21:16 Comment: Neymar missed that shot, or rather, he sent it out to Schoenig in an intervention of great merit.\n21:24 Comment: Barça's third was there and Neymar had it. That's where the Bat was saved.\n21:29 Comment: Those two little steps he took to cover the shot, he covered the angle and from there he was fortunate that he rejected it instead of going in, it went out.\n21:38 Comment: It was good, the truth is that the Belarusian goalkeeper was also good. Borisov's game was right.\n21:49 Comment: They say that when defending a corner you don't have to make changes, at least that's what has been fixed in the writing, but this is happening now at the Camp Nou.\n21:56 Comment: And look, Volovko leaves in the Bate Borisov. Nikolic enters and this is because Iniesta leaves.\n22:2 Comment:  Busquets is not leaving, he remains as captain, but Iniesta, his first game as a starter after the injury, was injured against Bayer Leverkusen here in the Champions League.\n22:11 Comment: This is the Camp Nou motion, fully up and running.\n22:14 Comment: The translation has been given, Luis said it yesterday at a press conference, that he had played half an hour against Getafe and that he was ready to play.\n22:28 Comment: He hadn't had practically an hour of play. Andrés is always a player who must be taken care of delicately.\n22:37 Comment: We return another change in the midfield, another new arrangement or new players to occupy the same positions.\n22:46 Comment: With Busquets surely playing there in the interior position.\n22:50 Comment: Suárez sends the far post. Neymar. Suárez hits the post again.\n22:56 Comment: Luis Suárez's shot hit the post, I don't know if it was worth it or not.\n22:59 Comment:  I do not think so.\n23:1 Comment: Be that as it may, what Neymar was looking for was not the assist, but the shot at Puerte, which was excessively crossed.\n23:4 Comment: Another good attempt by FC Barcelona. And by the way, the Suárez thing was totally legal.\n23:10 Comment: Yes, it was worth it. But that is the persistence of a player who suddenly goes to look for a ball in a place where everyone would be thinking more about the shot or whatever.\n23:21 Comment: And he has that ability and he has also arrived on a very difficult ball.\n23:26 Comment: The feeling that Neymar needs a goal.\n23:29 Comment: Yes, he is looking for him by all means. And the Seeker beats Borisov in Belarus, where he was the best.\n23:35 Comment: Well, apart from Rakitic, who was the most unbalanced due to the two goals, but Neymar had a superb game.\n23:40 Comment: Today he scored from a penalty and he is missing that goal that Ingo is looking for so hard.\n23:45 Comment: Wow, Sergio Roberto fell flat after that struggle.\n23:50 Comment: With Lepp.\n23:52 Comment: And Luis Suárez has drawn up the list of hits.\n23:57 Comment:  Let's see.\n23:59 Comment: We are left with Sergio Roberto with the blow in the mouth.\n24:3 Comment: That the blow takes him away. Totally true. That it is involuntary. Equally true.\n24:8 Comment: It seems that Lepp is protecting the ball and Sergio tries to anticipate it and the blow takes him away, it's true.\n24:14 Comment: But hey, he recovered quickly. These people from Reus are strong people.\n24:20 Comment: And even more so this season, as Sergio Roberto is.\n24:24 Comment: Candidate to enter the call of Vicente del Bosque.\n24:28 Comment: I don't know if now, for example, for the next two games one of England.\n24:32 Comment: But he could be one of the candidates to enter the Euro Cup list. Toni Arande has confessed it.\n24:37 Comment: Sergio Roberto himself has not understood Neymar. He tries to throw it against Borisov's bat.\n24:43 Comment: Although FC Barcelona recovers through Munir Busquets.\n24:48 Comment: Error in Busquets' distribution. Try to anticipate Stasevic.\n24:53 Comment: Ball divided with Adriano. Who keeps it? Does the bat keep it? No, Mascherano keeps it.\n24:58 Comment: With hierarchy showing up to keep that loose ball.\n25:4 Comment: Mascherano back for Busquets, now acting as captain.\n25:10 Comment: Bartra delivers for Dani Alves.\n25:18 Comment: It doesn't happen too often, but today it is happening that the stands do not remember, do not honor, do not pay tribute to a player, but to a coach.\n25:29 Comment: It's happening now with Luis Enrique.\n25:31 Comment: Yes, this also, Andoni, last year at this point, well, maybe a little later, it seemed unthinkable.\n25:36 Comment: With the gap that had opened and with the team's play and yet, the triplet, the start of the season, being co-leader in the First Division.\n25:46 Comment: Not bad, right?\n25:48 Comment: Being on the verge of moving on to the round of 16 and the team's performance in the final stretch of last season, not only for titles, but for games, for level.\n25:56 Comment: It doesn't seem like a bad resume, actually. Even so, the demands are so great in this stadium that those things are also forgotten very quickly, because you always have the obligation to win and keep winning.\n26:7 Comment: Play well and continue playing well, I think that's the... But yes, it's okay. Jorge said it, right? And you also in Malmo, they also encouraged the coach.\n26:16 Comment: Right, right.\n26:18 Comment: It must be that we're starting to see eye to eye.\n26:20 Comment: Well, last year, then the lack of argument.\n26:23 Comment: Neymar, ready to execute, there is Neymar, after the first touch, there is the header.\n26:30 Comment: Deviated, good attempt by Barça, Marc Bartra did it.\n26:33 Comment: Bartra handles the shot very well. He has a lot of capacity, a lot of ease in finding the spaces to be able to finish. It is a defense with a certain forward soul in this type of plays.\n26:44 Comment: I was going to say before with Luis Enrique that last year, when they asked him at the end of the season that he had heard from some friends, nothing, the 100 friends of his that he could have here, well, now there have been quite a few, more than 100.\n26:56 Comment: I saw that he's wearing the red sweater with that white shirt.\n26:59 Comment: I've seen it, I've seen it.\n27:1 Comment: Look, I'm not going to continue there.\n27:3 Comment: I've seen it, I've seen it.\n27:5 Comment: Goalkeeper kick, Czernik.\n27:9 Comment: Neymar.\n27:11 Comment: They blew his hand at the control.\n27:13 Comment: The entire subsequent link is not worth it.\n27:17 Comment: He helped himself with Neymar Junior's arm. Ball for the bante, Borisov.\n27:20 Comment: After Barça's second goal, the goal scored by Suárez, it seems that the revolutions in the game have once again slowed down a bit.\n27:27 Comment: That ball goes in the back, it's a corner. Here with a dead ball he's going to try to score, he's going to try to get into the game, in the fight for the points.\n27:35 Comment: Alexander Yermakovich's team.\n27:38 Comment: Football says that set-piece fractions are where everything is equalized.\n27:41 Comment: Where the quality, I don't know what.\n27:43 Comment: Of course it depends on a good shot, let's see how this play by Barça resolves.\n27:48 Comment: The one who puts it in is Jablonski and there are five yellow shirts inside the area looking for the shot.\n27:57 Comment: The Hungarian authorizes, Vata, there is the shot with Rosca, the penalty point that passes, everything invalidated.\n28:2 Comment: There are fouls on Sergio Busquets.\n28:4 Comment: The one from the...\n28:5 Comment: ...the one from the first part.\n28:7 Comment: The block was the one who whistled for Sergio, well in the second half he returned the play, right?\n28:12 Comment: Yes, the ball practically came out of the Vata footballer's boot in the corner.\n28:17 Comment:  I was waiting.\n28:18 Comment: I had pointed it out, yes.\n28:19 Comment: Yes, I was waiting for the referee to whistle it, yes.\n28:25 Comment: There is going to be another change, Unzué calls Gumbau.\n28:30 Comment: He's the one who's already running.\n28:32 Comment: Well, it looks good, behind him, Bayern and Alba, aware that there are no more changes and that he will remain watching the game on the bench.\n28:40 Comment: Well, Gumbau is the next one to enter the field.\n28:43 Comment: He already made his debut in the Champions League in Borisov's Belarus match.\n28:48 Comment: It is another way to also give rest to the midfield line, which is the most...\n28:53 Comment: ...very difficult to play.\n28:54 Comment: It's the most punished line, right?\n28:56 Comment: This year, between injuries and all the situations, almost all of them have an impact there, right?\n29:1 Comment: The last one, let's remember, was that of Ivan Rakitic in this same match.\n29:4 Comment: Minute 20, he had to be replaced by Mourinho el Haddad.\n29:8 Comment: At the moment we do not have any diagnosis, not even approximate, of what is happening to the Croatian player, who left, it seemed, with discomfort, in his calf.\n29:15 Comment: It seemed that way, yes.\n29:17 Comment: Yes, it was in the calf.\n29:19 Comment: Let's see if we have any diagnosis of the situation.\n29:21 Comment: But at the moment we don't know anything.\n29:23 Comment: Adrian, he puts it in a twist.\n29:26 Comment: Good ball from Adriano, he's looking for it inside the area, Mourinho el Haddad.\n29:31 Comment: Borisov's bat comes out from the right.\n29:34 Comment: Or she went out, because the one who throws her out is Sergio Busquets, in a game in which he is giving me the impression that he is all for it.\n29:40 Comment: Yes, it's all over.\n29:42 Comment: Now yes, Sergio Busquets.\n29:44 Comment: Before we were talking about the rest that Luis Enrique could give him in the first substitution.\n29:47 Comment: Well, in the second change, sorry, after Rakitic's.\n29:50 Comment: Now it has to be or acid on the third.\n29:52 Comment: Frankly yield to the captain who has gone from Iniesta to Busquets, from Busquets to Mascherano.\n29:56 Comment:  Busquets also has rest and he is in pain.\n30:0 Comment: Luis Enrique loves the club.\n30:4 Comment: I know that for a player to be on the Ballon d'Or list is always important, right?\n30:10 Comment: Feeds the ego, doesn't it?\n30:12 Comment: But going to a game in which there is no diagnosis is not easy.\n30:15 Comment: Feeds the ego, doesn't it?\n30:17 Comment: But getting the applause of your teammates and your audience in this way, too, I think that's something very big.\n30:24 Comment: And above all, something, Andoni, that is difficult to happen in these teams at this level, with these players.\n30:30 Comment: Both Luis Enrique in Barça, and Vicente del Bosque in the Spanish team,\n30:34 Comment: They talk about Busquets as one of the best footballers that can be found in a playing suit.\n30:40 Comment: Well, surely...\n30:41 Comment: But, Luis Enrique, as the best midfielder, and Busquets has spoken as the player he would have liked to be reincarnated as.\n30:47 Comment: No, that's why. Because sometimes club or soccer player types of players,\n30:53 Comment: Those who some would say we value football people,\n30:57 Comment: And all those who are nominated, obviously, for the Ballon d'Or, are all also football players.\n31:4 Comment: But those types of players, well, you perceive them from there, right?\n31:8 Comment: Because they are very important for balance.\n31:9 Comment: But, that is, the satisfaction that that gives, and that is not...\n31:14 Comment: That may be small or someone may feel a match against Batibor,\n31:18 Comment: And well, that doesn't mean much either, but I think it's a very significant applause.\n31:22 Comment: A recognition that the Barça public has in Busquets as one of the important ones.\n31:27 Comment: Of yours, right? But of your important ones.\n31:31 Comment: Hadrian.\n31:34 Comment: Look for options. Adriano puts it on the edge of the area.\n31:36 Comment: Filigree in Neymar's control. Failed filigree.\n31:40 Comment: Even though he tries to recover by recovering that ball.\n31:44 Comment: And finally the Moïdas Cruzes attacker does not succeed.\n31:48 Comment: Spherical, however, for Barcelona. Sergi Roberto.\n31:53 Comment: Neymar again. Gumbau asks him.\n31:56 Comment: Inside ball towards Munir's location.\n31:58 Comment: Which was also offside.\n32:0 Comment: So action invalidated in that Barça attack.\n32:2 Comment: Ball to the bat who will make the last change.\n32:5 Comment: Yes, Alexey Ríos. The man who was going to enter the field.\n32:9 Comment: Maxim Volodko retires. Number 42.\n32:12 Comment: It is the latest change in the Belarusian team.\n32:15 Comment: This is the player with the easiest first or last name for all of us to pronounce.\n32:21 Comment: It's not in vain that his father is Peruvian. Alexey Ríos.\n32:24 Comment: It's lucky, isn't it?\n32:27 Comment: At least a wink.\n32:28 Comment: Munir is trying. Coming from outside. Look for the back of the defensive line.\n32:33 Comment: Break there to seek depth.\n32:35 Comment: With the aim of providing a passing line.\n32:37 Comment: And also so that there can be the arrival of the interior or the end of that band.\n32:43 Comment: That work always relieves stress, unclogs you and allows you to have one more place to find a walk.\n32:51 Comment: So far it has not been completed.\n32:54 Comment: But it is always a movement that has been made.\n32:56 Comment: But it's always an interesting move for the team.\n33:0 Comment: Another slap.\n33:3 Comment: Risking a lot for Poliakov who receives the foul from Sergi Roberto.\n33:7 Comment: And yes, he continues with his annoyances.\n33:10 Comment: Barcelona's attacking line is Suárez.\n33:13 Comment: Who reminds him of all that list of possible slaps that he has stopped penalizing.\n33:19 Comment: Isbambat. The last one who theoretically took him was Neymar.\n33:22 Comment: He took out two fingers to tell him. Two for me were two. And now for Neymar.\n33:28 Comment: It was more of a shock than I can say.\n33:32 Comment: By the way, very good Vermaelen in the anticipation.\n33:36 Comment: Let's remember that it is his debut in the Champions League.\n33:38 Comment: I had not played with Barça in European competition.\n33:41 Comment: More than two years without playing in the top European club competition.\n33:45 Comment: His last game was with Arsenal.\n33:47 Comment: And at the moment the meeting is being resolved.\n33:49 Comment: Andoni, with apparent calm.\n33:53 Comment: You know that when Vermaelen comes out and made bizarreta it's the same phrase.\n34:2 Comment: At first it was a bit difficult for him at the start of the game.\n34:6 Comment: But he is a player who has experience, who knows this profession.\n34:12 Comment: And above all in everything that has been the aerial game, the frontal game, the anticipation game, the ball launch.\n34:17 Comment: It was very good. The game wasn't very demanding either.\n34:22 Comment: But everything that the party has demanded of him has been good and he has resolved it very well.\n34:26 Comment: I tell you that at the beginning, I think the first ten minutes,\n34:29 Comment: The foul he made on the edge of the area cost him a little.\n34:32 Comment: Once he sat down, he resolved the game with the quality he has.\n34:37 Comment: I say this because yesterday, in the interview I had,\n34:41 Comment: I asked him if he had the feeling that the Camp Nou fan still didn't know him.\n34:47 Comment: And in the end he ended up answering that what he wants is to play many minutes so that the fans get to know him much better.\n34:53 Comment: Yes, because he has the feeling, last year, that evidently passed practically blank.\n34:58 Comment: And he has many things to do.\n35:0 Comment: The attention that Luis Suárez receives.\n35:2 Comment: Combining with Munir, Suárez again inside the area.\n35:4 Comment: The one who tries to hunt down Imar's, who in the end don't sprint for that ball.\n35:7 Comment: Aware that possession is still for Barça, it will be a corner kick.\n35:11 Comment: We have sat through all this for the last 10 minutes of regulation time.\n35:17 Comment: Luis Suárez, an intense conversation with the referee.\n35:20 Comment: In Hungarian, in Bujuayo exactly, I don't know.\n35:24 Comment: But intense, yes.\n35:26 Comment: It seems to me that what Luis Suárez is telling you obeys international codes.\n35:31 Comment: It's also a part of the competition, let's not forget.\n35:34 Comment: That's also in the game.\n35:36 Comment: Neymar.\n35:38 Comment: On the front he distributes Alves.\n35:39 Comment: Neymar again, defender Skorner heads in.\n35:43 Comment: Barça hugging in the final stretch looking for the third goal of the game.\n35:47 Comment: Yes, close the game completely and be able to think about the next thing.\n35:54 Comment: Sergi Roberto receiving from Neymar.\n35:56 Comment: Sergi Roberto puts it in, the defense clears it, Bartra finally hits it.\n36:0 Comment: He struck with Sea Rock.\n36:2 Comment: Bartra leaves close to the goal.\n36:4 Comment: Applauded from the technical area.\n36:6 Comment: Not Luis Enrique, but Juan Carlos Gonzúe.\n36:10 Comment: For this new attempt by the Barça team, getting closer to the third goal of the game.\n36:16 Comment: Here is a Barça coach who Bartra has a certain soul of those of the old centers,\n36:21 Comment: The rejections are falling, the balls are falling.\n36:24 Comment: And that is a very rare thing in a center back, who doesn't usually have that...\n36:28 Comment: Piqué has a little bit of that and Sergio Ramos too, but he's of that type.\n36:34 Comment: By the way, there are not 10 minutes left, but almost almost.\n36:37 Comment: And there are already people leaving, Ricardo.\n36:39 Comment: Yes, you have to take advantage of the exit to avoid traffic jams and be able to get home quickly to see all the goals on Minesports.\n36:46 Comment: Ah, look, it's so well done, how he spun it, right?\n36:49 Comment: It's very good, well repaired.\n36:51 Comment: And you can see it on mobile devices too, Ricardo.\n36:53 Comment: Yeah, but hey, it's better at home, right?\n36:56 Comment: The 2-0 match, you saw a...\n36:59 Comment:  Attention.\n37:1 Comment: Stepping into the area again with the bat, the header hit Mar Bartra's body.\n37:4 Comment: And he picked up the rejected ball to die.\n37:7 Comment: This Sergi Roberto wants to go into space.\n37:10 Comment: If it's not offside it's a goal, eh?\n37:12 Comment: I think it's a goal. There's Suárez.\n37:14 Comment: Suarez!\n37:16 Comment:  Goal!\n37:24 Comment: Barça goal of '82!\n37:27 Comment: Neymar goal!\n37:29 Comment: With that action on the right by Suárez after Sergi Roberto's pass.\n37:32 Comment: He could have hit her, he could have wanted her for himself, but no.\n37:37 Comment: He gave it to Neymar.\n37:39 Comment: Action that I don't know if it is legal or not.\n37:41 Comment: We'll discuss it right away.\n37:43 Comment: The Brazilian footballer arrived in the race tracing that diagonal.\n37:46 Comment: We will also comment on that position.\n37:48 Comment: And in the end the ball went in.\n37:50 Comment: Barca to Barça, Barca to Neymar.\n37:52 Comment: Barça 3-0 Bate Borisov.\n37:54 Comment: I think Luis was listening to José.\n37:56 Comment: He said it looked like a goal.\n37:58 Comment: I had a clue.\n37:59 Comment: Yes, because Neymar's movement on the other side was very clear.\n38:3 Comment: The truth is that the ball exit, the shot is not very horizontal either.\n38:7 Comment: So I don't know, Roberto, I think you were practically up to the task.\n38:11 Comment: The one with Neymar, the feeling is that he is behind the ball.\n38:14 Comment: Yes, I think Neymar is in the right position.\n38:16 Comment: At the moment Luis Suárez passes, I think he is a little behind.\n38:20 Comment: So the position is correct.\n38:22 Comment: So the third goal, Neymar's second, goes up the scoreboard.\n38:25 Comment: 3-0. The Brazilian was looking for it.\n38:27 Comment: He's done it.\n38:29 Comment: You had to push her, but you pushed her.\n38:32 Comment: Above all, you had to arrive and hold the line.\n38:35 Comment: Because many times the desire to score takes you too far ahead\n38:39 Comment: and you cancel yourself out in the goal action.\n38:43 Comment: Attention now, because you are going to need to give continuity to the ball,\n38:47 Comment: More than anything to avoid hits, to avoid resting with the ball.\n38:52 Comment: What we always say is to rest with the ball, which rests in a different way.\n38:56 Comment: Well, the third of the game arrived.\n38:57 Comment: Neymar marked it.\n38:59 Comment: You have 6 left and the addition to this.\n39:2 Comment: Everything under control for Luis Enrique Martínez's team.\n39:7 Comment: Yes, feeling that the game is now really...\n39:10 Comment: For a few minutes now, right?\n39:13 Comment: It's taken a long time.\n39:15 Comment: From 2-0 he has started to make it long, long at bat.\n39:19 Comment: He dared a lot.\n39:21 Comment: There are not many teams that come to the Camp Nou to play at such high levels,\n39:24 Comment: to play the pressure so high.\n39:25 Comment: He came to the area and tried.\n39:28 Comment: He has tried and he has also had his options in the game.\n39:34 Comment: Clep.\n39:36 Comment: Good maneuver to combine with Gordy Schock.\n39:39 Comment: The man who accompanied that advance, who was Alexey Ríos, has slipped to the right.\n39:44 Comment: Rivers to Trompicones. The advantage now belongs to Maserano.\n39:47 Comment: And the one who goes out with elegance, Sergi Roberto.\n39:49 Comment: Suárez wants it again.\n39:51 Comment: Sergi Roberto continues. He puts Neymar in the hole.\n39:53 Comment: How well Neymar has done!\n39:55 Comment: That can come from the ground. Neymar!\n39:57 Comment: He's about to connect with Suárez. No, man, no!\n40:0 Comment: That's not true. They called him a foul to do him a favor, among other things,\n40:4 Comment: to the central defender Milunovic, who had gotten into a mess of scandal.\n40:10 Comment: That was a provocation to Suárez.\n40:12 Comment: Because anyone else, I don't know, might do it anyway.\n40:15 Comment: How Neymar hurt himself with his toe.\n40:17 Comment: And I had seen Luis arriving there.\n40:20 Comment: He tried to return the goal pass from before.\n40:23 Comment: But kissing a scorer like Luis Suárez is a provocation.\n40:26 Comment: The movement of the Serbian center bat, Borisov, was absolutely negligent.\n40:32 Comment: That ultimately had no consequences for his team,\n40:35 Comment: because the attacker, the Uruguayan Luis Suárez, ended up being fouled.\n40:39 Comment: By the way, José, let me tell you.\n40:41 Comment: Rakitic is in the medical center right now, undergoing an MRI.\n40:44 Comment: It's an injury to the sole. The MRI is to see if there is a tear.\n40:48 Comment: That's the information right now.\n40:52 Comment: And if so, in case it finally turns out that way,\n40:56 Comment: I suppose that injury would keep him out of the classic, that's for sure.\n40:59 Comment: Injuries to the sole are very peculiar injuries.\n41:2 Comment: It should be seen.\n41:4 Comment: That's what I prefer if he said it to Barça's medical services.\n41:7 Comment: Xavi was a specialist, if he's not seeing it, surely there in Qatar he's not seeing it through me.\n41:12 Comment: I don't know what language, but I'm sure you're watching it.\n41:17 Comment: To us in Spanish, for sure.\n41:19 Comment: He was a specialist in that...\n41:22 Comment: He was a player who suffered a lot from that and yet controlled very well.\n41:25 Comment: He was capable of playing with situations that in other cases would not have been possible.\n41:29 Comment: Well, we are still pending Rakitic's physical condition,\n41:33 Comment: which will surely be one of the points of interest of the post-match analysis program\n41:38 Comment: which starts as soon as Borisov's Barça 3-4 finishes.\n41:42 Comment: In the second match, Barça's match 3-0,\n41:45 Comment: We see all the goals of this fourth day of the group stage of the Champions League\n41:49 Comment: And then the club to delve deeper into everything that today's matches have left us.\n41:54 Comment: This is a curious match that we have seen, because it was a match that did not have that much rhythm,\n41:58 Comment: He hasn't had a lot of speed, there hasn't been an overwhelming dominance of Barça that he's had.\n42:3 Comment: But surely in the summary, when I talk about summary,\n42:6 Comment: If you put all the opportunities that Barça has had,\n42:9 Comment: Well, it gives the impression that he has had many, or very many.\n42:12 Comment: And it's the match from which they get the most videos in Barça's history.\n42:18 Comment: At the moment the official UEFA data counts Barcelona\n42:21 Comment: 19 attempts of which 7 have gone on goal.\n42:24 Comment: Well, I say it, in a report it gives the feeling that Barça has been living in the batting area,\n42:31 Comment: It's true that it has been very close,\n42:33 Comment: But also some interesting insights from the Biloxi team.\n42:37 Comment: Barça.\n42:40 Comment: Delivery for Vermaelen, in short.\n42:44 Comment: Sergi Roberto who is in charge of getting that ball played.\n42:48 Comment: Mascherano.\n42:51 Comment: Gumbau.\n42:53 Comment: First Gumbau towards Barça, then Gumbau again.\n42:57 Comment: The former Girona player delivers for Sergi Roberto.\n43:0 Comment: Gumbau plays well, despite being a tall player,\n43:4 Comment: He is a player who adapts very well, he adapts very well to the pivot position.\n43:8 Comment: And he is a player who has a very good long shot,\n43:12 Comment: Like he hits the ball very well.\n43:14 Comment: And despite having that size, he is a player who plays well short,\n43:18 Comment: He has a good game and uses his physique well too,\n43:21 Comment: although obviously he is still very young and has many things to learn.\n43:24 Comment: A footballer who has not progressed through all the ranks or through many ranks at La Masía,\n43:28 Comment: He joined the youth club from Girona.\n43:31 Comment: From Girona has arrived directly to Barça B,\n43:33 Comment: And the truth is that he has adapted very well to the team, to the game,\n43:38 Comment: And well, there it is, in the Champions League.\n43:43 Comment: We are already approaching the last minute of regulation time\n43:47 Comment: and pending how much Barça B can add.\n43:49 Comment: Beyond the changes, there haven't been too many interruptions.\n43:53 Comment:  No.\n43:55 Comment: So the thing should be between two or three minutes,\n43:57 Comment: We shouldn't escape from there.\n43:59 Comment: The feeling is that the game is already in a moment\n44:1 Comment: in which Barça wants it to end\n44:3 Comment: And I get the feeling that the Bat does too.\n44:6 Comment: We have even seen few yellow ones.\n44:8 Comment: But it's going to be three, three minutes, I've already seen it.\n44:12 Comment: Especially Barça B.\n44:13 Comment: Yes, I was checking and I said, right, there are three at the moment.\n44:16 Comment: The one that Álves has worn, that of Nubic and the attacker, Motolenski.\n44:20 Comment: Well, that's also three minutes of added time.\n44:22 Comment:  Perfect.\n44:24 Comment:  Nailed.\n44:27 Comment: Hadrian.\n44:33 Comment: Masera receives us and turns.\n44:35 Comment: Delivery for Barça B.\n44:37 Comment: The truth is that there is nothing to do.\n44:39 Comment:  There's nothing to do.\n44:41 Comment: Masera receives us and turns.\n44:43 Comment: Delivery to Bartra.\n44:47 Comment: FC Barcelona is awaiting the result that may occur in Rome.\n44:54 Comment: In case the Italian team does not go ahead with its game\n44:57 Comment: against Bayern Leverkusen, combined with this result.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Barcelona 3 – 0 BATE\n\nOn a chilly evening at the iconic Camp Nou, Barcelona faced off against Belarusian side BATE Borisov in what turned out to be an engaging Champions League fixture. The match commenced with the Hungarian referee István Vad blowing the whistle to get the ball rolling. The tension in the arena was palpable, with each team having a clear agenda - Barcelona aimed to secure their position in the knockout stages while BATE was keen to put up a resilient fight against the Catalan giants.\n\nRight from the outset, Barcelona showcased their characteristic style of play. Dani Alves and Javier Mascherano orchestrated the backline with surgical precision, opting for short passes and efficient ball distribution to set the tempo. A noteworthy detail early on was Sergi Roberto's advanced positioning, akin to the role historically played by Andrés Iniesta on the opposite wing. This tactical surprise saw Roberto adopting an elevated attacking stance, effectively operating like a winger.\n\nThroughout the initial minutes, Barcelona maintained intricate ball movement, with Ivan Rakitic making ambitious plays from the central midfield. Neymar, sporting a unique headgear seemingly reminiscent of a swimmer’s cap but possibly for an injury, dazzled spectators with a spellbinding flair. His combination with Luis Suárez almost bore fruit as early as the 3rd minute, when Suárez's shot, following a sublime pass from Neymar, narrowly missed its target. It seemed evident that the Uruguayan forward and his Brazilian counterpart were ready to make their mark on the match.\n\nBATE's approach was characterized by an unexpectedly high press, challenging Barcelona's buildup play. Yet, defending maestro Mascherano and Busquets remained composed under pressure. Despite their gallant efforts to stifle Barcelona's momentum, Jordi Alba, Rakitic, and Neymar continued to carve openings with creative exchanges. The defensive intent of BATE was highlighted through some aggressive plays, with Nemanja Milunovic consistently disrupting Barca’s rhythm. The Belarusian side proved they weren't merely there to spectate but intended to compete pugnaciously.\n\nBy the 11th minute, signs of frustration started to emerge from the Barcelona faithful as numerous scoring opportunities went astray. Suárez had another golden chance—this time courtesy of a deft maneuver from Neymar—but struggled to convert, nailing it with the shin guard. Curiously, Arda Turan, Lionel Messi, and other stars watched anxiously from the stands, clearly invested in their teammates' performance.\n\nDespite BATE’s aggressive defensive posturing, the Catalan side rarely felt the heat, thanks to Marc-André ter Stegen's poised custodianship between the sticks. Ter Stegen's quick reflexes and calculated distribution allowed Barca to build confidently from the back. A bright moment arrived when Dani Alves, invoking a signature overlap, delivered a menacing cross, thwarted by a last-ditch clearance from Milunovic, leading to a corner. The ebb and flow persisted with BATE finding themselves pinned back, due to Barca’s relentless high-press.\n\nBusquets’ tactical acumen surfaced splendidly as he ventured forward on numerous occasions, contributing to the fluid transitions. Just after the quarter-hour mark, Neymar exhibited his dribbling prowess, cutting through defensively sound markers before getting felled on the edge of the box. The resultant free-kick narrowly missed its mark—a subtle reminder of Neymar’s dead-ball capabilities. A flurry of movements ensued, with both wings seeing contributions from Jordi Alba and Dani Alves.\n\nAs the half-hour mark approached, BATE’s sporadic counterattacks were effectively neutralized by Mascherano and Vermaelen, who seized control and restored order. Quick interplay among the midfielders, particularly through Iniesta’s probing passes, hinted a goal was imminent. Then, controversy struck when Neymar was awarded a penalty following a tug from Mladenovic. With effortless elegance, Neymar sent Sergei Chernik the wrong way, registering the night’s first goal in the 30th minute.\n\nThe goal invigorated Barcelona, who ramped up the pressure. Adriano had a notable attempt, with a well-timed strike that clipped the outer post. BATE's defensive resilience was put to the test, but the Belarusians were unyielding. In one sequence, they momentarily appeared rattled—highlighted by back-and-forth clearances ultimately finding their way back to Barça feet—yet it demonstrated their sheer determination to stave off Barça’s advances.\n\nMeanwhile, the first-half drama saw Ivan Rakitic forced off with what appeared to be a calf injury, compelling Luis Enrique to bring Munir El Haddadi into the fray. This substitution forced a minor tactical readjustment, reverting to the classic 4-3-3 formation, with Busquets anchoring the midfield pivot role.\n\nThe halftime break did little to cool Barcelona's verve as the second half began. BATE may have upped their defensive discipline, but Neymar, Suárez, and Alves relentlessly sought an opening. Ter Stegen remained vigilant, handling BATE’s ventures with firm authority. The Belarusian side’s high press sporadically forced errors, yet every potential break saw resolute recovery from Barça’s backline, especially Vermaelen showing prowess in positioning and aerial duels.\n\nIn the 59th minute, Barcelona extended their lead through a counterattack initiated by Neymar. He perceptively found Suárez, who, with an exquisite finish, left the defense in shambles—pushing the score to 2-0. This goal catalyzed an applause moment as Alexander Hleb—returning to Camp Nou—subbed in for BATE. Nostalgically, Hleb received a warm ovation from the Barcelona faithful.\n\nAs the match progressed, Luis Enrique orchestrated more substitutions, giving the youthful Gumbau a taste of Champions League action. Sergio Busquets, embodying leadership and meticulous ball-handling, earned universal applause. Gumbau displayed maturity beyond his years, linking up well in midfield transitions.\n\nNearing the game's conclusion, Barcelona's dominance was epitomized when Suárez, evading multiple tackles, selflessly laid it off to Neymar, who slotted home—the culmination of their innate understanding and synergy. This third goal, in the 82nd minute, solidified the win, wrapping up a deft interplay from Sergi Roberto and Luis Suárez.\n\nThe final minutes saw Barcelona methodically maintaining possession, ensuring minimal disruption. Ter Stegen’s distribution from the back typified the composure that had underpinned their performance all night. As the ref's whistle blew to signal full time, Camp Nou resounded with joyous acclaim. Barcelona triumphed 3-0, an outcome reflective of tactical brilliance, cohesive teamwork, and relentless pursuit of goals.\n\nThis win not only cemented Barcelona’s foothold in the group stages but also underscored the depth of their squad, resilience amid injuries, and the seamless integration of fresh talent. BATE Borisov, while leaving no stone unturned in their defensive effort, fell prey to the superior tactical acumen and individual brilliance displayed by the Catalan giants."
}