{
    "segments": {
        "0": [
            0.0,
            3.42,
            "del penalti señalado por Sánchez Martínez y que tanta polémica va a darse"
        ],
        "1": [
            3.42,
            7.3,
            "a Kélvar durante toda la semana, será algo que se haya comentado en ese túnel de vestuarios."
        ],
        "2": [
            7.3,
            10.3,
            "Por cierto, en el banquillo del Real Madrid ha vuelto Coentrao."
        ],
        "3": [
            10.3,
            15.5,
            "Desde abril lesionado es la primera convocatoria para el futbolista del Real Madrid para el lateral portugués."
        ],
        "4": [
            15.5,
            19.0,
            "Se juega otra vez Mendizorroza, arrancó la segunda parte."
        ],
        "5": [
            19.0,
            21.0,
            "Mueve la pelota Rafael Varane."
        ],
        "6": [
            23.0,
            27.0,
            "Toca en corto para Nacho, presiona el deportivo a la vez, a punto de recuperarlo,"
        ],
        "7": [
            27.0,
            31.0,
            "hace de hecho Teiverson, tiene la derecha Méndez, la pone para Camarasa."
        ],
        "8": [
            31.0,
            32.0,
            "¡Ahhh!"
        ],
        "9": [
            32.0,
            35.0,
            "Sensacional Keylor Navas para evitar el empate."
        ],
        "10": [
            35.0,
            39.0,
            "La ha tenido en a la vez en el mano a mano de Camarasa, el primer detalle."
        ],
        "11": [
            39.0,
            43.0,
            "Es de tremenda calidad pero en el mano a mano, en la definición,"
        ],
        "12": [
            43.0,
            46.0,
            "se impone Keylor para evitar el gol del deportivo a la vez."
        ],
        "13": [
            46.0,
            50.0,
            "Así empezó el primer tiempo con una pérdida de uno de los laterales."
        ],
        "14": [
            50.0,
            53.0,
            "En aquella ocasión fue Danilo, en esta ocasión fue Marcelo."
        ],
        "15": [
            53.0,
            55.0,
            "La resolución de Camarasa fue..."
        ],
        "16": [
            55.0,
            59.0,
            "Insiste en a la vez el remate arriba del capitán Manu García."
        ],
        "17": [
            59.0,
            62.0,
            "Ha empezado con fuerza, con determinación el equipo de Pelegrino,"
        ],
        "18": [
            62.0,
            66.0,
            "que ya ha tenido dos, una muy clara nada más regresar del vestuario."
        ],
        "19": [
            66.0,
            72.0,
            "Camarasa fue extraordinario a la hora de eliminar a Varane, creo que era Varane."
        ],
        "20": [
            72.0,
            78.0,
            "Luego achica muy, muy bien el espacio Keylor, con muchísima velocidad."
        ],
        "21": [
            78.0,
            82.0,
            "Le quita ángulos al tiro de Camarasa."
        ],
        "22": [
            82.0,
            84.0,
            "De todas maneras, muy cerca del gol era a la vez."
        ],
        "23": [
            84.0,
            87.0,
            "Y pidiendo perdón Marcelo, después de perder esa pelota,"
        ],
        "24": [
            87.0,
            89.0,
            "el gesto con todos sus compañeros de la zaga,"
        ],
        "25": [
            89.0,
            93.0,
            "al pedir perdón por ese balón que ha estado a punto de costarle muy caro al Real Madrid."
        ],
        "26": [
            93.0,
            98.0,
            "Sensacional la forma en la que achicó el espacio el portero Keylor Navas,"
        ],
        "27": [
            98.0,
            100.0,
            "en ese mano a mano con Víctor Camarasa,"
        ],
        "28": [
            100.0,
            104.0,
            "que acaba de tener en sus botas el empate para el deportivo a la vez."
        ],
        "29": [
            106.0,
            110.0,
            "Juegan los chicos de Mauricio Pelegrino, este es Suhair Fetal."
        ],
        "30": [
            111.0,
            114.0,
            "Raúl García para Torres."
        ],
        "31": [
            114.0,
            119.0,
            "Maniobra arriesgada y ganadora del jugador cafetero que toca rápido para Manu García."
        ],
        "32": [
            121.0,
            124.0,
            "Arranca otra vez Camarasa apoyándose en Teo Hernández."
        ],
        "33": [
            124.0,
            128.0,
            "Mete el centro Teo, no sé si era un centro, un disparo, no sé qué era, sea como fuere."
        ],
        "34": [
            128.0,
            132.0,
            "No llegó al destino que tenía en mente el jugador francés."
        ],
        "35": [
            132.0,
            134.0,
            "Saque de meta para Keylor."
        ],
        "36": [
            134.0,
            139.0,
            "Habíamos dicho que tenía mucha potencia y precisión en el tiro."
        ],
        "37": [
            139.0,
            142.0,
            "Aquí lo que ha demostrado es la potencia."
        ],
        "38": [
            142.0,
            145.0,
            "La precisión la dejamos para la próxima."
        ],
        "39": [
            148.0,
            151.0,
            "Preparado para sacar de portería Keylor."
        ],
        "40": [
            154.0,
            156.0,
            "Le pega en largo el guardameta costarricense."
        ],
        "41": [
            156.0,
            159.0,
            "Toca Cristiano Ronaldo, también lo hace Manu García."
        ],
        "42": [
            159.0,
            162.0,
            "Salta la otra vez Ronaldo, ahora con Alexis."
        ],
        "43": [
            162.0,
            165.0,
            "Intenta bajar la isco, no lo consigue, anticipa Kiko Femenia."
        ],
        "44": [
            166.0,
            169.0,
            "Marcelo, de primeras para Rafael Varane."
        ],
        "45": [
            170.0,
            173.0,
            "Sale por la derecha el Real Madrid con Danilo."
        ],
        "46": [
            174.0,
            175.0,
            "Toni Kroos."
        ],
        "47": [
            176.0,
            177.0,
            "Isco."
        ],
        "48": [
            178.0,
            180.0,
            "Se apoya en corto en Nacho."
        ],
        "49": [
            180.0,
            184.0,
            "Por cierto, Ricardo, tres jugadores de la vez realizando ejercicios de calentamiento."
        ],
        "50": [
            184.0,
            187.0,
            "Aunque no llama demasiado la atención el asunto porque en la primera parte también era así."
        ],
        "51": [
            187.0,
            190.0,
            "Sí, no sé si ahora va a utilizar esta tanda Pelegrino."
        ],
        "52": [
            190.0,
            194.0,
            "Pero ya en los últimos minutos y sobre todo de la primera parte a raíz del 1-2"
        ],
        "53": [
            194.0,
            199.0,
            "lo que hace el técnico del Alavés es mandar constantemente a los integrantes del banquillo"
        ],
        "54": [
            199.0,
            201.0,
            "empezar a hacer ejercicios de calentamiento."
        ],
        "55": [
            201.0,
            204.0,
            "Va rotando a los jugadores que están en la banda preparados para un posible cambio."
        ],
        "56": [
            204.0,
            209.0,
            "Recordamos los jugadores disponibles en el banco local, aparte del guardameta ortolá."
        ],
        "57": [
            209.0,
            214.0,
            "Cristian Santos, Espinoza, Toquero, Vigaray, Krsticic y el servio Alexander Katay."
        ],
        "58": [
            215.0,
            220.0,
            "En este último caso Katay incluso le podíamos esperar en el equipo titular."
        ],
        "59": [
            220.0,
            225.0,
            "Si al final nos hubiésemos encontrado con un sistema con cuatro defensas."
        ],
        "60": [
            225.0,
            230.0,
            "Al final se quedó en el banquillo, apostó por Raúl García como central"
        ],
        "61": [
            230.0,
            233.0,
            "y por Teo Hernández con toda la banda por delante, Mauricio Pelegrino."
        ],
        "62": [
            234.0,
            238.0,
            "En el banco junto a Zinedine Zidane, el portero suplente Casillas, James Fabio Coentrao,"
        ],
        "63": [
            238.0,
            241.0,
            "Lucas Vázquez, Asensio y Álvaro Morata."
        ],
        "64": [
            245.0,
            247.0,
            "Varane, tapado por Deiberson."
        ],
        "65": [
            248.0,
            251.0,
            "Al que se tapa sobre todo es a Kroos."
        ],
        "66": [
            252.0,
            257.0,
            "En Real Madrid cuando no encuentra a Kroos le cuesta encontrar su ritmo de juego."
        ],
        "67": [
            258.0,
            260.0,
            "Kiko Femenia intenta escapar de Benzema."
        ],
        "68": [
            262.0,
            264.0,
            "Juega a lo largo del futbolista licantino."
        ],
        "69": [
            264.0,
            267.0,
            "No llega Edgar Méndez, se la entrega Marcelo directamente al rival."
        ],
        "70": [
            267.0,
            268.0,
            "Este es Camarasa."
        ],
        "71": [
            269.0,
            271.0,
            "Rápido Manu García, se le queda corto el pase."
        ],
        "72": [
            271.0,
            274.0,
            "Anticipa Cárez Bale, buena maniobra de Bale."
        ],
        "73": [
            274.0,
            277.0,
            "Toca con la puntera Kovasic, que se marcha al suelo."
        ],
        "74": [
            277.0,
            278.0,
            "No hay falta."
        ],
        "75": [
            279.0,
            282.0,
            "Juega otra vez el equipo local, juega otra vez el alavés."
        ],
        "76": [
            285.0,
            286.0,
            "Alexis."
        ],
        "77": [
            293.0,
            298.0,
            "Arriesgando Zedal, proyectando finalmente en ataque a Raúl García."
        ],
        "78": [
            299.0,
            301.0,
            "Este es Teo Hernández."
        ],
        "79": [
            305.0,
            307.0,
            "La cambia toda Zedal."
        ],
        "80": [
            307.0,
            310.0,
            "Envío muy deficiente del jugador marroquí."
        ],
        "81": [
            311.0,
            313.0,
            "Se traduce en la recuperación por parte del Real Madrid."
        ],
        "82": [
            313.0,
            315.0,
            "Sacó Cristiano Ronaldo para Benzema."
        ],
        "83": [
            316.0,
            318.0,
            "Intenta darse la vuelta el jugador francés."
        ],
        "84": [
            318.0,
            320.0,
            "Entrega Benzema, ¿para quién? Para Danilo finalmente."
        ],
        "85": [
            320.0,
            321.0,
            "Bale."
        ],
        "86": [
            325.0,
            326.0,
            "Kovasic."
        ],
        "87": [
            327.0,
            330.0,
            "Benzema, vigilado por Zedal, que le arrebata la pelota."
        ],
        "88": [
            330.0,
            331.0,
            "No hay falta."
        ],
        "89": [
            331.0,
            333.0,
            "Intenta salir al contragolpe Edgar Méndez."
        ],
        "90": [
            333.0,
            335.0,
            "Arranca Edgar, no llega De Iverson."
        ],
        "91": [
            336.0,
            338.0,
            "La echa hacia atrás Kroos, para el despeje de Keylor Navas."
        ],
        "92": [
            341.0,
            345.0,
            "Vuelta a empezar para el equipo vitoriano, vuelta a empezar para el glorioso."
        ],
        "93": [
            348.0,
            349.0,
            "De Iverson."
        ],
        "94": [
            351.0,
            354.0,
            "Buscaba el desmarque de Edgar Méndez, metió la cabeza Nacho."
        ],
        "95": [
            356.0,
            358.0,
            "Distribuye Kroos hacia Gareth Bale."
        ],
        "96": [
            358.0,
            359.0,
            "Danilo."
        ],
        "97": [
            360.0,
            361.0,
            "Bale."
        ],
        "98": [
            363.0,
            367.0,
            "Paran otra vez para Bale, que está pareciendo muy lejos de la portería rival en este arranque de la segunda parte."
        ],
        "99": [
            367.0,
            368.0,
            "Exacto, sí."
        ],
        "100": [
            368.0,
            372.0,
            "Está como muy contemplativo el Real Madrid, como si tuviera algo que cuidar."
        ],
        "101": [
            372.0,
            381.0,
            "A mí me parece que viviría mucho más tranquilo si es capaz de ir a buscar el tercer gol y poner tierra de por medio."
        ],
        "102": [
            383.0,
            386.0,
            "Autopase de Danilo, intenta dejar atrás a Theo."
        ],
        "103": [
            386.0,
            388.0,
            "Reclama en mano Gareth Bale."
        ],
        "104": [
            388.0,
            390.0,
            "Y parece que lo ha apreciado Sánchez Martínez."
        ],
        "105": [
            390.0,
            391.0,
            "Ahí falta y tarjeta Ricardo."
        ],
        "106": [
            391.0,
            394.0,
            "Sí, amarilla para Theo."
        ],
        "107": [
            394.0,
            403.0,
            "Por la mano que vio Sánchez Martínez, es la tercera cartulina amarilla si no me equivoco en las anotaciones."
        ],
        "108": [
            403.0,
            405.0,
            "De Iverson la primera."
        ],
        "109": [
            406.0,
            409.0,
            "Dani Torres vio la amarilla en esa jugada con Isco."
        ],
        "110": [
            409.0,
            412.0,
            "Y ahora Theo Hernández ve la tercera cartulina."
        ],
        "111": [
            413.0,
            415.0,
            "Y todas por jugadas con la mano."
        ],
        "112": [
            416.0,
            419.0,
            "Y el codazo que hubo en la primera."
        ],
        "113": [
            419.0,
            424.0,
            "Quería decir que no por entradas, sino por una en la que se interpreta a mano en la acción del penalti,"
        ],
        "114": [
            424.0,
            430.0,
            "y otra en la acción de Manu con Isco, que también mete el codo, el brazo y en esta de Theo Hernández."
        ],
        "115": [
            430.0,
            442.0,
            "Eso es. Que fue clarísima la de Theo Hernández. Va al suelo y termina por abrazar a la pelota para que Bale no tenga continuidad."
        ],
        "116": [
            445.0,
            448.0,
            "Jugando en campo rival en el Real Madrid, Kovasic."
        ],
        "117": [
            452.0,
            454.0,
            "Se apoya Isco en Danilo."
        ],
        "118": [
            456.0,
            458.0,
            "Distribuye Toni Kroos."
        ],
        "119": [
            460.0,
            465.0,
            "Balón preciso de Kroos hacia la ubicación de Marcelo. Marcelo se viene para dentro, la pisa busca un socio."
        ],
        "120": [
            465.0,
            471.0,
            "Insiste Marcelo, pase casi imposible para Karim Benzema. Recuperó momentáneamente el Deportivo a la vez,"
        ],
        "121": [
            471.0,
            473.0,
            "pero el saque de banda vuelve a ser para el Real Madrid."
        ],
        "122": [
            476.0,
            477.0,
            "Isco."
        ],
        "123": [
            479.0,
            484.0,
            "Arranca Isco, tiene la derecha a Bale. Recibe el galés, la pide otra vez Isco."
        ],
        "124": [
            484.0,
            489.0,
            "Mete el centro a Bale, balón con rosca buscando a Ronaldo. Mete la cabeza Dani Torres."
        ],
        "125": [
            489.0,
            492.0,
            "También lo hace Raúl García. Insiste el Real Madrid. Isco a la media vuelta."
        ],
        "126": [
            492.0,
            496.0,
            "No consigue despejar el Deportivo a la vez. Kovasic arriba."
        ],
        "127": [
            496.0,
            499.0,
            "Impreciso la hora de finiquitar esa jugada."
        ],
        "128": [
            500.0,
            505.0,
            "El sistema defensivo y el deportivo a la vez acabó Kovasic con un disparo muy por encima de la meta de Pacheco."
        ],
        "129": [
            505.0,
            509.0,
            "Primer disparo del segundo tiempo. La mala noticia es que fue un mal disparo."
        ],
        "130": [
            509.0,
            516.0,
            "La buena es que ha sido el único disparo que ha tirado el Real Madrid en este segundo tiempo."
        ],
        "131": [
            516.0,
            521.0,
            "Eso es lo que echamos de menos, un poco más de profundidad en el Madrid."
        ],
        "132": [
            521.0,
            527.0,
            "Camaraza otra vez a la carga. Se frena el de Meliana. Combina con Edgar Deiberson."
        ],
        "133": [
            528.0,
            534.0,
            "Ataja en dos tiempos. El portero Keylor Navas la ha vuelto a tener el Deportivo a la vez."
        ],
        "134": [
            534.0,
            538.0,
            "Le pegó desde la frontera el brasileño Deiberson."
        ],
        "135": [
            540.0,
            549.0,
            "Keylor se está convirtiendo en este segundo tiempo en el jugador que ha impedido ya por dos veces el empate del Alaves."
        ],
        "136": [
            550.0,
            560.0,
            "Las dos paradas fueron de mérito. La primera más todavía porque el malo a mano parecía que estábamos ante un gol inminente."
        ],
        "137": [
            560.0,
            566.0,
            "En esta ocasión, primero estaba muy bien ubicado. Había ganado tres metros con respecto a la portería."
        ],
        "138": [
            566.0,
            570.0,
            "Y eso le permitió luego llegar con facilidad incluso al tiro."
        ],
        "139": [
            571.0,
            576.0,
            "No calculó bien Kovasic. Se llevó por delante a Torres pero el colombiano se recupera ya Ricardo."
        ],
        "140": [
            576.0,
            581.0,
            "Sí, un golpe en la boca del estómago. Así que el balón en el saque de banda es lo que indica Sánchez Martínez."
        ],
        "141": [
            581.0,
            585.0,
            "Está Cristiano hablando con Zinedine Zidane. Ha venido para hablar con el técnico francés."
        ],
        "142": [
            585.0,
            591.0,
            "Lo primero que le hemos visto es ponerse la mano por encima de la boca para no leer los labios, para no captar ese mensaje."
        ],
        "143": [
            591.0,
            598.0,
            "Ahora continuaba también mientras se refrescaba con la conversación el futbolista del Real Madrid que es quien devuelve la pelota."
        ],
        "144": [
            599.0,
            603.0,
            "Bueno, iba a decir a la zona de creación. No, esa pelota se ha marchado directamente por la línea de fondo."
        ],
        "145": [
            603.0,
            608.0,
            "Pelota para Pacheco y pelota para el alavés. Veremos al final en qué se traduce y si es que lo captamos."
        ],
        "146": [
            608.0,
            611.0,
            "La conversación de Cristiano Ronaldo con Zinedine Zidane."
        ],
        "147": [
            611.0,
            616.0,
            "También se acerca con Lucas Vázquez a decirle algo justo antes de que Cristiano sacara de banda."
        ],
        "148": [
            616.0,
            623.0,
            "Ahí está precisamente Cristiano obstaculizando el lanzamiento largo de Alexis. Nuevo saque de meta para Fernando Pacheco."
        ],
        "149": [
            624.0,
            625.0,
            "Fedal."
        ],
        "150": [
            625.0,
            630.0,
            "Lo que está haciendo bien el Madrid es lo que menos se le supone al equipo. La capacidad para presionar."
        ],
        "151": [
            630.0,
            635.0,
            "Error de Kiko en el control. Ahí está Ronaldo. Le puede pegar. Sigue el 7. Le pega Ronaldo."
        ],
        "152": [
            635.0,
            642.0,
            "Desviado. Desviado el intento de Cristiano Ronaldo después del mal control de Kiko Femenia en zona más que sensible, Jorge."
        ],
        "153": [
            642.0,
            649.0,
            "Sí. Le está costando salir al alavés, pero también por la eficacia de la presión del Real Madrid que ha decidido en este segundo tiempo"
        ],
        "154": [
            650.0,
            656.0,
            "atacar al alavés cuando no tiene la pelota. Atacarlo para presionarlo sobre la misma salida."
        ],
        "155": [
            656.0,
            661.0,
            "Ya calienta en el banquillo del Real Madrid Morata, Asensio y Lucas Vázquez."
        ],
        "156": [
            661.0,
            665.0,
            "Edgar Méndez tiene posibilidad de centro sobre Cámaras. A la equipe también Diverson la pone."
        ],
        "157": [
            665.0,
            669.0,
            "Se le ha cortado Nacho. Es córner para el deportivo alavés."
        ],
        "158": [
            669.0,
            676.0,
            "Esta vez la pérdida fue de Kovács y ahí tiene que tener cuidado el Real Madrid porque los peligros más grandes lo ha provocado el alavés."
        ],
        "159": [
            677.0,
            681.0,
            "Después de un quite y de una salida muy, muy rápida."
        ],
        "160": [
            681.0,
            688.0,
            "Sube Alexis. Sube Fedal. La quieren también Diverson y Manu García."
        ],
        "161": [
            688.0,
            693.0,
            "Al lanzamiento Víctor Cámaras. A la pone Cámaras. A lo muy abierto segundo palo."
        ],
        "162": [
            693.0,
            697.0,
            "La pelea Fedal. Llega Kroos para tocar de primeras hacia Isco."
        ],
        "163": [
            697.0,
            703.0,
            "Conducción de Isco. Muy exigido por la presencia de Dani Torres que recupera para el deportivo alavés."
        ],
        "164": [
            703.0,
            708.0,
            "Prepara el centro Manu García. La pone Manu. Valora el primer palo. Sale y atrapa Keylor Navas."
        ],
        "165": [
            708.0,
            715.0,
            "Opción de réplica para el Real Madrid. El que dirige es Gareth Bale. A su izquierda Benzema. A su derecha Ronaldo."
        ],
        "166": [
            715.0,
            721.0,
            "Sigue Bale. Se la está viendo el 9. Le pega Bale. Arriba. Arriba el disparo de Gareth Bale."
        ],
        "167": [
            721.0,
            726.0,
            "A pesar de que tenía los ofrecimientos en un costado y otro de Benzema y de Cristiano Ronaldo."
        ],
        "168": [
            726.0,
            730.0,
            "Difícil ver un contragolpe tan primario. Saca el portero."
        ],
        "169": [
            730.0,
            734.0,
            "Lo encuentra Bale. Bale galopa hasta el borde del área y saca el tiro."
        ],
        "170": [
            734.0,
            742.0,
            "No atendió a ninguna compañía Bale. En los contragolpes hay que tenerla poco y tocarla mucho."
        ],
        "171": [
            742.0,
            748.0,
            "Bale la tocó mucho y lo que se hizo fue fabricarse el tiro."
        ],
        "172": [
            750.0,
            752.0,
            "Insiste el Real Madrid. Insiste Isco."
        ],
        "173": [
            752.0,
            757.0,
            "Buen sombrerito para dejar atrás a Manu García. No llega Bale. A la segunda cita se le derrota Alexis."
        ],
        "174": [
            757.0,
            763.0,
            "A Tropicones Bale. La pelota rebotada le cae a Danilo. Danilo de nuevo con Bale."
        ],
        "175": [
            763.0,
            767.0,
            "Deja pasar la pelota a Kovacic. Se suma la jugada Marcelo."
        ],
        "176": [
            767.0,
            773.0,
            "Marcelo entre líneas. Este es Isco. Isco la pone en la frontal y encuentra el despeje de Raúl García."
        ],
        "177": [
            777.0,
            780.0,
            "De nuevo Bale. En una zona casi más propia del media punta."
        ],
        "178": [
            780.0,
            783.0,
            "Ronaldo. Amagando con el recorte."
        ],
        "179": [
            783.0,
            785.0,
            "Dejando de taco para Gareth Bale."
        ],
        "180": [
            787.0,
            793.0,
            "Sigue Bale. La apertura para Marcelo. Tiene la ayuda de Kovacic. Encuentra a Isco. Ahora sí recibe el croata."
        ],
        "181": [
            794.0,
            798.0,
            "Entrega Kovacic para Danilo. Que aparece desmarcado en el costado diestro."
        ],
        "182": [
            799.0,
            801.0,
            "Le frena Teo Hernández. Cross."
        ],
        "183": [
            804.0,
            807.0,
            "Apertura de Nacho. En zona de remata."
        ],
        "184": [
            807.0,
            814.0,
            "Bale, Benzema y Cristiano Ronaldo. Esperando que la pelota pueda llegar a las proximidades de la portería de Fernando Pacheco."
        ],
        "185": [
            815.0,
            820.0,
            "A todo esto también empiezan a ejercitarse jugadores del Real Madrid. Ya no está solo Morata."
        ],
        "186": [
            821.0,
            824.0,
            "Sí, sí. Han salido justo en el mismo momento Morata, Lucas Vázquez y Asensio."
        ],
        "187": [
            824.0,
            831.0,
            "Son los que calientan en el Real Madrid en el instante en el que ya se prepara Nenad Kricztičić para hacer el primer cambio de la partida."
        ],
        "188": [
            831.0,
            835.0,
            "Marcelo retando a Alexis. Error en el pase de la recuperación del alavés."
        ],
        "189": [
            835.0,
            840.0,
            "Que intenta salir al contragolpe. Por delante de la pelota solo están Edgar Méndez y Davison."
        ],
        "190": [
            840.0,
            845.0,
            "Impreciso Manu García. Toca al centro. Parán. Que se suma al ataque. Se equivoca Ronaldo."
        ],
        "191": [
            848.0,
            850.0,
            "Turno de réplica para Teo Hernández."
        ],
        "192": [
            852.0,
            856.0,
            "Muy bien. Ronaldo perdió la pelota y desde ese momento se ha ido muy bien."
        ],
        "193": [
            856.0,
            863.0,
            "Retrasando mucho la posición y atacando a su rival. Ayudando al equipo, al movimiento defensivo."
        ],
        "194": [
            864.0,
            869.0,
            "Kiko Femenia intenta meter el centro. Fue abajo con todo Bale y se indica la falta Ricardo."
        ],
        "195": [
            869.0,
            873.0,
            "Sí, y la cartulina amarilla. La primera para los futbolistas del Real Madrid."
        ],
        "196": [
            873.0,
            876.0,
            "La amarilla para Gareth Bale. Dice que toca balón en ese momento."
        ],
        "197": [
            876.0,
            877.0,
            "Y se lo lleva."
        ],
        "198": [
            877.0,
            878.0,
            "Y se lo lleva."
        ],
        "199": [
            878.0,
            879.0,
            "Y se lo lleva."
        ],
        "200": [
            879.0,
            880.0,
            "Y se lo lleva."
        ],
        "201": [
            880.0,
            881.0,
            "Y se lo lleva."
        ],
        "202": [
            881.0,
            882.0,
            "Y se lo lleva."
        ],
        "203": [
            882.0,
            883.0,
            "Y se lo lleva."
        ],
        "204": [
            883.0,
            887.0,
            "La amarilla para Madrid y la amarilla para Gareth Bale. Dice que toca balón en esa incorporación de Kiko Femenia."
        ],
        "205": [
            887.0,
            892.0,
            "Por la parte derecha se queja el galés tanto al asistente como a Sánchez Martínez."
        ],
        "206": [
            892.0,
            896.0,
            "Pero ahora ha visto claro el colegiado murciano que Gareth Bale no tocaba la pelota."
        ],
        "207": [
            896.0,
            900.0,
            "Además la falta, la amonestación para el futbolista del Real Madrid."
        ],
        "208": [
            900.0,
            906.0,
            "Sí, llega un poquito tarde a esa pelota. Le pega la pierna de apoyo."
        ],
        "209": [
            907.0,
            908.0,
            "Ahí está."
        ],
        "210": [
            909.0,
            910.0,
            "Esa repetición."
        ],
        "211": [
            910.0,
            911.0,
            "Está activo Bale."
        ],
        "212": [
            911.0,
            916.0,
            "Está activo Bale. En el segundo tiempo mucho más que en el primero."
        ],
        "213": [
            916.0,
            921.0,
            "Con mucho número de intervenciones. Jugando más como centrocapista que como delantero."
        ],
        "214": [
            921.0,
            926.0,
            "Pero intentando participar en el juego de ataque del equipo."
        ],
        "215": [
            926.0,
            930.0,
            "La amarilla para Bale. Es la cuarta del partido. Primera para un futbolista del Real Madrid."
        ],
        "216": [
            930.0,
            933.0,
            "Está preparado ya el cambio en el deportivo a la vez."
        ],
        "217": [
            933.0,
            936.0,
            "Antes, lanzamiento a pelota parada."
        ],
        "218": [
            936.0,
            939.0,
            "Que preparan Camarasa y Raúl García."
        ],
        "219": [
            939.0,
            942.0,
            "Hay cinco jugadores del equipo vitoriano esperando el centro."
        ],
        "220": [
            942.0,
            946.0,
            "Autoriza el árbitro. Lleva el lanzamiento de Camarasa que se va a quedar corto."
        ],
        "221": [
            946.0,
            948.0,
            "Fácil para el despeje de Karim Benzema."
        ],
        "222": [
            948.0,
            952.0,
            "Isco. Excelente el control en carrera. Consigue darse la vuelta."
        ],
        "223": [
            952.0,
            954.0,
            "Buscaba el caño pero ya no le salió."
        ],
        "224": [
            955.0,
            960.0,
            "Recuperación a cargo del colombiano Torres. Despeja otra vez el Real Madrid."
        ],
        "225": [
            961.0,
            965.0,
            "Qué bien lo había parado el Isco. Se le salía ese caño."
        ],
        "226": [
            965.0,
            968.0,
            "El caño le aclaraba totalmente el panorama."
        ],
        "227": [
            968.0,
            972.0,
            "No tenía muchas más opciones. Estaba muy solo, muy rodeado."
        ],
        "228": [
            972.0,
            975.0,
            "Pero demuestra ahí su habilidad."
        ],
        "229": [
            975.0,
            979.0,
            "En esa situación el caño no era en absoluto una frivolidad sino un recurso. Casi la única salida."
        ],
        "230": [
            979.0,
            981.0,
            "Casi una necesidad de su vez."
        ],
        "231": [
            982.0,
            985.0,
            "Kiko Femenia al centro para Dani Torres."
        ],
        "232": [
            985.0,
            990.0,
            "Sube otra vez Kiko. Le frena Marcelo. Es saque de banda para el deportivo a la vez."
        ],
        "233": [
            991.0,
            994.0,
            "Se toma su tiempo Kiko Femenia. Y ahora llega la interrupción."
        ],
        "234": [
            994.0,
            997.0,
            "Hay cambio. El primero en el equipo local, Ricardo."
        ],
        "235": [
            997.0,
            1001.0,
            "Vamos a ver por qué se marcha el capitán Manu García en el centro del campo."
        ],
        "236": [
            1001.0,
            1006.0,
            "Va a entrar Nenad Kricticic, el futbolista serbio que ingresa en el terreno de juego."
        ],
        "237": [
            1006.0,
            1011.0,
            "Hay que recordar la baja de Marcos Llorente que no puede jugar por esa cláusula en su contrato de cesión del Real Madrid."
        ],
        "238": [
            1011.0,
            1015.0,
            "A la vez está buscando alternativas Pelegrino para el centro del campo de su equipo."
        ],
        "239": [
            1015.0,
            1018.0,
            "Balón colgado por Deiberson. No llega nada de su estilo."
        ],
        "240": [
            1018.0,
            1021.0,
            "Balón colgado por Deiberson. No llega nadie. Lo deja correr Keylor Navas."
        ],
        "241": [
            1021.0,
            1026.0,
            "El saque de puerta. Llegó Jorge. El primer cambio de la vez fue la mano García dentro Kricticic."
        ],
        "242": [
            1026.0,
            1030.0,
            "Sí, eso es. No cambia mucho posicionalmente el equipo."
        ],
        "243": [
            1030.0,
            1033.0,
            "Pero empezaba a necesitar refresco."
        ],
        "244": [
            1033.0,
            1040.0,
            "Sobre todo para la salida del equipo en donde el Alavés en este segundo tiempo ha aparecido mucho más ofuscado."
        ],
        "245": [
            1040.0,
            1044.0,
            "Con mucha menos claridad de la que había mostrado la primera parte."
        ],
        "246": [
            1048.0,
            1053.0,
            "Fue un buen largo Keylor Navas entregando directamente al rival. Corre Teo Hernández. Le frena Isco."
        ],
        "247": [
            1055.0,
            1059.0,
            "Oca, Isco atrás para Danilo. Está Teo Hernández en el suelo. No se indicó falta."
        ],
        "248": [
            1059.0,
            1063.0,
            "Se levanta ya el jugador cedido por el Atlético de Madrid."
        ],
        "249": [
            1063.0,
            1065.0,
            "Raúl García."
        ],
        "250": [
            1068.0,
            1070.0,
            "De primeras Kricticic."
        ],
        "251": [
            1071.0,
            1074.0,
            "Otra vez Raúl García y otra vez Kricticic."
        ],
        "252": [
            1074.0,
            1079.0,
            "Uno de los jugadores, uno de tantos jugadores incorporados esta temporada por parte del Deportivo Alavés."
        ],
        "253": [
            1079.0,
            1083.0,
            "En este caso no está préstamo, sino que es propiedad del club. Llega procedente de la Sampdoria."
        ],
        "254": [
            1087.0,
            1091.0,
            "Va a ir Katay en el Alavés. Va a ser el segundo cambio pelegrino."
        ],
        "255": [
            1093.0,
            1097.0,
            "Va al control de Camarasa. Intentó corregir su error, pero no pudo."
        ],
        "256": [
            1097.0,
            1101.0,
            "Fue el último en tocar antes de que la pelota saliera. Saque de banda para Danilo."
        ],
        "257": [
            1105.0,
            1114.0,
            "También en los errores de salida del Alavés pesa esta nueva versión del Real Madrid."
        ],
        "258": [
            1114.0,
            1117.0,
            "Mucho más ordenada, mucho más solidaria."
        ],
        "259": [
            1117.0,
            1121.0,
            "Que ayuda a la recuperación de la pelota."
        ],
        "260": [
            1121.0,
            1125.0,
            "Lo que no encuentra el equipo es la profundidad, el peligro."
        ],
        "261": [
            1125.0,
            1129.0,
            "Porque lo cierto es que ha tenido muy pocas ocasiones de gol en el Real Madrid."
        ],
        "262": [
            1130.0,
            1134.0,
            "Por cierto que se ha marchado corriendo Morata al interior de los vestuarios."
        ],
        "263": [
            1134.0,
            1137.0,
            "No sé si es que necesitaba, se había olvidado de algo, va a cambiarse algo."
        ],
        "264": [
            1137.0,
            1141.0,
            "Pero el caso es que no está calentando ahora mismo el canterano del Real Madrid en la banda de Mendizorosa."
        ],
        "265": [
            1143.0,
            1146.0,
            "Mal control de Kroos. Recupera el Alavés de primeras de Iverson."
        ],
        "266": [
            1146.0,
            1149.0,
            "Era buenísimo ese balón para Edgar Méndez. Anduvo muy atento Nacho."
        ],
        "267": [
            1151.0,
            1155.0,
            "Ronaldo. Descarga de primeras hacia Danilo."
        ],
        "268": [
            1155.0,
            1157.0,
            "Bale."
        ],
        "269": [
            1159.0,
            1162.0,
            "No puede darse la vuelta. Ahora sí encuentra Isco."
        ],
        "270": [
            1164.0,
            1167.0,
            "Conduce Isco esperando la llegada de Danilo."
        ],
        "271": [
            1167.0,
            1170.0,
            "Para acabar jugando atrás otra vez con Gareth Bale."
        ],
        "272": [
            1170.0,
            1172.0,
            "Sube Marcelo."
        ],
        "273": [
            1172.0,
            1177.0,
            "Sigue participando mucho pero prácticamente función de centrocampista."
        ],
        "274": [
            1177.0,
            1182.0,
            "Ha tirado bastante más atrás que Benzema y que Ronaldo."
        ],
        "275": [
            1183.0,
            1186.0,
            "Balón de Barham buscando la carrera de Cristiano."
        ],
        "276": [
            1186.0,
            1189.0,
            "El balón del 7 que no atacó ese balón."
        ],
        "277": [
            1189.0,
            1192.0,
            "El saque de portería para Fernando Pacheco."
        ],
        "278": [
            1192.0,
            1196.0,
            "Va a entrar Morata. Se ha regresado ya del vestuario."
        ],
        "279": [
            1196.0,
            1199.0,
            "Insisto, no sé si es que se había olvidado de algo o iba a cambiarse algo."
        ],
        "280": [
            1199.0,
            1202.0,
            "El caso es que ya está preparado ese dorsal 21."
        ],
        "281": [
            1202.0,
            1204.0,
            "Va a ser el segundo cambio en el equipo de Zinedine Zidane."
        ],
        "282": [
            1204.0,
            1207.0,
            "Momento para la alternativa, el tridente alternativo del Madrid."
        ],
        "283": [
            1207.0,
            1210.0,
            "De Iverson bajando un balón que parecía casi imposible."
        ],
        "284": [
            1210.0,
            1212.0,
            "Espera la llegada de algún compañero."
        ],
        "285": [
            1212.0,
            1214.0,
            "Por ahí asoma Kiko Femenia."
        ],
        "286": [
            1214.0,
            1216.0,
            "Aguantó y al final obtuvo el saque de banda."
        ],
        "287": [
            1218.0,
            1219.0,
            "Torres."
        ],
        "288": [
            1219.0,
            1222.0,
            "Balón profundo sobre Kiko Femenia que puede centrar."
        ],
        "289": [
            1222.0,
            1224.0,
            "La pone Kiko Femenia. Ha tocado un defensor."
        ],
        "290": [
            1224.0,
            1226.0,
            "La busca de Iverson. La quiere también Edgar."
        ],
        "291": [
            1226.0,
            1228.0,
            "En acción invalidada por falta de Iverson."
        ],
        "292": [
            1228.0,
            1229.0,
            "Ricardo."
        ],
        "293": [
            1229.0,
            1232.0,
            "Sí, en el salto. Ahora lo reconoce el delantero brasileño."
        ],
        "294": [
            1232.0,
            1235.0,
            "Se queda Nacho tendido sobre el terreno de juego."
        ],
        "295": [
            1235.0,
            1239.0,
            "Le ayuda el delantero del Alaves a levantarse al central del Real Madrid."
        ],
        "296": [
            1239.0,
            1242.0,
            "Así que aquí no pasa nada."
        ],
        "297": [
            1242.0,
            1245.0,
            "También que Iverson sabe que tiene una cartulina amarilla."
        ],
        "298": [
            1245.0,
            1248.0,
            "Le va a impedir jugar el próximo partido con su equipo."
        ],
        "299": [
            1248.0,
            1252.0,
            "Lo que no quiere es llevarse a Ota por protestar."
        ],
        "300": [
            1252.0,
            1255.0,
            "El árbitro también sabe que tenía tarjeta amarilla."
        ],
        "301": [
            1255.0,
            1259.0,
            "Se marcha Edgar en el Alaves."
        ],
        "302": [
            1259.0,
            1261.0,
            "El que entra al terreno de juego es Katay."
        ],
        "303": [
            1261.0,
            1264.0,
            "El que se marcha en el Real Madrid es Karim Benzema."
        ],
        "304": [
            1264.0,
            1267.0,
            "El que entra en su lugar es Álvaro Morata."
        ],
        "305": [
            1267.0,
            1269.0,
            "Viene de marcar dos goles ante la cultural leonesa."
        ],
        "306": [
            1269.0,
            1273.0,
            "Pero viene también de marcar en el último partido del Atlético de Bilbao."
        ],
        "307": [
            1273.0,
            1277.0,
            "En ese partido que tenía tan atascado el equipo blanco en el Santiago Bernabéu."
        ],
        "308": [
            1277.0,
            1280.0,
            "Está costando conectarse al juego a Benzema."
        ],
        "309": [
            1280.0,
            1286.0,
            "Jugador que el Real Madrid necesita para encontrar claridad."
        ],
        "310": [
            1286.0,
            1289.0,
            "Sobre todo en sus maniobras de ataque."
        ],
        "311": [
            1289.0,
            1291.0,
            "Y lo que entra es puro entusiasmo."
        ],
        "312": [
            1291.0,
            1294.0,
            "Un jugador cada día más maduro."
        ],
        "313": [
            1295.0,
            1300.0,
            "Que le hace al Real Madrid un aporte de energía tremenda cuando está en el campo."
        ],
        "314": [
            1300.0,
            1302.0,
            "Es la modificación de Zidane."
        ],
        "315": [
            1302.0,
            1303.0,
            "Fuera Benzema, dentro Morata."
        ],
        "316": [
            1303.0,
            1305.0,
            "En el Alaves se marchó Edgar Méndez."
        ],
        "317": [
            1305.0,
            1308.0,
            "Entra en su lugar un jugador tremendamente eléctrico."
        ],
        "318": [
            1308.0,
            1310.0,
            "El serbio Alexander Katay."
        ],
        "319": [
            1312.0,
            1314.0,
            "Electricidad que el Alaves necesita."
        ],
        "320": [
            1314.0,
            1318.0,
            "Si quiere ir a salvar el resultado."
        ],
        "321": [
            1325.0,
            1326.0,
            "La perdió Camarasa."
        ],
        "322": [
            1326.0,
            1327.0,
            "Buena anticipación de Kricicic."
        ],
        "323": [
            1327.0,
            1329.0,
            "Aunque la pelota se marcha por el costado."
        ],
        "324": [
            1331.0,
            1332.0,
            "Saque de banda para el Real Madrid."
        ],
        "325": [
            1332.0,
            1334.0,
            "Ya en el Ecuador de esta segunda mitad."
        ],
        "326": [
            1334.0,
            1336.0,
            "El resultado el mismo que al descanso."
        ],
        "327": [
            1336.0,
            1337.0,
            "Gana el Real Madrid 1-2."
        ],
        "328": [
            1337.0,
            1338.0,
            "Doblete de Cristiano Ronaldo."
        ],
        "329": [
            1338.0,
            1341.0,
            "De Iverson marcó primero para el Deportivo Alaves."
        ],
        "330": [
            1342.0,
            1344.0,
            "La falta clara de Raúl García."
        ],
        "331": [
            1344.0,
            1347.0,
            "La falta sobre Morata en la primera participación."
        ],
        "332": [
            1347.0,
            1349.0,
            "Del atacante del Real Madrid."
        ],
        "333": [
            1349.0,
            1352.0,
            "Se había cubierto bien la pelota Morata."
        ],
        "334": [
            1352.0,
            1356.0,
            "Había pocas posibilidades de pararlo."
        ],
        "335": [
            1356.0,
            1358.0,
            "Si no era fuera del reglamento."
        ],
        "336": [
            1362.0,
            1363.0,
            "Toni Kroos."
        ],
        "337": [
            1364.0,
            1366.0,
            "Ronaldo de primeras para Nacho."
        ],
        "338": [
            1371.0,
            1372.0,
            "De Varane para Danilo."
        ],
        "339": [
            1375.0,
            1376.0,
            "La presión a Camarasa."
        ],
        "340": [
            1377.0,
            1379.0,
            "De Iverson dificulta el trabajo de Nacho."
        ],
        "341": [
            1379.0,
            1381.0,
            "Completa la apertura el canterano madridista."
        ],
        "342": [
            1381.0,
            1383.0,
            "Balón largo buscando la carrera de Morata."
        ],
        "343": [
            1383.0,
            1385.0,
            "El rechazo le cae a Isco."
        ],
        "344": [
            1385.0,
            1388.0,
            "Buena maniobra de Isco que intenta habilitar a Gárez Bale."
        ],
        "345": [
            1388.0,
            1389.0,
            "Llegará forzado pero llegará."
        ],
        "346": [
            1390.0,
            1391.0,
            "Bale encarando a Raúl García."
        ],
        "347": [
            1391.0,
            1392.0,
            "Se la pide Danilo."
        ],
        "348": [
            1393.0,
            1395.0,
            "Ahí aparece el brasileño que puede centrar."
        ],
        "349": [
            1395.0,
            1397.0,
            "Hay cuatro camisetas blancas dentro del área."
        ],
        "350": [
            1397.0,
            1398.0,
            "Toca Danilo para Kroos."
        ],
        "351": [
            1398.0,
            1401.0,
            "Llega de Iverson y de forma involuntaria completa la apertura para Bale."
        ],
        "352": [
            1403.0,
            1404.0,
            "Bale encarando a Teo."
        ],
        "353": [
            1405.0,
            1406.0,
            "Fuega en horizontal."
        ],
        "354": [
            1406.0,
            1407.0,
            "Turno para Marcelo."
        ],
        "355": [
            1408.0,
            1409.0,
            "Marcelo cambia de ritmo."
        ],
        "356": [
            1409.0,
            1410.0,
            "Intenta escapar de equipo femenino."
        ],
        "357": [
            1410.0,
            1412.0,
            "La pone para Morata."
        ],
        "358": [
            1412.0,
            1413.0,
            "El rechazo le cae a Bale."
        ],
        "359": [
            1413.0,
            1415.0,
            "Kovacic prepara el disparo."
        ],
        "360": [
            1415.0,
            1418.0,
            "Pero llega a tiempo Kricicic para quitarle la pelota."
        ],
        "361": [
            1418.0,
            1419.0,
            "Insiste sin embargo el Real Madrid."
        ],
        "362": [
            1419.0,
            1420.0,
            "Buena maniobra."
        ],
        "363": [
            1420.0,
            1421.0,
            "Centra Kovacic."
        ],
        "364": [
            1421.0,
            1422.0,
            "Aquí ire Cristiano."
        ],
        "365": [
            1422.0,
            1423.0,
            "Arriba."
        ],
        "366": [
            1423.0,
            1426.0,
            "Arriba el remate cromático de Cristiano Ronaldo."
        ],
        "367": [
            1427.0,
            1429.0,
            "Ahí ha podido estar el tercero del Real Madrid, Jorge."
        ],
        "368": [
            1430.0,
            1431.0,
            "Bueno, que le pregunte a Nacho cómo se hace."
        ],
        "369": [
            1431.0,
            1432.0,
            "No le cuesta nada."
        ],
        "370": [
            1432.0,
            1433.0,
            "Es compañero de equipo."
        ],
        "371": [
            1435.0,
            1437.0,
            "Se acomodó bien para el remate."
        ],
        "372": [
            1437.0,
            1439.0,
            "No tenía muchas alternativas."
        ],
        "373": [
            1441.0,
            1443.0,
            "Y el tiro se le fue desviado."
        ],
        "374": [
            1444.0,
            1447.0,
            "El centro de Kovacic fue muy bueno."
        ],
        "375": [
            1447.0,
            1451.0,
            "En una de las pocas aproximaciones de peligro que ha tenido el Real Madrid en este segundo tiempo."
        ],
        "376": [
            1456.0,
            1458.0,
            "Le toca proponer al deportivo a la vez."
        ],
        "377": [
            1461.0,
            1462.0,
            "Aparición de Katay."
        ],
        "378": [
            1462.0,
            1463.0,
            "Katay intenta meterse entre dos."
        ],
        "379": [
            1463.0,
            1464.0,
            "Sigue Katay."
        ],
        "380": [
            1464.0,
            1465.0,
            "No consigue asociarse con Deiberson."
        ],
        "381": [
            1467.0,
            1469.0,
            "Rebotado le cayó a Marcelo."
        ],
        "382": [
            1473.0,
            1474.0,
            "Intenta cambiarla toda a Marcelo."
        ],
        "383": [
            1474.0,
            1476.0,
            "La pelota rebotada le cayó a Morata."
        ],
        "384": [
            1477.0,
            1478.0,
            "Se impone Alexis."
        ],
        "385": [
            1478.0,
            1479.0,
            "Camarasa."
        ],
        "386": [
            1480.0,
            1481.0,
            "Deiberson."
        ],
        "387": [
            1482.0,
            1484.0,
            "Aguantando y apoyándose en Kiko Femenia."
        ],
        "388": [
            1485.0,
            1486.0,
            "Distribuye Dani Torres."
        ],
        "389": [
            1488.0,
            1489.0,
            "Camarasa entre líneas."
        ],
        "390": [
            1490.0,
            1491.0,
            "Apertura para Kiko Femenia."
        ],
        "391": [
            1491.0,
            1492.0,
            "Llega a zona de remate de Deiberson."
        ],
        "392": [
            1493.0,
            1494.0,
            "También Katay."
        ],
        "393": [
            1494.0,
            1496.0,
            "La pone Kiko buscando al servio."
        ],
        "394": [
            1496.0,
            1497.0,
            "Despeja Varane."
        ],
        "395": [
            1497.0,
            1498.0,
            "El rechazo a la frontal para quien?"
        ],
        "396": [
            1498.0,
            1499.0,
            "Intenta ganarlo Torres."
        ],
        "397": [
            1499.0,
            1500.0,
            "También Bale."
        ],
        "398": [
            1500.0,
            1501.0,
            "Gana el colombiano."
        ],
        "399": [
            1501.0,
            1502.0,
            "Ha tocado Torres."
        ],
        "400": [
            1502.0,
            1503.0,
            "Salta Deiberson."
        ],
        "401": [
            1503.0,
            1504.0,
            "También Nacho."
        ],
        "402": [
            1504.0,
            1507.0,
            "Hace lo propio Nenad Hristicic."
        ],
        "403": [
            1508.0,
            1510.0,
            "Y finalmente la pelota se la queda a Keylor Navas."
        ],
        "404": [
            1511.0,
            1514.0,
            "Estamos ya en los últimos 20 minutos del tiempo reglamentario."
        ],
        "405": [
            1514.0,
            1520.0,
            "Empezó con muchísima presencia cerca de la portería rival."
        ],
        "406": [
            1520.0,
            1524.0,
            "El Deportivo Alavés que gozó de dos oportunidades prácticamente en el primer minuto de partido."
        ],
        "407": [
            1525.0,
            1529.0,
            "El ritmo y la frecuencia en esa producción ofensiva ha ido bajando por parte de ambos equipos."
        ],
        "408": [
            1530.0,
            1535.0,
            "Pero supongo Jorge que a medida que se aproxima el tramo final del partido, todo esto va a ganar una marcha más."
        ],
        "409": [
            1535.0,
            1536.0,
            "Sí, se supone."
        ],
        "410": [
            1536.0,
            1541.0,
            "Lo que pasa es que el Alavés ha perdido un poco de frescura."
        ],
        "411": [
            1542.0,
            1544.0,
            "Y con la frescura también ha perdido precisión."
        ],
        "412": [
            1545.0,
            1548.0,
            "En cambio el Real Madrid se siente cómodo con el resultado."
        ],
        "413": [
            1548.0,
            1549.0,
            "No quiere perder orden."
        ],
        "414": [
            1550.0,
            1553.0,
            "Y eso lo hace un equipo más prevencivo."
        ],
        "415": [
            1553.0,
            1554.0,
            "Buen balón de Ronaldo."
        ],
        "416": [
            1554.0,
            1555.0,
            "La quiere Morata para el tercero."
        ],
        "417": [
            1556.0,
            1559.0,
            "Llega antes Suhair Fetal para echar la pelota a córner."
        ],
        "418": [
            1560.0,
            1562.0,
            "Ataca Morata ahora con más decisión los espacios."
        ],
        "419": [
            1563.0,
            1568.0,
            "Y eso lógicamente produce por lo menos más sensación de peligro en el Real Madrid."
        ],
        "420": [
            1569.0,
            1571.0,
            "Preparado para ejecutar Toni Kroos."
        ],
        "421": [
            1573.0,
            1577.0,
            "Que ha tenido hoy mucho menos protagonismo de lo habitual en el juego del equipo."
        ],
        "422": [
            1578.0,
            1580.0,
            "Han subido a Nacho Ibaran para buscar el remate."
        ],
        "423": [
            1580.0,
            1582.0,
            "La pone Kroos al primer palo."
        ],
        "424": [
            1582.0,
            1583.0,
            "Se impone Deiberson."
        ],
        "425": [
            1584.0,
            1585.0,
            "Asegura Kovacic."
        ],
        "426": [
            1585.0,
            1586.0,
            "Atrás para Danilo."
        ],
        "427": [
            1586.0,
            1588.0,
            "Y este todavía más atrás para Keylor Navas."
        ],
        "428": [
            1588.0,
            1589.0,
            "Prolonga de cabeza Varane."
        ],
        "429": [
            1594.0,
            1595.0,
            "Raúl García."
        ],
        "430": [
            1597.0,
            1598.0,
            "Toca para Fetal."
        ],
        "431": [
            1600.0,
            1602.0,
            "La estaba pidiendo solo en la derecha Kiko Femenia."
        ],
        "432": [
            1602.0,
            1605.0,
            "Insistió por el otro costado el central marroquí del Deportivo Alaves."
        ],
        "433": [
            1606.0,
            1607.0,
            "Y la ataca por la derecha."
        ],
        "434": [
            1608.0,
            1609.0,
            "La pone Kroos."
        ],
        "435": [
            1610.0,
            1611.0,
            "Y la ataca por la derecha."
        ],
        "436": [
            1612.0,
            1613.0,
            "La ataca por la derecha."
        ],
        "437": [
            1613.0,
            1614.0,
            "La ataca por la derecha."
        ],
        "438": [
            1619.0,
            1620.0,
            "Próximo palo, en la derecha Kiko Femenia."
        ],
        "439": [
            1621.0,
            1623.0,
            "Insistió por el otro costado el central marroquí del Deportivo Alaves."
        ],
        "440": [
            1624.0,
            1625.0,
            "Y ahí tenemos a Theo,"
        ],
        "441": [
            1626.0,
            1627.0,
            "que en el primer tiempo"
        ],
        "442": [
            1628.0,
            1630.0,
            "tuvo un protagonismo tremendo en el juego de ataque del Alaves."
        ],
        "443": [
            1631.0,
            1633.0,
            "Y que en el segundo tiempo prácticamente"
        ],
        "444": [
            1634.0,
            1635.0,
            "no encontró"
        ],
        "445": [
            1636.0,
            1638.0,
            "posibilidades para su cambio de ritmo."
        ],
        "446": [
            1639.0,
            1641.0,
            "Porque el Real Madrid le ha cerrado el paso."
        ],
        "447": [
            1641.0,
            1642.0,
            "Ahí lo tenemos."
        ],
        "448": [
            1643.6,
            1645.0,
            "Ahí está Teo Hernández."
        ],
        "449": [
            1645.4,
            1648.0,
            "Por delante se mueve Daverson, le están buscando, la busca Daverson."
        ],
        "450": [
            1648.0,
            1649.5,
            "Llega antes Keylor."
        ],
        "451": [
            1650.3,
            1652.8,
            "Llega antes Keylor Navas en acción, Ricardo Invalidada."
        ],
        "452": [
            1652.8,
            1655.0,
            "Sí, había fuera de juego, había levantado la bandera en línea."
        ],
        "453": [
            1655.0,
            1658.0,
            "Se queja Keylor Navas de esa acción con Daverson."
        ],
        "454": [
            1658.2,
            1660.4,
            "Lo luchó hasta el final el delantero brasileño."
        ],
        "455": [
            1660.4,
            1664.5,
            "Se ha llevado un golpe en la rodilla el portero costarricense del Real Madrid."
        ],
        "456": [
            1664.7,
            1669.6,
            "Y Sánchez Martínez que pide las asistencias, la entrada de los médicos del Real Madrid."
        ],
        "457": [
            1669.8,
            1674.0,
            "Porque el guardameta sigue tendido sobre el césped de Mendizorroza."
        ],
        "458": [
            1676.3,
            1678.1,
            "Juega siempre con fuego Davison."
        ],
        "459": [
            1679.0,
            1683.0,
            "Hubo una jugada ya donde había sacado el codo delante de Nacho."
        ],
        "460": [
            1683.4,
            1688.2,
            "Ahora aquí va a pelear un balón que estaba claramente perdido."
        ],
        "461": [
            1689.2,
            1691.9,
            "Como si olvidara que tiene tarjeta amarilla."
        ],
        "462": [
            1692.8,
            1695.0,
            "Y que debe mostrarse un poco más prudente."
        ],
        "463": [
            1696.2,
            1698.6,
            "Era fuera de juego además el guineer."
        ],
        "464": [
            1699.4,
            1700.8,
            "Había levantado la bandera."
        ],
        "465": [
            1701.3,
            1706.0,
            "Aprovecha Cristiano, Isco, Kroos, Nacho para venir a refrescarse."
        ],
        "466": [
            1706.0,
            1709.0,
            "Ahora también Kovácsic, Gareth Bale."
        ],
        "467": [
            1709.0,
            1712.0,
            "Y en el caso de Cristiano para hablar con Zinedine Zidane."
        ],
        "468": [
            1712.0,
            1715.2,
            "Intercambiar opiniones en el área técnica."
        ],
        "469": [
            1716.0,
            1721.0,
            "El técnico francés extiende la conversación con el 7 del Real Madrid."
        ],
        "470": [
            1723.5,
            1725.4,
            "Le ha puesto una cara como diciendo, no soy yo."
        ],
        "471": [
            1726.2,
            1727.4,
            "Pero algo le..."
        ],
        "472": [
            1727.4,
            1731.0,
            "Evidentemente con la mano en la boca es imposible saber lo que le puede estar comentando."
        ],
        "473": [
            1731.0,
            1736.6,
            "Pero la conversación ahora mismo entre Zinedine Zidane y Cristiano Ronaldo."
        ],
        "474": [
            1736.6,
            1738.8,
            "En el momento en el que ya se ha recuperado Keylor Navas."
        ],
        "475": [
            1738.8,
            1742.2,
            "Y va a poner la pelota en juego el guardameta costarricense del Real Madrid."
        ],
        "476": [
            1742.2,
            1746.6,
            "Hace apenas unos segundos estaba Davison disculpándose con Keylor."
        ],
        "477": [
            1746.6,
            1748.4,
            "Toda vez que ya estaba recuperado el costarricense."
        ],
        "478": [
            1748.4,
            1752.8,
            "En esa acción en la que no parecía que tuviera posibilidades de llegar Davison."
        ],
        "479": [
            1753.2,
            1755.4,
            "Aunque no olvidemos la jugada está invalidada."
        ],
        "480": [
            1755.4,
            1758.4,
            "Pero parecía que era correcta la posición de Davison."
        ],
        "481": [
            1758.4,
            1762.8,
            "Que sea como sea, llegaba Keylor Navas antes que el atacante brasileño de la Alave."
        ],
        "482": [
            1762.8,
            1764.8,
            "Se juega otra vez de Mendizorroza."
        ],
        "483": [
            1764.8,
            1767.6,
            "Camino de los últimos 15 minutos del partido."
        ],
        "484": [
            1767.6,
            1773.2,
            "Es raro como prácticamente todo el Real Madrid ha ido a la banda a beber."
        ],
        "485": [
            1773.2,
            1777.0,
            "Es como que se sintieran muy cansados."
        ],
        "486": [
            1777.0,
            1781.8,
            "Y eso tiene que ver con el ritmo un poco plano del partido."
        ],
        "487": [
            1781.8,
            1784.6,
            "Es curioso porque ha hecho un excelente día."
        ],
        "488": [
            1784.6,
            1788.6,
            "Pero el termómetro ha subido hasta los 23, 24 grados."
        ],
        "489": [
            1788.6,
            1789.6,
            "No más."
        ],
        "490": [
            1789.6,
            1795.6,
            "Sin embargo son muchos los jugadores que dan síntomas de cansancio."
        ],
        "491": [
            1796.6,
            1800.2,
            "No hace el calor de las primeras jornadas en aquellos partidos en el Bernabéu."
        ],
        "492": [
            1800.2,
            1804.0,
            "Ni la temperatura tampoco de esta zona en esta época del año."
        ],
        "493": [
            1804.0,
            1806.8,
            "Es para tener demasiado calor."
        ],
        "494": [
            1806.8,
            1811.0,
            "Tampoco es que además haya pegado el sol durante mucho tiempo en el terreno de juego."
        ],
        "495": [
            1812.8,
            1814.8,
            "Toni Kroos."
        ],
        "496": [
            1819.8,
            1821.8,
            "En corto para Rafael Varane."
        ],
        "497": [
            1825.8,
            1828.8,
            "Entrega Varane para Kovacic."
        ],
        "498": [
            1828.8,
            1830.8,
            "Este Sisco y este Danilo."
        ],
        "499": [
            1832.8,
            1835.8,
            "Toca y toca, huyendo de la precipitación."
        ],
        "500": [
            1835.8,
            1838.8,
            "El equipo de Zinedine Zidane ante un alaves que justo ahí,"
        ],
        "501": [
            1838.8,
            1842.8,
            "en cuanto la pelota entra en la mitad de campo que está defendiendo,"
        ],
        "502": [
            1842.8,
            1844.8,
            "es cuando empieza a presionar. Antes no."
        ],
        "503": [
            1847.8,
            1850.8,
            "Parecía que había ganado el saque de banda el Deportivo Alaves."
        ],
        "504": [
            1850.8,
            1852.8,
            "De hecho el mosqueo de Pellegrino que estaba muy encima de la jugada."
        ],
        "505": [
            1852.8,
            1853.8,
            "Ricardo es tremendo."
        ],
        "506": [
            1853.8,
            1855.8,
            "Ah, bueno, que lo echan."
        ],
        "507": [
            1855.8,
            1856.8,
            "Lo expulsa."
        ],
        "508": [
            1856.8,
            1859.8,
            "Por la protesta le dice Sánchez Martínez que lo expulsa."
        ],
        "509": [
            1859.8,
            1864.8,
            "Pellegrino que insiste en la reclamación al colegiado murciano."
        ],
        "510": [
            1864.8,
            1868.8,
            "Hay que recordar que uno de sus asistentes ya lo expulsó en la primera parte."
        ],
        "511": [
            1868.8,
            1873.8,
            "Cuando se reclamaba esa acción de penalti sobre Teiverson en el primer tiempo,"
        ],
        "512": [
            1873.8,
            1878.8,
            "bueno, pues se marcha Pellegrino, segundo expulsado en el banquillo del conjunto vitoriano."
        ],
        "513": [
            1878.8,
            1881.8,
            "Me parece excesiva la expulsión, francamente."
        ],
        "514": [
            1881.8,
            1886.8,
            "Hizo una protesta porque pensó que el saque de banda era hacia el otro lado,"
        ],
        "515": [
            1886.8,
            1893.8,
            "pero no fue ni ofensiva ni lo suficientemente agresiva como para merecer la expulsión."
        ],
        "516": [
            1893.8,
            1897.8,
            "Uno no tiene ni idea de dónde viene la historia porque llevamos ya 76 minutos de partido"
        ],
        "517": [
            1897.8,
            1899.8,
            "y no hemos estado pendientes de esto al 100%,"
        ],
        "518": [
            1899.8,
            1903.8,
            "pero en lo referente a esa última jugada que es la que acababa motivando la expulsión, no parecía."
        ],
        "519": [
            1903.8,
            1907.8,
            "Pareció muy poca cosa como para una decisión tan extrema."
        ],
        "520": [
            1907.8,
            1911.8,
            "Danilo prepara el centro, lo pone buscando a Bale, despeja Fedal."
        ],
        "521": [
            1911.8,
            1913.8,
            "En la frontal aparece Isco."
        ],
        "522": [
            1913.8,
            1917.8,
            "Se ve más entero al Real Madrid que al deportivo."
        ],
        "523": [
            1917.8,
            1920.8,
            "Otro dentro de Marcelo, era buenísimo, mete la testa Alexis."
        ],
        "524": [
            1920.8,
            1922.8,
            "Es córner para el Real Madrid."
        ],
        "525": [
            1922.8,
            1925.8,
            "Aprovecho para decir rápidamente sobre esa acción que comentabais de la expulsión."
        ],
        "526": [
            1925.8,
            1932.8,
            "El juez de línea tiene el banderín cogido en la mano derecha para señalar saque de banda a favor del alavés."
        ],
        "527": [
            1932.8,
            1936.8,
            "Y en conversación con Sánchez Martínez lo que hace es cambiar la mano."
        ],
        "528": [
            1936.8,
            1941.8,
            "Es el colegiado el que ve saque de banda a favor del Real Madrid y que origina la protesta de Pelegrini."
        ],
        "529": [
            1941.8,
            1943.8,
            "Y se equivoca el colegiado."
        ],
        "530": [
            1943.8,
            1945.8,
            "No, pues encima tenía razón, es consistente."
        ],
        "531": [
            1945.8,
            1948.8,
            "Lanzamiento de Kroos al primer palo."
        ],
        "532": [
            1948.8,
            1950.8,
            "Hay una caída que pasa, penalti."
        ],
        "533": [
            1950.8,
            1953.8,
            "Hay penalti favorable al Real Madrid."
        ],
        "534": [
            1953.8,
            1955.8,
            "Penalti sobre Cristiano Ronaldo."
        ],
        "535": [
            1956.8,
            1959.8,
            "Protestan los jugadores del deportivo a la vez."
        ],
        "536": [
            1959.8,
            1961.8,
            "Hay penaltis, el segundo del partido."
        ],
        "537": [
            1961.8,
            1963.8,
            "Cayó Ronaldo en el interior del área."
        ],
        "538": [
            1963.8,
            1965.8,
            "Hay que verlo otra vez."
        ],
        "539": [
            1965.8,
            1968.8,
            "Estaba en el punto de penalti el futbolista portugués."
        ],
        "540": [
            1968.8,
            1970.8,
            "Y acabó en el suelo emparejado."
        ],
        "541": [
            1970.8,
            1971.8,
            "No he visto bien con quién."
        ],
        "542": [
            1971.8,
            1975.8,
            "Y aplaude el público, sobre todo de esa zona, de ese fondo."
        ],
        "543": [
            1975.8,
            1978.8,
            "La decisión del colegiado en una manera evidentemente irónica."
        ],
        "544": [
            1978.8,
            1983.8,
            "Después del segundo penalti que ha señalado Sánchez Martínez a favor del Real Madrid en el día de hoy."
        ],
        "545": [
            1983.8,
            1985.8,
            "Y que provoca..."
        ],
        "546": [
            1985.8,
            1988.8,
            "Bueno, pues que hay ese cantido de manos arriba."
        ],
        "547": [
            1988.8,
            1991.8,
            "Esto es un atraco, esto es lo que canta ahora mismo Mendy Zorroza."
        ],
        "548": [
            1991.8,
            1994.8,
            "Después de ese penalti que va a intentar transformar a Cristiano."
        ],
        "549": [
            1994.8,
            1998.8,
            "Se indica penalti de Manu Torres, o de Dani Torres, mejor dicho, sobre Cristiano Ronaldo."
        ],
        "550": [
            1998.8,
            2002.8,
            "Enseguida lo analizamos, antes el directo, porque el lanzamiento va a tener lugar ya."
        ],
        "551": [
            2002.8,
            2004.8,
            "Y puede ser la sentencia para el Real Madrid."
        ],
        "552": [
            2004.8,
            2005.8,
            "Le va a pegar Ronaldo."
        ],
        "553": [
            2006.8,
            2008.8,
            "¡Ha tapado Pachico!"
        ],
        "554": [
            2008.8,
            2010.8,
            "¡Ha tapado Pachico!"
        ],
        "555": [
            2010.8,
            2013.8,
            "¡Ha tapado Pachico el lanzamiento de Cristiano Ronaldo!"
        ],
        "556": [
            2013.8,
            2016.8,
            "¡Sigue más que abierto el partido Mendy Zorroza!"
        ],
        "557": [
            2016.8,
            2018.8,
            "Bueno, el penalti fue penalti."
        ],
        "558": [
            2018.8,
            2021.8,
            "A Cristiano lo agarran claramente de la camiseta."
        ],
        "559": [
            2021.8,
            2023.8,
            "En el córner."
        ],
        "560": [
            2023.8,
            2029.8,
            "Ahora vamos a estar muy atentos, porque si este árbitro pita todos estos penaltis que hay dentro del área."
        ],
        "561": [
            2029.8,
            2031.8,
            "Pues nos vamos a divertir mucho este año."
        ],
        "562": [
            2031.8,
            2035.8,
            "Porque seguramente tendrá que pitar 3 o 4 penaltis por partido."
        ],
        "563": [
            2035.8,
            2039.8,
            "Muy buena parada de Pacheco ante el tiro de Cristiano."
        ],
        "564": [
            2039.8,
            2042.8,
            "Espectacular, la mano del guardameta extremeño."
        ],
        "565": [
            2042.8,
            2047.8,
            "Yendo abajo, poniendo el brazo fuerte para tapar el lanzamiento de Ronaldo."
        ],
        "566": [
            2047.8,
            2050.8,
            "Hay un jugador a la vez tendido sobre el terreno de juego, Ricardo."
        ],
        "567": [
            2050.8,
            2054.8,
            "Y que le reclaman una acción de Danilo, en el que puede poner la plancha."
        ],
        "568": [
            2054.8,
            2057.8,
            "Desde aquí no aprecio, bueno, a llamaría por protestar."
        ],
        "569": [
            2057.8,
            2059.8,
            "Para Kiko Femenia."
        ],
        "570": [
            2059.8,
            2063.8,
            "Pero es que la acción era un balón dividido, al que Danilo puede llegar tarde."
        ],
        "571": [
            2063.8,
            2070.8,
            "Le puede hacer falta, incluso le puede hacer mucho daño al futbolista a la vez que se queda tendido sobre el terreno de juego."
        ],
        "572": [
            2070.8,
            2072.8,
            "La acción continúa."
        ],
        "573": [
            2072.8,
            2076.8,
            "El hombre que se levanta ahora mismo, creo que es Cristi Cic."
        ],
        "574": [
            2076.8,
            2079.8,
            "Y es el que se ha llevado esa falta de Danilo."
        ],
        "575": [
            2079.8,
            2085.8,
            "Entienden los futbolistas de la Alaves, entienden el público de Mendizorroza que era falta de Danilo."
        ],
        "576": [
            2085.8,
            2088.8,
            "Y que incluso podía ser Mendezorroza de cartulina amarilla."
        ],
        "577": [
            2088.8,
            2094.8,
            "No ha señalado nada Sánchez Martínez, que en la protesta ha amonestado a Kiko Femenia."
        ],
        "578": [
            2094.8,
            2097.8,
            "Excelente acción de Kiko."
        ],
        "579": [
            2097.8,
            2100.8,
            "Y el árbitro se está liando."
        ],
        "580": [
            2100.8,
            2104.8,
            "Me da la sensación de que tiene que tomarse el partido con un poco más de tranquilidad."
        ],
        "581": [
            2104.8,
            2107.8,
            "Porque no han ocurrido en la cancha cosas que..."
        ],
        "582": [
            2107.8,
            2109.8,
            "Ricardo, ¿qué le ha pasado a Kiko Femenia?"
        ],
        "583": [
            2109.8,
            2113.8,
            "Se ha ido en suelo en una jugada un poco extraña y enseguida ha pedido que parese en el partido."
        ],
        "584": [
            2113.8,
            2118.8,
            "Se ha llevado un golpe en la cara, creo que con Isco, que viene a interesarse el malagueño."
        ],
        "585": [
            2118.8,
            2121.8,
            "Por el estado del futbolista del cuadro vitoriano."
        ],
        "586": [
            2121.8,
            2125.8,
            "Un golpe a la altura de la frente, viene Sánchez Martínez a interesarse."
        ],
        "587": [
            2125.8,
            2127.8,
            "Davison a protestar."
        ],
        "588": [
            2127.8,
            2132.8,
            "Y vamos a ver si en la acción repetida vemos el origen de esa jugada con Isco y Kiko Femenia."
        ],
        "589": [
            2135.8,
            2139.8,
            "Se ha golpeado en esa acción yo creo que con el codo y de manera involuntaria."
        ],
        "590": [
            2140.8,
            2146.8,
            "La cara, el rostro de Kiko Femenia que se quedaba tendido sobre el terreno del juego y que ya se ha reincorporado."
        ],
        "591": [
            2147.8,
            2150.8,
            "El bote neutral con el que Marcelo va a poner la pelota en juego."
        ],
        "592": [
            2152.8,
            2155.8,
            "Sin devolver la pelota porque el balón es para el Real Madrid y aplaude Davison."
        ],
        "593": [
            2157.8,
            2159.8,
            "Juega otra vez el cuadro blanco."
        ],
        "594": [
            2162.8,
            2163.8,
            "Gareth Bale."
        ],
        "595": [
            2164.8,
            2167.8,
            "Perseguido por Raúl García, acaba en el suelo Bale."
        ],
        "596": [
            2167.8,
            2172.8,
            "Hay falta del defensor del Deportivo a la vez que ahora sí parece determinado Jorge a dar un paso adelante."
        ],
        "597": [
            2173.8,
            2177.8,
            "E intentar agotar las posibilidades con las que pueda contar para puntuar en el día de hoy."
        ],
        "598": [
            2177.8,
            2178.8,
            "Eso es, exacto."
        ],
        "599": [
            2183.8,
            2184.8,
            "Nacho."
        ],
        "600": [
            2186.8,
            2187.8,
            "Marcelo."
        ],
        "601": [
            2187.8,
            2189.8,
            "Ahora arriba de Marcelo, pelea Morata."
        ],
        "602": [
            2189.8,
            2191.8,
            "Buena dejada para Ronaldo que va en carrera."
        ],
        "603": [
            2191.8,
            2192.8,
            "Llega un instante antes Alexis."
        ],
        "604": [
            2192.8,
            2197.8,
            "Es el turno para Gareth Bale cuyo disparo toca en la espalda de Raúl García."
        ],
        "605": [
            2197.8,
            2199.8,
            "Otro córner para el Real Madrid."
        ],
        "606": [
            2200.8,
            2203.8,
            "Y el último cambio, la última bala para el equipo de Pelegrino es Cristian Santos."
        ],
        "607": [
            2203.8,
            2205.8,
            "Se prepara desde el dorsal número 9."
        ],
        "608": [
            2205.8,
            2206.8,
            "Le quedan 9 minutos más."
        ],
        "609": [
            2206.8,
            2212.8,
            "El tiempo añadido a la vez para intentar buscar el empate ante el Real Madrid."
        ],
        "610": [
            2213.8,
            2219.8,
            "La sensación es que parece más cerca al Real Madrid del tercero que el Alavés del empate."
        ],
        "611": [
            2220.8,
            2227.8,
            "Sobre el desorden del Alavés, el Real Madrid va a pesar su tremenda capacidad para el contragolpe."
        ],
        "612": [
            2228.8,
            2232.8,
            "Allá va Toni Kroos, lanzamiento al punto de penalti, la busca Ronaldo."
        ],
        "613": [
            2232.8,
            2234.8,
            "Consiguió despejar Torres."
        ],
        "614": [
            2235.8,
            2240.8,
            "Pues otra vez estaba abrazado Varane con un jugador del Alavés."
        ],
        "615": [
            2240.8,
            2246.8,
            "Si interpretamos penalti y todo ese tipo de jugadas, pues a lo mejor es lo que hay que hacer, ¿no?"
        ],
        "616": [
            2248.8,
            2249.8,
            "Para terminar con ellas."
        ],
        "617": [
            2251.8,
            2252.8,
            "Pelota arriba de Pacheco."
        ],
        "618": [
            2253.8,
            2254.8,
            "Se precipitó, que tenía demasiada prisa."
        ],
        "619": [
            2254.8,
            2256.8,
            "Le piden un poquito de calma desde el banco."
        ],
        "620": [
            2256.8,
            2260.8,
            "Un banco en el que, no lo olvidemos, no está ni Pelegrino, ni uno de sus ayudantes."
        ],
        "621": [
            2260.8,
            2262.8,
            "Ambos expulsados en este momento."
        ],
        "622": [
            2262.8,
            2264.8,
            "Llega el último cambio del Alavés, Ricardo."
        ],
        "623": [
            2264.8,
            2268.8,
            "Se marcha Dani Torres, un centrocampista, ingresa en el terreno de juego."
        ],
        "624": [
            2268.8,
            2271.8,
            "Cristian Santos, un delantero, es decir, es la última bala."
        ],
        "625": [
            2271.8,
            2276.8,
            "Se la juega el conjunto vitoriano para buscar ese empate a dos en el marcador."
        ],
        "626": [
            2277.8,
            2279.8,
            "Ahora sí que hay un cambio en el Alavés."
        ],
        "627": [
            2279.8,
            2282.8,
            "Pierde uno de los dos contenciones, gana un delantero."
        ],
        "628": [
            2283.8,
            2285.8,
            "Asume un mayor riesgo."
        ],
        "629": [
            2286.8,
            2289.8,
            "Y vamos a ver de qué manera modifica esto el desarrollo del partido."
        ],
        "630": [
            2291.8,
            2292.8,
            "Camaraza."
        ],
        "631": [
            2293.8,
            2294.8,
            "Balón picadito de Camaraza."
        ],
        "632": [
            2294.8,
            2296.8,
            "Despeja Danilo."
        ],
        "633": [
            2296.8,
            2297.8,
            "Intenta armar el contragolpe."
        ],
        "634": [
            2297.8,
            2299.8,
            "El Real Madrid recién entró al campo."
        ],
        "635": [
            2300.8,
            2301.8,
            "El venezolano Cristian Santos."
        ],
        "636": [
            2301.8,
            2303.8,
            "Buen balón, buscando Morata, Morata, Morata, Morata."
        ],
        "637": [
            2303.8,
            2310.8,
            "¡Gol!"
        ],
        "638": [
            2312.8,
            2315.8,
            "¡Del Real Madrid en el 83!"
        ],
        "639": [
            2315.8,
            2317.8,
            "Gol de Álvaro Morata."
        ],
        "640": [
            2317.8,
            2319.8,
            "Simple, sencillo, ¿para qué más?"
        ],
        "641": [
            2319.8,
            2321.8,
            "Balón largo a la espalda de Cristian Santos."
        ],
        "642": [
            2321.8,
            2323.8,
            "Arranca en carrera Morata."
        ],
        "643": [
            2323.8,
            2327.8,
            "Se planta delante de Pacheco y con un solo toque, sin ni siquiera acomodarla,"
        ],
        "644": [
            2327.8,
            2331.8,
            "sin necesitar un control, la pone por encima del guardameta del Alavés"
        ],
        "645": [
            2331.8,
            2333.8,
            "para posiblemente cerrar el partido."
        ],
        "646": [
            2333.8,
            2334.8,
            "Es el gol del Real Madrid."
        ],
        "647": [
            2334.8,
            2335.8,
            "Marca Álvaro Morata."
        ],
        "648": [
            2335.8,
            2338.8,
            "Deportivo Alavés 1-3 Real Madrid."
        ],
        "649": [
            2339.8,
            2342.8,
            "Es cierto, muy simple."
        ],
        "650": [
            2342.8,
            2346.8,
            "La posibilidad de que el Real Madrid se ponga en el partido,"
        ],
        "651": [
            2347.8,
            2353.8,
            "Es cierto, muy simple la concepción del contragolpe."
        ],
        "652": [
            2353.8,
            2358.8,
            "Pase perfecto de Marcelo para la carrera de Morata."
        ],
        "653": [
            2358.8,
            2364.8,
            "Le gana en velocidad a Alexis y con toda velocidad, impecable definición"
        ],
        "654": [
            2364.8,
            2370.8,
            "del delantero del Real Madrid que sigue sumando méritos partido a partido."
        ],
        "655": [
            2371.8,
            2374.8,
            "Son tres goles en liga para Álvaro Morata."
        ],
        "656": [
            2374.8,
            2376.8,
            "Son siete en todas las competiciones."
        ],
        "657": [
            2376.8,
            2379.8,
            "Y en esta oportunidad sirve para darle tranquilidad a su equipo"
        ],
        "658": [
            2379.8,
            2384.8,
            "después de un gran pase de Marcelo que lo celebró casi como si hubiese marcado el mismo gol."
        ],
        "659": [
            2384.8,
            2385.8,
            "Ronaldo arriba."
        ],
        "660": [
            2385.8,
            2389.8,
            "Ronaldo desviado, recibió el pase de Morata, se perfiló para el golpeo."
        ],
        "661": [
            2389.8,
            2391.8,
            "Es toda la sensación de estar completamente roto."
        ],
        "662": [
            2391.8,
            2395.8,
            "Sí, y por eso Cristiano se anima a tirar desde esa posición"
        ],
        "663": [
            2395.8,
            2400.8,
            "cuando tenía dos o tres compañeros mucho mejor ubicados para darle continuidad a la jugada."
        ],
        "664": [
            2401.8,
            2402.8,
            "Va a entrar Lucas Vázquez."
        ],
        "665": [
            2402.8,
            2404.8,
            "Va a ser el último cambio en el Real Madrid."
        ],
        "666": [
            2404.8,
            2408.8,
            "El recién renovado futbolista gallego hasta 2021."
        ],
        "667": [
            2408.8,
            2411.8,
            "La firma el pasado jueves, casi como un premio en la mejora de contrato"
        ],
        "668": [
            2411.8,
            2415.8,
            "por lo que se ha ganado Lucas Vázquez en este año y medio."
        ],
        "669": [
            2415.8,
            2417.8,
            "No llega año y medio de nuevo en el Real Madrid."
        ],
        "670": [
            2417.8,
            2418.8,
            "Va a ser el último cambio."
        ],
        "671": [
            2419.8,
            2420.8,
            "El equipo de Zinedine Zidane."
        ],
        "672": [
            2422.8,
            2423.8,
            "Danilo."
        ],
        "673": [
            2425.8,
            2427.8,
            "Recibió la falta clara por parte de su marcador."
        ],
        "674": [
            2429.8,
            2430.8,
            "A ver, tarjeta amarilla Ricardo."
        ],
        "675": [
            2432.8,
            2433.8,
            "Amonestado Kristicic."
        ],
        "676": [
            2433.8,
            2435.8,
            "Sí, el futbolista serbio después de esa acción."
        ],
        "677": [
            2435.8,
            2439.8,
            "Ya estas amonestaciones provocan el aplauso irónico de la grada de Mendy Zorroza"
        ],
        "678": [
            2439.8,
            2444.8,
            "porque en ese capítulo evidentemente está la balanza muy desnivelada."
        ],
        "679": [
            2445.8,
            2450.8,
            "Para el Alavés creo que es la cuarta tarjeta amarilla."
        ],
        "680": [
            2451.8,
            2452.8,
            "Para el Alavés la quinta."
        ],
        "681": [
            2452.8,
            2453.8,
            "La quinta, perdón."
        ],
        "682": [
            2453.8,
            2455.8,
            "Davidson, Torres, De Orlandez, Kiko y Kristicic."
        ],
        "683": [
            2455.8,
            2456.8,
            "Correcto."
        ],
        "684": [
            2456.8,
            2457.8,
            "Tenemos cambio."
        ],
        "685": [
            2457.8,
            2461.8,
            "Y una solo para el Real Madrid con Gareth Bale que es precisamente el hombre que se marcha."
        ],
        "686": [
            2461.8,
            2466.8,
            "El saludo con Cristiano Ronaldo, al que le hemos visto conversar mucho con Zinedine Zidane en esta segunda parte,"
        ],
        "687": [
            2466.8,
            2468.8,
            "hablar mucho con el banquillo."
        ],
        "688": [
            2468.8,
            2473.8,
            "Se marcha el galés, el hombre que con el lanzamiento de la falta iba a provocar la acción polémica"
        ],
        "689": [
            2473.8,
            2475.8,
            "que terminaría en el penalti del empate a uno."
        ],
        "690": [
            2476.8,
            2478.8,
            "Esa mano, ese balón en la cabeza de Davidson."
        ],
        "691": [
            2478.8,
            2481.8,
            "El que entra en el terreno de juego es Lucas Vázquez."
        ],
        "692": [
            2481.8,
            2483.8,
            "Los tres cambios realizados en el equipo de Zidane."
        ],
        "693": [
            2485.8,
            2489.8,
            "Fuera Bale, dentro Lucas Vázquez, que es el último cambio del partido."
        ],
        "694": [
            2489.8,
            2492.8,
            "Otro de los meritorios del Real Madrid."
        ],
        "695": [
            2492.8,
            2497.8,
            "Otro de los que encuentran menos minutos de los que merecen dentro de una plantilla que es riquísima."
        ],
        "696": [
            2497.8,
            2505.8,
            "Y no nos extraña las dificultades de Zidane para terminar imponiendo un equipo titular."
        ],
        "697": [
            2506.8,
            2508.8,
            "Entrega en corto a Camaras, a Balakristicic."
        ],
        "698": [
            2509.8,
            2511.8,
            "Sube por la izquierda Raúl García."
        ],
        "699": [
            2512.8,
            2513.8,
            "Por delante se movía Teo."
        ],
        "700": [
            2513.8,
            2519.8,
            "Teo se refiere a volver a empezar el equipo dirigido por Mauricio Pelegrino."
        ],
        "701": [
            2523.8,
            2524.8,
            "Catay."
        ],
        "702": [
            2525.8,
            2528.8,
            "Catay encarando, buena bicicleta, se escapa del primero."
        ],
        "703": [
            2528.8,
            2533.8,
            "Sigue Catay, mete el balón interior hacia la ubicación de Cristian Santos."
        ],
        "704": [
            2534.8,
            2536.8,
            "Pero despeja la defensa del Real Madrid."
        ],
        "705": [
            2537.8,
            2538.8,
            "Marcelo."
        ],
        "706": [
            2539.8,
            2540.8,
            "Atrás para Nacho."
        ],
        "707": [
            2541.8,
            2545.8,
            "Con acierto, ahora el elenco dirigido por Zidane."
        ],
        "708": [
            2546.8,
            2550.8,
            "Ronaldo para Marcelo, Marcelo para Ronaldo, Ronaldo, Ronaldo, RONALDO."
        ],
        "709": [
            2551.8,
            2561.8,
            "GOOOOOOOL."
        ],
        "710": [
            2562.8,
            2563.8,
            "Del Real Madrid en el 87."
        ],
        "711": [
            2564.8,
            2566.8,
            "Hat-trick de Cristiano Ronaldo."
        ],
        "712": [
            2566.8,
            2569.8,
            "Arranca Covasic en conducción, se la entrega al 7."
        ],
        "713": [
            2570.8,
            2572.8,
            "Vela llegada por el costado izquierdo de Marcelo."
        ],
        "714": [
            2573.8,
            2575.8,
            "Tuya mía para que reciba Cristiano dentro del área."
        ],
        "715": [
            2576.8,
            2580.8,
            "Que espera el momento oportuno y bate a Pacheco para marcar un hat-trick."
        ],
        "716": [
            2581.8,
            2583.8,
            "Ha vuelto Cristiano Ronaldo con los registros de antaño."
        ],
        "717": [
            2584.8,
            2585.8,
            "Tres goles de una atacada."
        ],
        "718": [
            2586.8,
            2587.8,
            "Marca el cuadro blanco."
        ],
        "719": [
            2588.8,
            2589.8,
            "Deportivo Alaves 1, Real Madrid 4."
        ],
        "720": [
            2591.8,
            2594.8,
            "Está pagando carísimo el Alaves su apuesta por el riesgo."
        ],
        "721": [
            2594.8,
            2596.8,
            "Que por otra parte era inevitable."
        ],
        "722": [
            2597.8,
            2602.8,
            "El hueco que deja en el centro de la cancha lo encuentra el Real Madrid para poder acelerar."
        ],
        "723": [
            2603.8,
            2606.8,
            "En esta ocasión lo hizo Covasic con una larga conducción."
        ],
        "724": [
            2607.8,
            2614.8,
            "Pero el que está pronunciando un poco más el resultado, el que lo está agrandando,"
        ],
        "725": [
            2615.8,
            2620.8,
            "es Marcelo que con una aparición a través de un pase largo sirvió el tercero."
        ],
        "726": [
            2621.8,
            2623.8,
            "Y ahora con un pase ejemplar a Cristiano."
        ],
        "727": [
            2624.8,
            2629.8,
            "Uno cuando recibe la pelota a Marcelo hubiera esperado cualquier cosa, incluso el tiro."
        ],
        "728": [
            2630.8,
            2636.8,
            "Pero no la descarga medida hacia atrás para que Cristiano terminara en una situación muy propicia."
        ],
        "729": [
            2637.8,
            2642.8,
            "Lo cierto es que en este segundo tiempo el Real Madrid metió dos goles, falló un penal."
        ],
        "730": [
            2643.8,
            2648.8,
            "Y cada vez que aceleró encontró el gol porque el nivel de eficacia que ha tenido a lo largo del partido"
        ],
        "731": [
            2648.8,
            2650.8,
            "ha sido realmente tremendo."
        ],
        "732": [
            2651.8,
            2659.8,
            "Sin mucho juego, sin muchas ocasiones, ya tiene cuatro goles en el marcador."
        ],
        "733": [
            2660.8,
            2667.8,
            "Resultado que sin duda merece y que ha sido capaz de ir agrandando a partir del orden."
        ],
        "734": [
            2668.8,
            2669.8,
            "Algo que no siempre le reconocemos."
        ],
        "735": [
            2670.8,
            2674.8,
            "Morata que quiere más, Ronaldo dentro del área, mete la puntera a Kiko."
        ],
        "736": [
            2675.8,
            2680.8,
            "Fribolía de Pacheco para regatar a Ronaldo dentro del área y quedarse con ese balón."
        ],
        "737": [
            2681.8,
            2688.8,
            "Replica el alavés con ese balón profundo, no llega a Catá y quedamos muy pendientes del alargue del añadido que se va a saber en breve Ricardo."
        ],
        "738": [
            2689.8,
            2690.8,
            "Sí, en menos de diez segundos."
        ],
        "739": [
            2691.8,
            2694.8,
            "Bueno es el primer hat-trick de Cristiano Ronaldo esta temporada, son cinco goles en liga."
        ],
        "740": [
            2695.8,
            2699.8,
            "El momento más esperado por el futbolista portugués."
        ]
    }
}