{
    "segments": {
        "0": [
            0.0,
            4.4,
            "ahead of the international window."
        ],
        "1": [
            5.04,
            10.08,
            "Arsenal back at the ground where they lost last year."
        ],
        "2": [
            10.08,
            14.52,
            "They found it hard going Andy when these two sides met on Boxing Day at the"
        ],
        "3": [
            14.52,
            19.28,
            "Emirates the 86th minute goal from Olivier Giroud who starts on the bench"
        ],
        "4": [
            19.28,
            24.44,
            "here for Arsenal today that was the only thing to separate the sides."
        ],
        "5": [
            24.44,
            27.32,
            "I expect it to be difficult for Arsenal this afternoon the way that West Brom are going to set up"
        ],
        "6": [
            27.32,
            30.72,
            "here with a solid back four, hard-working midfield in front of them they will allow"
        ],
        "7": [
            30.72,
            33.64,
            "Arsenal to have possession it's just a question of whether West Brom can win"
        ],
        "8": [
            33.64,
            36.92,
            "the ball back get high up the field and be an attacking threat it's very hard"
        ],
        "9": [
            36.92,
            40.52,
            "work for the two wide players especially."
        ],
        "10": [
            42.56,
            47.44,
            "Aaron Ramsey on the ball here for Arsenal to Billerine."
        ],
        "11": [
            57.32,
            67.32,
            "It's a back four with five stride across in front of them and Rondon will become a back six at times I would imagine as they look to cut out any space out wide."
        ],
        "12": [
            67.32,
            75.32,
            "I did expect from the kick-off to have McLean and Brunt as the two wide players but Chadley is actually playing down the right hand side and Brunt is playing a bit more central."
        ],
        "13": [
            75.32,
            78.32,
            "Monreal."
        ],
        "14": [
            82.32,
            85.32,
            "Sanchez."
        ],
        "15": [
            85.32,
            90.32,
            "Started on this left-hand side dropping it in for Ramsey now Welbeck."
        ],
        "16": [
            90.32,
            97.32,
            "Maneuver some space where that particular commodity is in rare abundance."
        ],
        "17": [
            97.32,
            104.32,
            "It's a really solid back four that West Brom have here but the movement around them we just saw that from Aaron Ramsey breaking forward gaining possession on the edge of the box it's that movement that's been a problem for the two wide players."
        ],
        "18": [
            105.32,
            108.32,
            "Down the sides of those big defenders that will cause problems."
        ],
        "19": [
            115.32,
            122.32,
            "More likely to win those aerial battles for those handballs like that."
        ],
        "20": [
            122.32,
            125.32,
            "Here is the Chilean."
        ],
        "21": [
            125.32,
            128.32,
            "Mustafi."
        ],
        "22": [
            128.32,
            131.32,
            "Expect some flexibility in the Arsenal attack."
        ],
        "23": [
            131.32,
            134.32,
            "Will take Danny Welbeck is going to lead the line."
        ],
        "24": [
            134.32,
            136.32,
            "Walcott down the right."
        ],
        "25": [
            136.32,
            139.32,
            "Sanchez has started down the left."
        ],
        "26": [
            139.32,
            145.32,
            "Having hit 40 points which was very much the target at the start of the season."
        ],
        "27": [
            145.32,
            148.32,
            "West Brom have hit the buffers a little bit."
        ],
        "28": [
            149.32,
            158.32,
            "Back to back defeats that they've just suffered at the hands of Palace here and away at Everton last time five goals conceded none scored in those two games."
        ],
        "29": [
            158.32,
            163.32,
            "This probably the sort of game that they want to refocus having achieved target number one."
        ],
        "30": [
            163.32,
            166.32,
            "As you said them done."
        ],
        "31": [
            166.32,
            168.32,
            "Roger."
        ],
        "32": [
            168.32,
            170.32,
            "Towards Rondon."
        ],
        "33": [
            170.32,
            172.32,
            "Here is Tony Pulis."
        ],
        "34": [
            172.32,
            175.32,
            "Told us before the match he's had his rest he comes into this fresh."
        ],
        "35": [
            175.32,
            178.32,
            "He's picked up a free kick for his side here."
        ],
        "36": [
            178.32,
            181.32,
            "In the side of course to score goals which we saw there."
        ],
        "37": [
            181.32,
            182.32,
            "His hold up play."
        ],
        "38": [
            182.32,
            185.32,
            "Absolutely crucial to try and bring his midfielders back to the pitch."
        ],
        "39": [
            186.32,
            191.32,
            "He's now 12 Premier League games without a goal for the Venezuelan."
        ],
        "40": [
            191.32,
            193.32,
            "He's got a chance to score a goal."
        ],
        "41": [
            193.32,
            195.32,
            "He's got a chance to score a goal."
        ],
        "42": [
            195.32,
            197.32,
            "He's got a chance to score a goal."
        ],
        "43": [
            197.32,
            199.32,
            "He's got a chance to score a goal."
        ],
        "44": [
            199.32,
            201.32,
            "He's got a chance to score a goal."
        ],
        "45": [
            201.32,
            203.32,
            "He's got a chance to score a goal."
        ],
        "46": [
            203.32,
            205.32,
            "He's got a chance to score a goal."
        ],
        "47": [
            205.32,
            207.32,
            "He's got a chance to score a goal."
        ],
        "48": [
            207.32,
            209.32,
            "He's got a chance to score a goal."
        ],
        "49": [
            209.32,
            211.32,
            "He's got a chance to score a goal."
        ],
        "50": [
            211.32,
            213.32,
            "He's got a chance to score a goal."
        ],
        "51": [
            213.32,
            215.32,
            "He's got a chance to score a goal."
        ],
        "52": [
            220.32,
            221.32,
            "Real's header."
        ],
        "53": [
            221.32,
            224.32,
            "He's going to go for a free kick which isn't going to be forthcoming."
        ],
        "54": [
            229.32,
            231.32,
            "Alexis Sanchez."
        ],
        "55": [
            231.32,
            232.32,
            "That's from Felder."
        ],
        "56": [
            232.32,
            236.32,
            "That might have been a hand from Alexis Sanchez but nothing given."
        ],
        "57": [
            243.32,
            244.32,
            "Here's Liverpool."
        ],
        "58": [
            246.32,
            247.32,
            "Tended for Wolcott."
        ],
        "59": [
            247.32,
            249.32,
            "Alan Neon stole him there."
        ],
        "60": [
            255.32,
            257.32,
            "Good progress being made here by Alan Neon."
        ],
        "61": [
            257.32,
            258.32,
            "And he's still going."
        ],
        "62": [
            258.32,
            259.32,
            "Can he find Rondon?"
        ],
        "63": [
            259.32,
            263.32,
            "Well, he might have done but Rondon stood still as the ball was passed."
        ],
        "64": [
            263.32,
            265.32,
            "He's got a chance to score a goal."
        ],
        "65": [
            265.32,
            267.32,
            "He's got a chance to score a goal."
        ],
        "66": [
            267.32,
            269.32,
            "He's got a chance to score a goal."
        ],
        "67": [
            269.32,
            271.32,
            "He's got a chance to score a goal."
        ],
        "68": [
            272.32,
            273.32,
            "He's got a chance to score a goal."
        ],
        "69": [
            277.32,
            281.32,
            "Rondon has two choices, go into the six-yard box or just hold his ground,"
        ],
        "70": [
            281.32,
            282.32,
            "and hope Neon gets his head up and picks him out."
        ],
        "71": [
            282.32,
            283.32,
            "He's actually in space."
        ],
        "72": [
            283.32,
            285.32,
            "He steps away from Koscielny."
        ],
        "73": [
            285.32,
            287.32,
            "If that ball is pulled back it is a tap-in."
        ],
        "74": [
            287.32,
            289.32,
            "So I think the striker does the right thing."
        ],
        "75": [
            294.32,
            295.32,
            "Really looks up too much, just whips the ball in."
        ],
        "76": [
            295.32,
            297.32,
            "Expecting the striker to be there."
        ],
        "77": [
            298.32,
            299.32,
            "Really purposeful run."
        ],
        "78": [
            299.32,
            300.32,
            "Good opportunity."
        ],
        "79": [
            300.32,
            302.32,
            "opportunity really should have been taken."
        ],
        "80": [
            307.32,
            312.32,
            "Grant, trying to unlock the Arsenal defence with a little click from his left."
        ],
        "81": [
            326.32,
            327.32,
            "Mustafi."
        ],
        "82": [
            330.32,
            332.32,
            "That'll find its way through to Alexis Sanchez."
        ],
        "83": [
            336.32,
            339.32,
            "He's got Monreal on the overlap, lovely ball to pick him out."
        ],
        "84": [
            339.32,
            343.32,
            "And Walcott was close, Foster didn't have to stop him tapping it in."
        ],
        "85": [
            344.32,
            347.32,
            "And Chadley just went to sleep there, didn't stay with a run of Monreal."
        ],
        "86": [
            347.32,
            349.32,
            "That was a brilliant pass from Sanchez."
        ],
        "87": [
            350.32,
            354.32,
            "I don't think Chadley expected the ball to actually make it to the overlapping full-back, but it did get there."
        ],
        "88": [
            354.32,
            358.32,
            "Arsenal! Arsenal! Arsenal!"
        ],
        "89": [
            358.32,
            360.32,
            "Little openings at both ends."
        ],
        "90": [
            366.32,
            368.32,
            "Arsenal and Chamberlain."
        ],
        "91": [
            368.32,
            374.32,
            "Concerns over his hamstring last week when he came off in that handsome win as it turned out against Lincoln."
        ],
        "92": [
            376.32,
            381.32,
            "He's able to play, there are a few players missing through injury today."
        ],
        "93": [
            381.32,
            385.32,
            "N'Golson, Knox, most notably no Mesut Ozil today."
        ],
        "94": [
            385.32,
            388.32,
            "We're told he picked up a hamstring injury in training yesterday."
        ],
        "95": [
            388.32,
            391.32,
            "That's why he's not in the matchday squad."
        ],
        "96": [
            392.32,
            394.32,
            "Impatient possession from Arsenal as West Brom set off."
        ],
        "97": [
            394.32,
            396.32,
            "They're really trying to stretch the game with Sanchez and Bellerin."
        ],
        "98": [
            396.32,
            399.32,
            "Making the pitch as wide as possible."
        ],
        "99": [
            399.32,
            401.32,
            "And the claim is wanted back here."
        ],
        "100": [
            401.32,
            402.32,
            "Bellerin."
        ],
        "101": [
            411.32,
            414.32,
            "A few others as well he's in the mood to take on."
        ],
        "102": [
            416.32,
            418.32,
            "De Maar strikes it out to Dawson."
        ],
        "103": [
            432.32,
            435.32,
            "Arsenal! Arsenal!"
        ],
        "104": [
            435.32,
            440.32,
            "We've got two sides on show here who have scored more headed Premier League goals than any other."
        ],
        "105": [
            440.32,
            444.32,
            "You suspect that's going to be a key element in today's contest."
        ],
        "106": [
            444.32,
            447.32,
            "With the aerial threat particularly for Arsenal."
        ],
        "107": [
            447.32,
            451.32,
            "Here's Chadley, up towards McLean, into the arm to check."
        ],
        "108": [
            451.32,
            452.32,
            "Good shot."
        ],
        "109": [
            470.32,
            471.32,
            "McAuley."
        ],
        "110": [
            473.32,
            475.32,
            "Flag is up against Salomon Rondon."
        ],
        "111": [
            475.32,
            478.32,
            "So important the West Brom wide players track their men."
        ],
        "112": [
            478.32,
            481.32,
            "Chadley's got to be aware of the movement from Monreal."
        ],
        "113": [
            484.32,
            487.32,
            "But you see, Chadley's caught square, has no idea that the full-back is on his way."
        ],
        "114": [
            487.32,
            490.32,
            "He's just about managed to smuggle it away."
        ],
        "115": [
            490.32,
            492.32,
            "Costa does really well at the near post."
        ],
        "116": [
            506.32,
            507.32,
            "Sanchez."
        ],
        "117": [
            509.32,
            510.32,
            "It's Shelmy."
        ],
        "118": [
            511.32,
            512.32,
            "A shot."
        ],
        "119": [
            524.32,
            525.32,
            "Bellerin."
        ],
        "120": [
            539.32,
            540.32,
            "Bellerin."
        ],
        "121": [
            541.32,
            544.32,
            "Shelmy trying to pick a pass through to Welbeck."
        ],
        "122": [
            545.32,
            547.32,
            "He's put it into the goal kick."
        ],
        "123": [
            548.32,
            552.32,
            "This is what West Brom want, Arsenal forcing the issue, there's no simple pass off."
        ],
        "124": [
            552.32,
            554.32,
            "They're trying to get the ball into forward areas."
        ],
        "125": [
            554.32,
            558.32,
            "West Brom with their organisation, their communication, they're making it hard for Arsenal to break them down."
        ],
        "126": [
            558.32,
            563.32,
            "Most of the success they've had this season has been against sides below them."
        ],
        "127": [
            563.32,
            566.32,
            "They did take a point off Spurs here back in October."
        ],
        "128": [
            566.32,
            572.32,
            "Other than that, they've lost every match against sides ranked higher than them in the table."
        ],
        "129": [
            572.32,
            574.32,
            "Most recently, Akudas and Park last week."
        ],
        "130": [
            578.32,
            582.32,
            "They said that they don't often give the top sides an easy ride."
        ],
        "131": [
            582.32,
            584.32,
            "They have taken a lot of chances."
        ],
        "132": [
            585.32,
            589.32,
            "They made life very difficult for Chelsea at Stamford Bridge,"
        ],
        "133": [
            589.32,
            593.32,
            "and indeed pretty hard for Arsenal when they went to the Emirates."
        ],
        "134": [
            615.32,
            620.32,
            "I don't think it's anything that Arsene Wenger wouldn't have expected,"
        ],
        "135": [
            620.32,
            626.32,
            "but it's very much settled into a pattern of West Brom setting out to frustrate,"
        ],
        "136": [
            626.32,
            628.32,
            "to lower the tempo of the match."
        ],
        "137": [
            628.32,
            630.32,
            "It's been Tony Pulisic's game plan all season long,"
        ],
        "138": [
            630.32,
            633.32,
            "to remember the position of the team, to have the ball be effective when they have it."
        ],
        "139": [
            633.32,
            639.32,
            "They average just 37% possession in the Premier League, yet they're eighth in the table."
        ],
        "140": [
            639.32,
            641.32,
            "It shows they are very effective when they do have the ball,"
        ],
        "141": [
            641.32,
            644.32,
            "especially in set pieces, that's when Arsenal really do have to switch on."
        ],
        "142": [
            647.32,
            651.32,
            "One thing they haven't done this season is lose three successive matches."
        ],
        "143": [
            651.32,
            654.32,
            "They haven't done that since April last year."
        ],
        "144": [
            662.32,
            665.32,
            "A lot of the noises today coming out of the West Brom fans"
        ],
        "145": [
            665.32,
            667.32,
            "is that they're meant to take the fight to Arsenal,"
        ],
        "146": [
            667.32,
            669.32,
            "something they won't be able to do here."
        ],
        "147": [
            669.32,
            671.32,
            "Through McLean, who stings the palms of Petr Cech."
        ],
        "148": [
            672.32,
            675.32,
            "Brilliant counter-attacking football, Arsenal playing in central areas,"
        ],
        "149": [
            675.32,
            677.32,
            "it's really congested, they lose possession."
        ],
        "150": [
            677.32,
            679.32,
            "Longbottom keeps hold of the ball really well,"
        ],
        "151": [
            679.32,
            682.32,
            "blends it back into midfield and suddenly McLean is away and clear."
        ],
        "152": [
            683.32,
            686.32,
            "He's under some pressure as well, Cech has got his angles right."
        ],
        "153": [
            687.32,
            690.32,
            "Counter-attacking football, exactly what Tony Pulisic is looking for."
        ],
        "154": [
            697.32,
            699.32,
            "Come on, you've got to get to it."
        ],
        "155": [
            702.32,
            705.32,
            "The usual suspects forward from the back here for West Brom and Javier."
        ],
        "156": [
            706.32,
            709.32,
            "Good delivery in there, and the end product that they wanted,"
        ],
        "157": [
            709.32,
            712.32,
            "it's Craig Dawson who heads it home."
        ],
        "158": [
            714.32,
            718.32,
            "12 minutes on the clock, and West Brom and Javier take the lead against Arsenal."
        ],
        "159": [
            719.32,
            722.32,
            "Arsenal knew what was coming, scored so many goals from set pieces,"
        ],
        "160": [
            722.32,
            724.32,
            "corners in particular, it's a quality ball in,"
        ],
        "161": [
            724.32,
            727.32,
            "but how on earth is Craig Dawson getting a run on his man?"
        ],
        "162": [
            727.32,
            729.32,
            "Who's picking him up? It's far too easy."
        ],
        "163": [
            729.32,
            732.32,
            "Petr Cech can't get off his line because he's pinned in there by Darren Fletcher."
        ],
        "164": [
            733.32,
            735.32,
            "No-one is actually touch-tight with Craig Dawson,"
        ],
        "165": [
            735.32,
            738.32,
            "you can't allow a powerful centre-half to get the run on you."
        ],
        "166": [
            738.32,
            741.32,
            "There's no way you're going to be able to beat him once he gets off the ground."
        ],
        "167": [
            741.32,
            746.32,
            "So, so simple, but defensively, from an Arsenal perspective, so, so poor."
        ],
        "168": [
            749.32,
            752.32,
            "You can see him on the move once he gets off the ground."
        ],
        "169": [
            753.32,
            755.32,
            "He's got his eyes on the ball, he's never going to miss the target."
        ],
        "170": [
            755.32,
            758.32,
            "Intelligent header, but Arsenal defensively all over the place."
        ],
        "171": [
            763.32,
            766.32,
            "They scored here as they came from behind against Bournemouth,"
        ],
        "172": [
            766.32,
            769.32,
            "now he's given them the lead here against Arsenal."
        ],
        "173": [
            776.32,
            779.32,
            "Dealing with corners is always going to be crucial,"
        ],
        "174": [
            779.32,
            781.32,
            "West Brom had one, they've scored from one."
        ],
        "175": [
            794.32,
            797.32,
            "Sanchez loses out to Livermore, Rondon."
        ],
        "176": [
            798.32,
            800.32,
            "Up against Mustafi."
        ],
        "177": [
            801.32,
            804.32,
            "McLean busting a gap to get forward."
        ],
        "178": [
            805.32,
            806.32,
            "Here's Livermore."
        ],
        "179": [
            807.32,
            809.32,
            "Arsenal look a little raffled."
        ],
        "180": [
            810.32,
            813.32,
            "Dawson the goal scorer, looking to turn provider for Rondon."
        ],
        "181": [
            815.32,
            818.32,
            "That's an excellent ball in, James McLean just caught in his heels there,"
        ],
        "182": [
            818.32,
            820.32,
            "but he's got to take a chance at the far post,"
        ],
        "183": [
            820.32,
            822.32,
            "the quality ball was going to be played in, and it was."
        ],
        "184": [
            837.32,
            842.32,
            "West Brom's 37th Premier League goal of the season,"
        ],
        "185": [
            842.32,
            844.32,
            "their 13th from the corner."
        ],
        "186": [
            861.32,
            862.32,
            "Xhaka."
        ],
        "187": [
            863.32,
            864.32,
            "Vellerich."
        ],
        "188": [
            866.32,
            867.32,
            "Welbeck."
        ],
        "189": [
            870.32,
            872.32,
            "Sanchez, they haven't picked him up."
        ],
        "190": [
            873.32,
            876.32,
            "And he picks out the back of the net, blasted it off the crossbar,"
        ],
        "191": [
            876.32,
            880.32,
            "and Arsenal respond through their main man, Alexis Sanchez."
        ],
        "192": [
            881.32,
            883.32,
            "Just looking at the West Brom defenders' reaction here,"
        ],
        "193": [
            883.32,
            885.32,
            "Craig Dawson's turned round to Nacer Chadli,"
        ],
        "194": [
            885.32,
            888.32,
            "and said, where on earth are you, you've got to trap back and help us out,"
        ],
        "195": [
            888.32,
            890.32,
            "if I get drawn in field and Sanchez is free,"
        ],
        "196": [
            890.32,
            893.32,
            "you've got to drop back and help out, he's the major danger here."
        ],
        "197": [
            894.32,
            896.32,
            "Dawson's been drawn in field, he's picking a box late,"
        ],
        "198": [
            896.32,
            898.32,
            "Chamberlain, Chadli's gone to sleep."
        ],
        "199": [
            898.32,
            900.32,
            "It's really good footwork from Sanchez to finish it off,"
        ],
        "200": [
            900.32,
            903.32,
            "but again defensively, at both ends of the field,"
        ],
        "201": [
            903.32,
            905.32,
            "the team's not doing their job at all."
        ],
        "202": [
            905.32,
            908.32,
            "Chadli caught in his heels, brilliant footwork, great finish."
        ],
        "203": [
            908.32,
            910.32,
            "A fantastic opening 15 minutes we've had,"
        ],
        "204": [
            910.32,
            913.32,
            "but this isn't good at all from both sides at the back."
        ],
        "205": [
            918.32,
            920.32,
            "Something to smile about, finally."
        ],
        "206": [
            924.32,
            927.32,
            "FANS CHANTING"
        ],
        "207": [
            933.32,
            937.32,
            "And I'd imagine that is a play chanted by the Benger supporters."
        ],
        "208": [
            941.32,
            943.32,
            "We've already had the protest, no new contract,"
        ],
        "209": [
            943.32,
            945.32,
            "one of them missed it earlier."
        ],
        "210": [
            953.32,
            956.32,
            "FANS CHANTING"
        ],
        "211": [
            968.32,
            971.32,
            "Of all players to leave unmarked in your penalty area,"
        ],
        "212": [
            971.32,
            973.32,
            "just after you've taken the lead,"
        ],
        "213": [
            973.32,
            980.32,
            "that man would be right the one that Tony Pudis would have told him not to ignore."
        ],
        "214": [
            983.32,
            987.32,
            "You've got to switch on, if I get drawn in field I've got another player in Opsley and Chamberlain to deal with."
        ],
        "215": [
            987.32,
            991.32,
            "You have to drop back and appreciate that Sanchez is going to be a major problem"
        ],
        "216": [
            991.32,
            993.32,
            "if the ball arrives at his feet, and Chadli just goes to sleep."
        ],
        "217": [
            993.32,
            996.32,
            "The warning signs were there when Monreal went on the overlap,"
        ],
        "218": [
            996.32,
            998.32,
            "so you really do have to switch on."
        ],
        "219": [
            998.32,
            1001.32,
            "Of course you want to be an attacking player, get up the field,"
        ],
        "220": [
            1001.32,
            1004.32,
            "but defensively, in times like that you've got to get back and help out."
        ],
        "221": [
            1014.32,
            1015.32,
            "Evans."
        ],
        "222": [
            1016.32,
            1017.32,
            "Rondon got his head to it."
        ],
        "223": [
            1019.32,
            1020.32,
            "Sanchez."
        ],
        "224": [
            1025.32,
            1026.32,
            "Welbeck."
        ],
        "225": [
            1030.32,
            1032.32,
            "Sanchez returns it to Danny Welbeck."
        ],
        "226": [
            1032.32,
            1034.32,
            "He's got caught up under his feet."
        ],
        "227": [
            1034.32,
            1037.32,
            "And he's still able to get it back to Alexis Sanchez."
        ],
        "228": [
            1037.32,
            1038.32,
            "Wilcote."
        ],
        "229": [
            1039.32,
            1040.32,
            "And out by Livermore."
        ],
        "230": [
            1043.32,
            1046.32,
            "Before that defeat to Crystal Palace in their last home game,"
        ],
        "231": [
            1046.32,
            1049.32,
            "they've been in pretty good form here at home."
        ],
        "232": [
            1050.32,
            1057.32,
            "And win against Bournemouth in the match prior to that was their seventh in their previous eight home Premier League games."
        ],
        "233": [
            1073.32,
            1077.32,
            "FANS SING OUT"
        ],
        "234": [
            1103.32,
            1107.32,
            "Sanchez, what a lovely turn that was, he was pulled back by McCauley,"
        ],
        "235": [
            1107.32,
            1110.32,
            "who was completely suckered in."
        ],
        "236": [
            1110.32,
            1113.32,
            "This is that attacking flexibility I talked about with Arsenal,"
        ],
        "237": [
            1113.32,
            1115.32,
            "Welbeck now playing on the left, Sanchez moving infield."
        ],
        "238": [
            1116.32,
            1117.32,
            "He's given the centre-halves a problem."
        ],
        "239": [
            1118.32,
            1120.32,
            "Brilliant footwork, brilliant turn and spin."
        ],
        "240": [
            1121.32,
            1123.32,
            "He took a clear, Paul, he's lucky McCauley got booked for that."
        ],
        "241": [
            1134.32,
            1136.32,
            "Oxlade-Chamberlain looks the most likely to here."
        ],
        "242": [
            1148.32,
            1150.32,
            "Turned by Oxlade-Chamberlain,"
        ],
        "243": [
            1150.32,
            1151.32,
            "and by Dawson."
        ],
        "244": [
            1152.32,
            1153.32,
            "And Sanchez."
        ],
        "245": [
            1159.32,
            1160.32,
            "Out to wear by Jonny Evans."
        ],
        "246": [
            1163.32,
            1165.32,
            "FANS SING OUT"
        ],
        "247": [
            1185.32,
            1186.32,
            "Sanchez for Vellery."
        ],
        "248": [
            1193.32,
            1195.32,
            "That was an important interception."
        ],
        "249": [
            1196.32,
            1198.32,
            "Neon to Seagron."
        ],
        "250": [
            1211.32,
            1213.32,
            "They've just done a little reshuffle at the front, haven't they, Arsenal?"
        ],
        "251": [
            1214.32,
            1215.32,
            "Ramsey's pushed on here."
        ],
        "252": [
            1216.32,
            1217.32,
            "Tearing it up, Neon there,"
        ],
        "253": [
            1218.32,
            1220.32,
            "was attacked by Hector Bellerin."
        ],
        "254": [
            1220.32,
            1222.32,
            "And the call to over eagerly."
        ],
        "255": [
            1224.32,
            1226.32,
            "Certainly gets a clattering here."
        ],
        "256": [
            1226.32,
            1227.32,
            "Again that movement off the ball,"
        ],
        "257": [
            1228.32,
            1229.32,
            "midfielders breaking in between,"
        ],
        "258": [
            1229.32,
            1231.32,
            "centre-halves and full-backs,"
        ],
        "259": [
            1231.32,
            1232.32,
            "as Ramsey does here."
        ],
        "260": [
            1233.32,
            1234.32,
            "Good defending from Neon."
        ],
        "261": [
            1236.32,
            1238.32,
            "Both goals examples of players simply not being picked up,"
        ],
        "262": [
            1238.32,
            1241.32,
            "how on earth Craig Dawson can be allowed a free run at the ball like this?"
        ],
        "263": [
            1241.32,
            1243.32,
            "That is absolutely criminal."
        ],
        "264": [
            1243.32,
            1244.32,
            "Far too easy."
        ],
        "265": [
            1245.32,
            1247.32,
            "Down the other end, Sanchez just drifts into the penalty area."
        ],
        "266": [
            1248.32,
            1251.32,
            "Chadli doesn't realise he's got to track him back and get close to him,"
        ],
        "267": [
            1251.32,
            1253.32,
            "tries to pass him on, but Dawson's got too much to do."
        ],
        "268": [
            1254.32,
            1257.32,
            "Very good finish from Sanchez, but defensively both teams very poor."
        ],
        "269": [
            1265.32,
            1267.32,
            "Chappell has showed too much to Nasser Chadli."
        ],
        "270": [
            1270.32,
            1271.32,
            "Fletcher."
        ],
        "271": [
            1277.32,
            1278.32,
            "Fletcher."
        ],
        "272": [
            1307.32,
            1308.32,
            "Trying to force it through."
        ],
        "273": [
            1309.32,
            1311.32,
            "Alcott trying to make something out of nothing."
        ],
        "274": [
            1312.32,
            1313.32,
            "Nearly succeeding in doing so."
        ],
        "275": [
            1337.32,
            1339.32,
            "Almost Brommer in that comfortable position, aren't they?"
        ],
        "276": [
            1339.32,
            1342.32,
            "In eighth, they'll stay there, whatever happens today."
        ],
        "277": [
            1342.32,
            1344.32,
            "Even if Stoke can find a way to beat Chelsea,"
        ],
        "278": [
            1344.32,
            1346.32,
            "and that's a three o'clock kick-off later on today."
        ],
        "279": [
            1347.32,
            1350.32,
            "After Everton's win last week, the gap between themselves"
        ],
        "280": [
            1351.32,
            1354.32,
            "and the Toffees is 77 points."
        ],
        "281": [
            1354.32,
            1356.32,
            "Here's Arsenal's number seven, Alexi Sanchez."
        ],
        "282": [
            1358.32,
            1359.32,
            "And he's got it."
        ],
        "283": [
            1360.32,
            1361.32,
            "And he's got it."
        ],
        "284": [
            1362.32,
            1363.32,
            "And he's got it."
        ],
        "285": [
            1364.32,
            1365.32,
            "And he's got it."
        ],
        "286": [
            1366.32,
            1369.32,
            "Left on the deck by Livermore."
        ],
        "287": [
            1370.32,
            1373.32,
            "And Schwalbeck didn't see anything wrong with that."
        ],
        "288": [
            1375.32,
            1377.32,
            "That's what Livermore is in the side to do, to be combative"
        ],
        "289": [
            1377.32,
            1380.32,
            "and get in amongst those players that Arsenal have."
        ],
        "290": [
            1380.32,
            1383.32,
            "He's trying to play the ball out wide, there's plenty of space out there."
        ],
        "291": [
            1383.32,
            1386.32,
            "Livermore, does he win the ball, does he foul his man?"
        ],
        "292": [
            1386.32,
            1387.32,
            "Sanchez feels he was fouled."
        ],
        "293": [
            1395.32,
            1398.32,
            "Liverpool will impact on the game, whether it's wide or in the central areas."
        ],
        "294": [
            1398.32,
            1401.32,
            "The shirt may be there, and a clip of the heels,"
        ],
        "295": [
            1401.32,
            1403.32,
            "there were two fouls in there, not one."
        ],
        "296": [
            1418.32,
            1421.32,
            "This is where he's got to swallow down his frustrations,"
        ],
        "297": [
            1421.32,
            1423.32,
            "keep getting on the ball, keep causing defensive problems."
        ],
        "298": [
            1426.32,
            1430.32,
            "No real surprise here, Arsenal dominating the ball,"
        ],
        "299": [
            1430.32,
            1432.32,
            "passing it around, being patient."
        ],
        "300": [
            1432.32,
            1436.32,
            "West Brom really do have to switch on and be prepared to do a lot of chasing,"
        ],
        "301": [
            1436.32,
            1439.32,
            "because Arsenal will continue to lead that ball as well as they've done so far."
        ],
        "302": [
            1456.32,
            1458.32,
            "Delivered to Delerin."
        ],
        "303": [
            1463.32,
            1465.32,
            "Monreal's made the run in behind."
        ],
        "304": [
            1465.32,
            1467.32,
            "He did go with them initially."
        ],
        "305": [
            1485.32,
            1487.32,
            "That's out by Evans."
        ],
        "306": [
            1487.32,
            1489.32,
            "And a shocker."
        ],
        "307": [
            1495.32,
            1498.32,
            "That's a nice down and off the ball there, Danny Wellick,"
        ],
        "308": [
            1498.32,
            1501.32,
            "that's what he claims, high-protected Dawson, but nothing given."
        ],
        "309": [
            1501.32,
            1504.32,
            "You see the problem West Brom have got, they're defending in numbers,"
        ],
        "310": [
            1504.32,
            1507.32,
            "they simply can't get back up the pitch, they win possession back."
        ],
        "311": [
            1507.32,
            1509.32,
            "All they've got is Rondon, and that's it."
        ],
        "312": [
            1509.32,
            1511.32,
            "They've got to get back on the pitch,"
        ],
        "313": [
            1511.32,
            1514.32,
            "they simply can't get back up the pitch, they win possession back."
        ],
        "314": [
            1514.32,
            1516.32,
            "All they've got is Rondon, and that's it."
        ],
        "315": [
            1516.32,
            1520.32,
            "Halfway inside his own half as well, so very hard for them to relieve this pressure they're under."
        ],
        "316": [
            1520.32,
            1525.32,
            "Happy away here with McLean and Alan Neal making a forward run as well from full-back."
        ],
        "317": [
            1530.32,
            1531.32,
            "Brunt."
        ],
        "318": [
            1532.32,
            1535.32,
            "Come on, get round him!"
        ],
        "319": [
            1539.32,
            1542.32,
            "Sheldon in there, two-headed out for another corner."
        ],
        "320": [
            1544.32,
            1547.32,
            "We'll see if Arsenal have learnt any lessons here from conceding that cheap goal."
        ],
        "321": [
            1547.32,
            1551.32,
            "That's a 24-defence ahead of him, the last thing Arsenal want to do"
        ],
        "322": [
            1551.32,
            1553.32,
            "is give away set-pieces against this team."
        ],
        "323": [
            1554.32,
            1558.32,
            "That's the only bit of damage from West Brom's first corner."
        ],
        "324": [
            1559.32,
            1563.32,
            "We've got the aerial power in there with Dawson and Napoli coming up from the back,"
        ],
        "325": [
            1563.32,
            1566.32,
            "the delivery of Chris Brunt so important as well, flat pacey,"
        ],
        "326": [
            1566.32,
            1568.32,
            "give those players something to attack."
        ],
        "327": [
            1568.32,
            1570.32,
            "Give those players something to attack."
        ],
        "328": [
            1581.32,
            1585.32,
            "Brunt drops it into that area, Arsenal far from convincing."
        ],
        "329": [
            1587.32,
            1588.32,
            "Long run."
        ],
        "330": [
            1589.32,
            1593.32,
            "South American battle with Alexis Sanchez."
        ],
        "331": [
            1593.32,
            1596.32,
            "Arsenal looking for the quick one."
        ],
        "332": [
            1598.32,
            1601.32,
            "Looks more clumsy than malicious here from Rondon."
        ],
        "333": [
            1602.32,
            1606.32,
            "Let the referee do his job, if he's right maybe just have a word with Rondon,"
        ],
        "334": [
            1606.32,
            1609.32,
            "he's trying to get to the ball, Sanchez is too quick for him."
        ],
        "335": [
            1609.32,
            1611.32,
            "Brunt goes into the back of him."
        ],
        "336": [
            1614.32,
            1617.32,
            "The Arsenal players led by Mustafi there."
        ],
        "337": [
            1618.32,
            1621.32,
            "A growing number of fouls they feel on Sanchez."
        ],
        "338": [
            1622.32,
            1625.32,
            "He's looking to go to ground as well, there's not that much contact on him."
        ],
        "339": [
            1626.32,
            1628.32,
            "Still trying to get to the ball, here's a free kick."
        ],
        "340": [
            1629.32,
            1632.32,
            "I think it was wrong to gesture to the referee to try and get Rondon booked."
        ],
        "341": [
            1647.32,
            1650.32,
            "All cut, here's a man on the left on the deck."
        ],
        "342": [
            1651.32,
            1655.32,
            "There's open ground ahead here for James McLean, he's got teammates in support as well."
        ],
        "343": [
            1658.32,
            1660.32,
            "Too deep for Rondon to attack."
        ],
        "344": [
            1662.32,
            1663.32,
            "That's fine Fletcher."
        ],
        "345": [
            1678.32,
            1680.32,
            "It's a good test of your physical fitness,"
        ],
        "346": [
            1680.32,
            1683.32,
            "but West Brom are committing bodies up the field when they win the ball back."
        ],
        "347": [
            1683.32,
            1685.32,
            "They've done a lot of work defensively chasing it,"
        ],
        "348": [
            1685.32,
            1688.32,
            "but when they win it, they're only getting four or five players up the field."
        ],
        "349": [
            1702.32,
            1706.32,
            "Super Sunday looks like this, this week it starts off in North London"
        ],
        "350": [
            1706.32,
            1710.32,
            "with Tottenham hosting Southampton, that's from 1pm, Sky Sports 1."
        ],
        "351": [
            1710.32,
            1714.32,
            "And Manchester City against Liverpool is the second part of the doubleheader,"
        ],
        "352": [
            1714.32,
            1718.32,
            "that's from 4pm, Sky Sports 1, also the channel for that."
        ],
        "353": [
            1723.32,
            1727.32,
            "Those clubs with a keen eye on what Arsenal can do here."
        ],
        "354": [
            1727.32,
            1731.32,
            "They've come from behind to level it up, after conceding from a set-piece."
        ],
        "355": [
            1731.32,
            1733.32,
            "Well, the head of Craig Dawson."
        ],
        "356": [
            1736.32,
            1738.32,
            "He's looking for the run."
        ],
        "357": [
            1751.32,
            1752.32,
            "Oxlade-Chamberlain."
        ],
        "358": [
            1766.32,
            1768.32,
            "Back to Oxlade-Chamberlain now."
        ],
        "359": [
            1797.32,
            1798.32,
            "To Shelmy."
        ],
        "360": [
            1801.32,
            1802.32,
            "Oxlade-Chamberlain."
        ],
        "361": [
            1806.32,
            1807.32,
            "Now Bellary."
        ],
        "362": [
            1808.32,
            1809.32,
            "To Walcott."
        ],
        "363": [
            1812.32,
            1814.32,
            "So many West Brom bodies behind the ball."
        ],
        "364": [
            1814.32,
            1817.32,
            "Just knocking it around, looking for a way through."
        ],
        "365": [
            1817.32,
            1819.32,
            "And another trying to force it."
        ],
        "366": [
            1821.32,
            1823.32,
            "Or something to roll it out, into the path of Chadley."
        ],
        "367": [
            1827.32,
            1832.32,
            "And I find Rondon, not doing a bad job at doing just that, but Rondon rolls it wide."
        ],
        "368": [
            1833.32,
            1836.32,
            "So unfortunate, the striker times his forward run to perfection."
        ],
        "369": [
            1836.32,
            1839.32,
            "Chadley's got no support, the only pass on is to Rondon."
        ],
        "370": [
            1840.32,
            1845.32,
            "So many strikers running behind the centre-half, run offside, he doesn't, he times his run perfectly, he's onside."
        ],
        "371": [
            1845.32,
            1847.32,
            "The angle's against him."
        ],
        "372": [
            1847.32,
            1849.32,
            "Unable to score from there, does his best."
        ],
        "373": [
            1849.32,
            1853.32,
            "Again on the counter-attack, doesn't matter that they're short of numbers, they are causing a problem."
        ],
        "374": [
            1854.32,
            1859.32,
            "Walcott making a very good run, nearly picked out, but Foster was alert."
        ],
        "375": [
            1860.32,
            1865.32,
            "The goalkeepers do have to play as sweepers at times, and read the play, read those forward passes."
        ],
        "376": [
            1865.32,
            1867.32,
            "Neomaz trapped the run of Walcott."
        ],
        "377": [
            1868.32,
            1871.32,
            "Keeper does really well, just a step out in the nick of time."
        ],
        "378": [
            1876.32,
            1879.32,
            "Nice close pass by Bratt."
        ],
        "379": [
            1884.32,
            1885.32,
            "Walcott."
        ],
        "380": [
            1888.32,
            1892.32,
            "A team-mate, and a couple of them in close attendance there."
        ],
        "381": [
            1892.32,
            1894.32,
            "Ramsey and Sanchez."
        ],
        "382": [
            1895.32,
            1899.32,
            "At times Walcott's got to be more selfish, he's got an isolated against Neomaz."
        ],
        "383": [
            1899.32,
            1902.32,
            "He only had a touch of the ball in the opening half an hour, so take the full-back on, try and get a cross in."
        ],
        "384": [
            1914.32,
            1916.32,
            "Koscielny."
        ],
        "385": [
            1918.32,
            1919.32,
            "Ramsey."
        ],
        "386": [
            1923.32,
            1925.32,
            "He hasn't snuffed out any danger there."
        ],
        "387": [
            1927.32,
            1931.32,
            "He might end his side in a little here by giving it to Alexi Sanchez."
        ],
        "388": [
            1932.32,
            1933.32,
            "Aaron Ramsey!"
        ],
        "389": [
            1933.32,
            1936.32,
            "Super save by Foster, still needs clearing."
        ],
        "390": [
            1936.32,
            1937.32,
            "Walcott."
        ],
        "391": [
            1937.32,
            1940.32,
            "Neomaz eventually got the chance to put it away."
        ],
        "392": [
            1944.32,
            1949.32,
            "And very dangerously there, West Bromwich Albion."
        ],
        "393": [
            1949.32,
            1954.32,
            "An opportunity to play advantage perhaps, and it's been called back for a free kick."
        ],
        "394": [
            1954.32,
            1956.32,
            "And you can see what Tony Pulas thinks of that."
        ],
        "395": [
            1957.32,
            1962.32,
            "Not for the first time, Ramsey makes that run in between Dawson and McCauley, brilliant bit of footwork."
        ],
        "396": [
            1962.32,
            1968.32,
            "It's a wonderful save, and for a horrible minute it looked like Neomaz was just going to control the ball into the path of Walcott to tap in."
        ],
        "397": [
            1969.32,
            1973.32,
            "That move from Ramsey, attacking midfielder, getting into dangerous areas, causing problems."
        ],
        "398": [
            1977.32,
            1978.32,
            "Chadley."
        ],
        "399": [
            1978.32,
            1979.32,
            "To Livermore."
        ],
        "400": [
            1981.32,
            1982.32,
            "And it's Darren Fletcher!"
        ],
        "401": [
            1983.32,
            1985.32,
            "For the check, so alert."
        ],
        "402": [
            1985.32,
            1988.32,
            "Strong hand to turn it wide for a corner."
        ],
        "403": [
            1988.32,
            1992.32,
            "It was a wonderful save, but the weight of the pass encourages Darren Fletcher to take this on first time,"
        ],
        "404": [
            1992.32,
            1996.32,
            "so maybe Chetker then sets himself, he knows Fletcher's not going to take a touch,"
        ],
        "405": [
            1996.32,
            1999.32,
            "so he's going to have to make a save from that angle."
        ],
        "406": [
            1999.32,
            2003.32,
            "His positioning is brilliant, his reaction is very quick as well, great stop."
        ],
        "407": [
            2013.32,
            2017.32,
            "Both goalkeepers pulling off fine saves in quick succession."
        ],
        "408": [
            2019.32,
            2021.32,
            "Assen will set themselves for another West Bromwich Albion corner."
        ],
        "409": [
            2022.32,
            2025.32,
            "Forward, he's had a short one to Chris Brunt."
        ],
        "410": [
            2028.32,
            2034.32,
            "Evans was the man to meet it, McCauley was waiting for it, but Beck was back there for Arsenal."
        ],
        "411": [
            2036.32,
            2037.32,
            "Now Livermore."
        ],
        "412": [
            2038.32,
            2039.32,
            "Dawson."
        ],
        "413": [
            2040.32,
            2042.32,
            "Puts it into a super-lare here."
        ],
        "414": [
            2045.32,
            2049.32,
            "Dawson has a right to expect more, he can't do any more, getting out of his feet,"
        ],
        "415": [
            2049.32,
            2053.32,
            "whipping the ball in, he's got to expect his team-mates to be taking a chance."
        ],
        "416": [
            2054.32,
            2057.32,
            "Once again, expecting a decent ball to be played, they're all waiting for the ball,"
        ],
        "417": [
            2057.32,
            2060.32,
            "they're making their moves, it's too late, there's so much pace on it,"
        ],
        "418": [
            2060.32,
            2062.32,
            "there's no way you're going to catch up with it."
        ],
        "419": [
            2071.32,
            2074.32,
            "Livermore going to get Beck well enough on his initial head-up."
        ],
        "420": [
            2074.32,
            2076.32,
            "Dawson gives McClane a chase."
        ],
        "421": [
            2080.32,
            2083.32,
            "I just wonder if Kovacic has injured himself here."
        ],
        "422": [
            2086.32,
            2087.32,
            "He's gone to ground."
        ],
        "423": [
            2089.32,
            2091.32,
            "And it looks far from comfortable."
        ],
        "424": [
            2092.32,
            2094.32,
            "His calf, his hamstring."
        ],
        "425": [
            2095.32,
            2097.32,
            "He's chasing that ball, he pulled it very quickly."
        ],
        "426": [
            2104.32,
            2107.32,
            "David Ospina, who was spared sitting on the bench."
        ],
        "427": [
            2108.32,
            2111.32,
            "This time out against Lincoln, with Pelecek getting a rare cup outing."
        ],
        "428": [
            2112.32,
            2115.32,
            "And now Ospina's going to get a rare Premier League outing by the look of things."
        ],
        "429": [
            2115.32,
            2118.32,
            "Is this where he picks up the injury? Well, clearly, as he plays that ball out."
        ],
        "430": [
            2119.32,
            2121.32,
            "He's got to be able to carry on."
        ],
        "431": [
            2122.32,
            2124.32,
            "He's got to be able to carry on."
        ],
        "432": [
            2125.32,
            2127.32,
            "He's got to be able to carry on."
        ],
        "433": [
            2128.32,
            2130.32,
            "He's got to be able to carry on."
        ],
        "434": [
            2131.32,
            2133.32,
            "He's got to be able to carry on."
        ],
        "435": [
            2134.32,
            2136.32,
            "He's got to be able to carry on."
        ],
        "436": [
            2137.32,
            2139.32,
            "He's got to be able to carry on."
        ],
        "437": [
            2140.32,
            2142.32,
            "He's got to be able to carry on."
        ],
        "438": [
            2142.32,
            2144.32,
            "Is this where he picks up the injury? Well, clearly, as he plays that ball out."
        ],
        "439": [
            2145.32,
            2148.32,
            "He's tweaked his calf, his hamstring, his groin."
        ],
        "440": [
            2149.32,
            2151.32,
            "At his age, it could be anything."
        ],
        "441": [
            2151.32,
            2173.32,
            "He's got a leg problem here. Why on earth don't they stick him on a stretcher and help him get off the field?"
        ],
        "442": [
            2174.32,
            2177.32,
            "Because this can't be helping. If it's a muscle strain, why on earth is he walking all this way?"
        ],
        "443": [
            2181.32,
            2183.32,
            "Let's assume, in little doubt, that he's not going to be returning."
        ],
        "444": [
            2184.32,
            2186.32,
            "It could be the first time in the best part of his career that he's been able to get off the field."
        ],
        "445": [
            2187.32,
            2189.32,
            "He's got to be able to carry on."
        ],
        "446": [
            2190.32,
            2192.32,
            "He's got to be able to carry on."
        ],
        "447": [
            2193.32,
            2195.32,
            "He's got to be able to carry on."
        ],
        "448": [
            2196.32,
            2198.32,
            "He's got to be able to carry on."
        ],
        "449": [
            2199.32,
            2201.32,
            "He's got to be able to carry on."
        ],
        "450": [
            2202.32,
            2204.32,
            "He's got to be able to carry on."
        ],
        "451": [
            2205.32,
            2207.32,
            "He's got to be able to carry on."
        ],
        "452": [
            2208.32,
            2210.32,
            "He's got to be able to carry on."
        ],
        "453": [
            2211.32,
            2213.32,
            "He's got to be able to carry on."
        ],
        "454": [
            2214.32,
            2216.32,
            "He's got to be able to carry on."
        ],
        "455": [
            2217.32,
            2219.32,
            "He's got to be able to carry on."
        ],
        "456": [
            2220.32,
            2222.32,
            "He's got to be able to carry on."
        ],
        "457": [
            2223.32,
            2225.32,
            "He's got to be able to carry on."
        ],
        "458": [
            2226.32,
            2228.32,
            "He's got to be able to carry on."
        ],
        "459": [
            2229.32,
            2231.32,
            "He's got to be able to carry on."
        ],
        "460": [
            2232.32,
            2234.32,
            "He's got to be able to carry on."
        ],
        "461": [
            2235.32,
            2237.32,
            "He's got to be able to carry on."
        ],
        "462": [
            2238.32,
            2240.32,
            "He's got to be able to carry on."
        ],
        "463": [
            2241.32,
            2243.32,
            "He's got to be able to carry on."
        ],
        "464": [
            2244.32,
            2246.32,
            "He's got to be able to carry on."
        ],
        "465": [
            2247.32,
            2249.32,
            "He's got to be able to carry on."
        ],
        "466": [
            2250.32,
            2252.32,
            "He's got to be able to carry on."
        ],
        "467": [
            2253.32,
            2255.32,
            "He's got to be able to carry on."
        ],
        "468": [
            2256.32,
            2258.32,
            "He's got to be able to carry on."
        ],
        "469": [
            2259.32,
            2261.32,
            "He's got to be able to carry on."
        ],
        "470": [
            2262.32,
            2264.32,
            "He's got to be able to carry on."
        ],
        "471": [
            2265.32,
            2267.32,
            "He's got to be able to carry on."
        ],
        "472": [
            2268.32,
            2270.32,
            "He's got to be able to carry on."
        ],
        "473": [
            2271.32,
            2273.32,
            "He's got to be able to carry on."
        ],
        "474": [
            2302.32,
            2304.32,
            "He's got to be able to carry on."
        ],
        "475": [
            2305.32,
            2307.32,
            "He's got to be able to carry on."
        ],
        "476": [
            2308.32,
            2310.32,
            "He's got to be able to carry on."
        ],
        "477": [
            2311.32,
            2313.32,
            "He's got to be able to carry on."
        ],
        "478": [
            2314.32,
            2316.32,
            "He's got to be able to carry on."
        ],
        "479": [
            2317.32,
            2319.32,
            "He's got to be able to carry on."
        ],
        "480": [
            2320.32,
            2322.32,
            "He's got to be able to carry on."
        ],
        "481": [
            2323.32,
            2325.32,
            "He's got to be able to carry on."
        ],
        "482": [
            2326.32,
            2328.32,
            "He's got to be able to carry on."
        ],
        "483": [
            2328.32,
            2330.32,
            "He's got to be able to carry on."
        ],
        "484": [
            2331.32,
            2333.32,
            "He's got to be able to carry on."
        ],
        "485": [
            2334.32,
            2336.32,
            "He's got to be able to carry on."
        ],
        "486": [
            2337.32,
            2339.32,
            "He's got to be able to carry on."
        ],
        "487": [
            2340.32,
            2342.32,
            "He's got to be able to carry on."
        ],
        "488": [
            2343.32,
            2345.32,
            "He's got to be able to carry on."
        ],
        "489": [
            2346.32,
            2348.32,
            "He's got to be able to carry on."
        ],
        "490": [
            2349.32,
            2351.32,
            "He's got to be able to carry on."
        ],
        "491": [
            2352.32,
            2354.32,
            "He's got to be able to carry on."
        ],
        "492": [
            2355.32,
            2357.32,
            "He's got to be able to carry on."
        ],
        "493": [
            2358.32,
            2360.32,
            "He's got to be able to carry on."
        ],
        "494": [
            2374.32,
            2376.32,
            "See Gallo?"
        ],
        "495": [
            2378.32,
            2381.32,
            "You've saved his eye, you've saved his eye!"
        ],
        "496": [
            2382.32,
            2385.32,
            "See, it's just not the Kiwis are going to be sad"
        ],
        "497": [
            2386.32,
            2387.32,
            "You've saved his eye."
        ],
        "498": [
            2388.32,
            2392.62,
            "Oh"
        ],
        "499": [
            2402.92,
            2405.7,
            "Jamerland the Jagat"
        ],
        "500": [
            2413.74,
            2416.78,
            "Ramsey"
        ],
        "501": [
            2418.32,
            2419.32,
            "Shaka."
        ],
        "502": [
            2433.32,
            2435.32,
            "Nice follow-up jab in from Tony Pulas,"
        ],
        "503": [
            2435.32,
            2438.32,
            "and Mike, restricting Arsenal to efforts like that."
        ],
        "504": [
            2441.32,
            2444.32,
            "Hansen, he knows he's going to dominate the ball,"
        ],
        "505": [
            2444.32,
            2446.32,
            "he's going to be quickly playing high tempo,"
        ],
        "506": [
            2446.32,
            2449.32,
            "he's going to stretch the game as much as possible."
        ],
        "507": [
            2449.32,
            2452.32,
            "It's not easy as well, West Brom are working hard,"
        ],
        "508": [
            2452.32,
            2454.32,
            "very well organised."
        ],
        "509": [
            2454.32,
            2456.32,
            "From a West Brom perspective, down the left-hand side"
        ],
        "510": [
            2456.32,
            2458.32,
            "Neymar and McLean have worked really well,"
        ],
        "511": [
            2458.32,
            2460.32,
            "hardly seen Bellerin and Walcott at all."
        ],
        "512": [
            2460.32,
            2462.32,
            "Arsenal far more productive down their left-hand side"
        ],
        "513": [
            2462.32,
            2464.32,
            "with Sanchez and Monreal."
        ],
        "514": [
            2474.32,
            2484.32,
            "Sanchez, he was caught by McLean there."
        ],
        "515": [
            2484.32,
            2486.32,
            "There'll be some further action I'm sure,"
        ],
        "516": [
            2486.32,
            2488.32,
            "not before Arsenal have come forward."
        ],
        "517": [
            2488.32,
            2491.32,
            "Sanchez remains down."
        ],
        "518": [
            2491.32,
            2506.32,
            "Arsenal realise the injury to Alexis Sanchez may be a little serious,"
        ],
        "519": [
            2506.32,
            2510.32,
            "they rolled it out, now what colour is the card?"
        ],
        "520": [
            2510.32,
            2512.32,
            "Yellow for James McLean."
        ],
        "521": [
            2513.32,
            2516.32,
            "That's a good piece of refereeing, clearly it was a foul."
        ],
        "522": [
            2516.32,
            2518.32,
            "Referee assesses the injury,"
        ],
        "523": [
            2518.32,
            2520.32,
            "it's likely for Arsenal to carry on."
        ],
        "524": [
            2520.32,
            2522.32,
            "He did the right thing, he let the game flow."
        ],
        "525": [
            2522.32,
            2524.32,
            "It's just clumsy from McLean, trying to recover, sliding in,"
        ],
        "526": [
            2524.32,
            2526.32,
            "if you do that and don't win the ball,"
        ],
        "527": [
            2526.32,
            2528.32,
            "that's a nasty one right on the ankle, you do deserve to be booked."
        ],
        "528": [
            2528.32,
            2531.32,
            "The referee did the right thing, trying to let Arsenal continue going forward."
        ],
        "529": [
            2547.32,
            2550.32,
            "Just assessing the damage there."
        ],
        "530": [
            2550.32,
            2552.32,
            "You could see Alexis Sanchez signalling,"
        ],
        "531": [
            2552.32,
            2554.32,
            "he felt there might have been a little bit of a twist."
        ],
        "532": [
            2554.32,
            2557.32,
            "It was certainly a meaty old challenge, wasn't it, by James McLean?"
        ],
        "533": [
            2561.32,
            2564.32,
            "And he's already lost one of his most important players to injury,"
        ],
        "534": [
            2564.32,
            2567.32,
            "Patek Czech, limping off moments ago."
        ],
        "535": [
            2577.32,
            2580.32,
            "It was a nasty one, but hopefully it's just an impact injury,"
        ],
        "536": [
            2580.32,
            2582.32,
            "and he can run those off."
        ],
        "537": [
            2582.32,
            2584.32,
            "He actually caught his studs in the turf and twisted his ankle,"
        ],
        "538": [
            2584.32,
            2586.32,
            "it's a whole different problem."
        ],
        "539": [
            2586.32,
            2590.32,
            "Let's hope he can carry on, because he's been a standout player in this first half."
        ],
        "540": [
            2591.32,
            2593.32,
            "He came to the rescue, didn't he?"
        ],
        "541": [
            2593.32,
            2596.32,
            "Three minutes of going behind, he'd levelled it up."
        ],
        "542": [
            2597.32,
            2600.32,
            "It wasn't so bad that he couldn't ask the referee a moment ago"
        ],
        "543": [
            2600.32,
            2602.32,
            "whether he had booked James McLean."
        ],
        "544": [
            2636.32,
            2638.32,
            "It's a bit of a twist."
        ],
        "545": [
            2644.32,
            2646.32,
            "Michelmi, Ramsey."
        ],
        "546": [
            2653.32,
            2656.32,
            "We're well into the last minute of the first half now, Andy,"
        ],
        "547": [
            2656.32,
            2660.32,
            "I think, bar that lapse of concentration from Nasser Chadli,"
        ],
        "548": [
            2660.32,
            2664.32,
            "Tony Pulas will have seen his game plan executed pretty well, won't he?"
        ],
        "549": [
            2664.32,
            2667.32,
            "It's the first half we expected, West Brom play on the counter-attack,"
        ],
        "550": [
            2667.32,
            2669.32,
            "threatening from a set-piece, scoring."
        ],
        "551": [
            2669.32,
            2672.32,
            "They must have dominated the ball, they need to be patient."
        ],
        "552": [
            2673.32,
            2676.32,
            "It's onward to Ben Foster, he's off the second half,"
        ],
        "553": [
            2676.32,
            2679.32,
            "it's just whether West Brom can keep it up, it's very hard work getting this game."
        ],
        "554": [
            2694.32,
            2697.32,
            "Sanchez, who looks to be moving just fine."
        ],
        "555": [
            2699.32,
            2702.32,
            "Limpa-Little after he played the ball."
        ],
        "556": [
            2711.32,
            2714.32,
            "There's Rondon under the charge of Kishelny."
        ],
        "557": [
            2714.32,
            2716.32,
            "Walcott."
        ],
        "558": [
            2745.32,
            2746.32,
            "Ramsey."
        ],
        "559": [
            2747.32,
            2748.32,
            "Sanchez."
        ],
        "560": [
            2768.32,
            2769.32,
            "Mustafi."
        ],
        "561": [
            2774.32,
            2782.32,
            "That's the number two minute, so they've added time to play at the end of this first half."
        ],
        "562": [
            2785.32,
            2786.32,
            "Monreal."
        ],
        "563": [
            2789.32,
            2790.32,
            "Sanchez."
        ],
        "564": [
            2797.32,
            2801.32,
            "Two players in the second half that really do have to come to the party for Arsenal,"
        ],
        "565": [
            2801.32,
            2804.32,
            "we've hardly seen Welbeck and Walcott at all."
        ],
        "566": [
            2804.32,
            2807.32,
            "Sanchez and Ramsey breaking forward."
        ],
        "567": [
            2807.32,
            2810.32,
            "Arsenal are to win this game, and they really do need to win this game,"
        ],
        "568": [
            2810.32,
            2812.32,
            "Welbeck and Walcott, to get involved."
        ],
        "569": [
            2832.32,
            2835.32,
            "Jrgen Klopp, Sanchez, and again."
        ],
        "570": [
            2835.32,
            2836.32,
            "Outlaw."
        ],
        "571": [
            2839.32,
            2842.32,
            "Again there, Danny Welbeck, you've got to be stronger,"
        ],
        "572": [
            2842.32,
            2845.32,
            "you have to be stronger, expect a challenge at your back,"
        ],
        "573": [
            2845.32,
            2848.32,
            "secure possession for your team, he's just giving it away too cheaply."
        ],
        "574": [
            2851.32,
            2854.32,
            "We do have Olivier Giroud among their substitutes,"
        ],
        "575": [
            2854.32,
            2856.32,
            "who's been in such good goal-scoring form recently."
        ],
        "576": [
            2857.32,
            2859.32,
            "He chopped that off the bench."
        ],
        "577": [
            2862.32,
            2863.32,
            "Jordi Adams."
        ],
        "578": [
            2878.32,
            2879.32,
            "Walcott."
        ],
        "579": [
            2880.32,
            2881.32,
            "Leon."
        ]
    }
}