{
    "segments": {
        "0": [
            0.0,
            4.0,
            "What looked like a hamstring problem saw him replaced by David Ospina."
        ],
        "1": [
            4.0,
            6.0,
            "That's the only change we've had, though."
        ],
        "2": [
            7.0,
            11.0,
            "Olivier Giroud was out there warming up at half-time,"
        ],
        "3": [
            11.0,
            14.0,
            "and under the Arsenal substitutes he'll be an option for them."
        ],
        "4": [
            19.0,
            24.0,
            "Look at Arsenal in hopes of finishing in the top four yet again,"
        ],
        "5": [
            24.0,
            27.0,
            "for the 20th successive season under Arsene Wenger,"
        ],
        "6": [
            27.0,
            28.0,
            "qualifying for the Champions League."
        ],
        "7": [
            28.0,
            31.0,
            "That's the goal in league terms for them."
        ],
        "8": [
            33.0,
            34.0,
            "This must win."
        ],
        "9": [
            36.0,
            39.0,
            "Sadly, they'll be able to drop too many points"
        ],
        "10": [
            39.0,
            43.0,
            "after three defeats in their last four Premier League games."
        ],
        "11": [
            46.0,
            50.0,
            "Aaron Fletcher is back there for West Brom, and here's Livermore."
        ],
        "12": [
            57.0,
            61.0,
            "He put the intensity and hard work all over the pitch to deny Arsenal."
        ],
        "13": [
            77.0,
            81.0,
            "A particularly fruitful afternoon so far"
        ],
        "14": [
            81.0,
            84.0,
            "against the Cameroon international, Alan Neom."
        ],
        "15": [
            85.0,
            89.0,
            "He said at the start of the match it would be a good chance for him to prove a point to the England manager,"
        ],
        "16": [
            89.0,
            92.0,
            "having been left out of the recent squad."
        ],
        "17": [
            92.0,
            94.0,
            "Hasn't really had a chance to do that yet, has he?"
        ],
        "18": [
            94.0,
            98.0,
            "Neom's performance has been one-dimensional, easy to deal with."
        ],
        "19": [
            98.0,
            100.0,
            "Not from a claim as well, doubling up."
        ],
        "20": [
            100.0,
            103.0,
            "Every time Hoffert gets the ball he looks nervous,"
        ],
        "21": [
            103.0,
            107.0,
            "he's not chopping and changing his position as Sanchez is on the left-hand side,"
        ],
        "22": [
            107.0,
            110.0,
            "so he's very easy to deal with for a full-back."
        ],
        "23": [
            111.0,
            115.0,
            "The Arsenal front three, as you like, continues in the second half,"
        ],
        "24": [
            115.0,
            117.0,
            "with Welbeck through the middle."
        ],
        "25": [
            121.0,
            125.0,
            "Castelluccio, Sanchez, Chadley clears."
        ],
        "26": [
            126.0,
            132.0,
            "Doing well to hold it up, he's sat in a very isolated role at times this afternoon."
        ],
        "27": [
            132.0,
            134.0,
            "Salomon Ronda."
        ],
        "28": [
            135.0,
            139.0,
            "West Brom do have Robson Karner on the bench,"
        ],
        "29": [
            139.0,
            142.0,
            "and eventually Rondon will run out of steam,"
        ],
        "30": [
            142.0,
            145.0,
            "because it's a thankless task playing that lone striker role,"
        ],
        "31": [
            145.0,
            148.0,
            "when you're having so little of the ball, you're having to chase down defenders all the time."
        ],
        "32": [
            152.0,
            153.0,
            "Ramsey."
        ],
        "33": [
            155.0,
            157.0,
            "Sanchez is up against Dorst."
        ],
        "34": [
            158.0,
            160.0,
            "West Brom get a free kick."
        ],
        "35": [
            161.0,
            163.0,
            "That's a big piece of defending from Dorsten,"
        ],
        "36": [
            163.0,
            166.0,
            "as soon as that ball bounces he gets touch-tight with Sanchez,"
        ],
        "37": [
            166.0,
            169.0,
            "and what you can't allow him to do is take the ball under his spell and give him space to operate."
        ],
        "38": [
            169.0,
            171.0,
            "See how tight the right-back is."
        ],
        "39": [
            171.0,
            175.0,
            "A good battle between those two, I'm sure it's going to continue in the second half."
        ],
        "40": [
            176.0,
            179.0,
            "And set the ball rolling, Craig Dorsen,"
        ],
        "41": [
            179.0,
            183.0,
            "who's discovered the goal-scoring habit a little later in the season,"
        ],
        "42": [
            183.0,
            186.0,
            "and the man he plays alongside most weeks, Gareth McCauley."
        ],
        "43": [
            187.0,
            191.0,
            "He has six Premier League goals, his best ever tally."
        ],
        "44": [
            191.0,
            196.0,
            "Talking about taking another year's contract, Gareth McCauley,"
        ],
        "45": [
            196.0,
            198.0,
            "which would take him to the top of the table."
        ],
        "46": [
            198.0,
            200.0,
            "He's got a good team, he's got a good team,"
        ],
        "47": [
            200.0,
            202.0,
            "he's got a good team, he's got a good team,"
        ],
        "48": [
            202.0,
            206.0,
            "another year's contract, Gareth McCauley, which would take him to the age of 38."
        ],
        "49": [
            216.0,
            219.0,
            "Dorsen rides comfortably ahead of Halbeck."
        ],
        "50": [
            219.0,
            221.0,
            "And Fletcher."
        ],
        "51": [
            221.0,
            225.0,
            "He's got more service time than we've just seen,"
        ],
        "52": [
            225.0,
            228.0,
            "he can't just lump it forward with Dorsen and McCauley at the back,"
        ],
        "53": [
            228.0,
            230.0,
            "they're going to deal with everything that's over him."
        ],
        "54": [
            233.0,
            235.0,
            "Ramsey."
        ],
        "55": [
            239.0,
            243.0,
            "A bit more movement from Walcott, which came a little too late for him to play him in."
        ],
        "56": [
            249.0,
            251.0,
            "And again a look to Alexis Sanchez."
        ],
        "57": [
            253.0,
            256.0,
            "He provided the spark, he provided the equaliser."
        ],
        "58": [
            256.0,
            258.0,
            "Mustafi."
        ],
        "59": [
            262.0,
            265.0,
            "Must be tempted to take it on, he said he rolls it to Bellerin."
        ],
        "60": [
            271.0,
            274.0,
            "Thought about playing the ball, he played the man."
        ],
        "61": [
            274.0,
            276.0,
            "Neither worked out particularly well for him."
        ],
        "62": [
            278.0,
            280.0,
            "We'll have to see this happen now for Alistair Oliver,"
        ],
        "63": [
            280.0,
            282.0,
            "Koscielny or Mustafi stepping out from the back."
        ],
        "64": [
            283.0,
            286.0,
            "Maybe to double up in the wide areas and get some service into the box."
        ],
        "65": [
            288.0,
            290.0,
            "Walcott rolls it across the face of Bellerin,"
        ],
        "66": [
            290.0,
            292.0,
            "that'll let him have a go at the end of it."
        ],
        "67": [
            292.0,
            295.0,
            "For the first time we'll see Walcott get the ball out of his feet"
        ],
        "68": [
            295.0,
            297.0,
            "and deliver a dangerous ball into the six-yard box,"
        ],
        "69": [
            297.0,
            301.0,
            "but no-one in a yellow shirt is anticipating the quality ball he's going to play in."
        ],
        "70": [
            303.0,
            304.0,
            "Chamberlain."
        ],
        "71": [
            304.0,
            306.0,
            "Finds Alexis Sanchez."
        ],
        "72": [
            307.0,
            312.0,
            "Leon just paused, hesitated for a moment, nearly caused trouble."
        ],
        "73": [
            312.0,
            315.0,
            "Can't get it away, looped up towards Sonnemann Rondon,"
        ],
        "74": [
            315.0,
            317.0,
            "who's too strong for Monreal."
        ],
        "75": [
            320.0,
            322.0,
            "Now Jonny Evans, Brunt on the overlap."
        ],
        "76": [
            328.0,
            330.0,
            "Brunt, Rondon, just wide."
        ],
        "77": [
            332.0,
            335.0,
            "The one thing you can't do with Chris Brunt is get him on the back of the net."
        ],
        "78": [
            336.0,
            338.0,
            "Brunt is allowing to get the ball out of his feet and deliver,"
        ],
        "79": [
            338.0,
            340.0,
            "cos you know the quality is going to be there."
        ],
        "80": [
            341.0,
            344.0,
            "Bellerin's got a step closer too, far too easy, it's a brilliant ball in."
        ],
        "81": [
            344.0,
            346.0,
            "Spina can't come off his line and deal with it."
        ],
        "82": [
            347.0,
            349.0,
            "He's under some pressure here, Rondon."
        ],
        "83": [
            349.0,
            351.0,
            "It's the only thing, the pressure from Goncielo,"
        ],
        "84": [
            351.0,
            353.0,
            "that means he doesn't get a clean contact on it."
        ],
        "85": [
            358.0,
            362.0,
            "And so the way Chris Sonnemann Rondon goes on in all competitions"
        ],
        "86": [
            362.0,
            365.0,
            "in the 13 games since that hat-trick against Swansea."
        ],
        "87": [
            378.0,
            379.0,
            "Ramsey."
        ],
        "88": [
            382.0,
            383.0,
            "Oxlade-Chamberlain."
        ],
        "89": [
            389.0,
            391.0,
            "Sanchez, allowed it out initially."
        ],
        "90": [
            392.0,
            406.0,
            "Sanchez looking for Monreal, and he did his job well on that occasion."
        ],
        "91": [
            408.0,
            410.0,
            "The weight of that forward ball had been better,"
        ],
        "92": [
            410.0,
            413.0,
            "Chadley again was caught square-caught, ball watching."
        ],
        "93": [
            413.0,
            415.0,
            "Just about manages to get back and get his foot on the ball,"
        ],
        "94": [
            415.0,
            417.0,
            "but he's got to really switch on."
        ],
        "95": [
            422.0,
            423.0,
            "BALL BOUNCES"
        ],
        "96": [
            437.0,
            441.0,
            "It's a curious deepened conversation with Harold Robson-Tarney just down below us."
        ],
        "97": [
            441.0,
            445.0,
            "I wonder if he's going to send on the Welsh international sooner rather than later."
        ],
        "98": [
            447.0,
            448.0,
            "Oxlade-Chamberlain."
        ],
        "99": [
            450.0,
            451.0,
            "Bellerin."
        ],
        "100": [
            452.0,
            454.0,
            "That's the return from Alexis Sanchez."
        ],
        "101": [
            475.0,
            477.0,
            "Arsenal corner, Xhaka will take."
        ],
        "102": [
            482.0,
            483.0,
            "And there's the flag."
        ],
        "103": [
            485.0,
            486.0,
            "Xhaka complains."
        ],
        "104": [
            500.0,
            506.0,
            "Harold Robson-Tarney's role in the Premier League for the most part has been a serial substitute."
        ],
        "105": [
            507.0,
            509.0,
            "Good start at Everton."
        ],
        "106": [
            509.0,
            514.0,
            "That was only his second Premier League start, he's going to come on and replace Salomon Rondon."
        ],
        "107": [
            515.0,
            517.0,
            "There's a shake of the head from Rondon, I'm not sure whether he's unhappy about coming off"
        ],
        "108": [
            517.0,
            520.0,
            "or whether he is carrying a bit of an injury, because I expected this change"
        ],
        "109": [
            520.0,
            522.0,
            "but it's only early in the second half to make it."
        ],
        "110": [
            531.0,
            534.0,
            "He heads off straight down the tunnel, Salomon Rondon."
        ],
        "111": [
            535.0,
            537.0,
            "Not cutting a particularly happy figure."
        ],
        "112": [
            540.0,
            543.0,
            "Robson-Tarney getting straight into the thick of things,"
        ],
        "113": [
            543.0,
            545.0,
            "tussling with Laurent Koscielny."
        ],
        "114": [
            565.0,
            566.0,
            "Million."
        ],
        "115": [
            568.0,
            570.0,
            "Off the shoulder of Bellerin."
        ],
        "116": [
            570.0,
            571.0,
            "That's Xhaka."
        ],
        "117": [
            571.0,
            573.0,
            "Arsenal having even more possession than they did in the first half,"
        ],
        "118": [
            573.0,
            576.0,
            "it's about turning that dominance in terms of possession into opportunities,"
        ],
        "119": [
            576.0,
            579.0,
            "and so far in the second half, Foster hasn't made a save."
        ],
        "120": [
            583.0,
            587.0,
            "That's a corner drawn well as Moussa Moustapha got caught under the cloud of the ball."
        ],
        "121": [
            588.0,
            589.0,
            "McLean."
        ],
        "122": [
            590.0,
            591.0,
            "Come on, Moussa!"
        ],
        "123": [
            593.0,
            595.0,
            "Here's Chadley, looking over the top,"
        ],
        "124": [
            595.0,
            597.0,
            "is that a goal? Can he find McLean?"
        ],
        "125": [
            597.0,
            598.0,
            "A speeder!"
        ],
        "126": [
            599.0,
            602.0,
            "McLean leaves it and it's rolled in by Halrosa Ganu."
        ],
        "127": [
            603.0,
            607.0,
            "The flags stay down, Arsenal were looking for an offside decision,"
        ],
        "128": [
            607.0,
            610.0,
            "it's a West Brom goal, they're back in front."
        ],
        "129": [
            611.0,
            615.0,
            "Sometimes you get the break of the ball, and what a substitution this has proved to be from Tony Pulas."
        ],
        "130": [
            616.0,
            618.0,
            "Let's see if there's going to be a change, though."
        ],
        "131": [
            620.0,
            621.0,
            "Goal, given."
        ],
        "132": [
            626.0,
            629.0,
            "It is really positive play, James McLean coming in field,"
        ],
        "133": [
            629.0,
            631.0,
            "laying the ball off, making his run."
        ],
        "134": [
            631.0,
            634.0,
            "All that Bellerin have done in his job and actually tracked him all the way back."
        ],
        "135": [
            634.0,
            637.0,
            "This is clever play from McLean, rather than go on the outside,"
        ],
        "136": [
            637.0,
            638.0,
            "a little give and go on the inside."
        ],
        "137": [
            638.0,
            641.0,
            "Bellerin tracks him, certainly onside when the ball is played."
        ],
        "138": [
            642.0,
            645.0,
            "And once again, Arsenal defensively make it a hash of things."
        ],
        "139": [
            645.0,
            648.0,
            "Robson-Carnou, and there is nothing wrong with that goal,"
        ],
        "140": [
            648.0,
            649.0,
            "absolutely nothing wrong with it."
        ],
        "141": [
            649.0,
            652.0,
            "Again on the counter-attack, West Brom so, so effective,"
        ],
        "142": [
            652.0,
            655.0,
            "but defensively, Arsenal all over the place."
        ],
        "143": [
            666.0,
            672.0,
            "74 seconds after coming on to the pitch, how Robson-Carnou gets his first goal for West Brom"
        ],
        "144": [
            672.0,
            673.0,
            "here at the Hawthorns."
        ],
        "145": [
            676.0,
            681.0,
            "The first since that screamer at Southampton towards the end of the calendar year 2016."
        ],
        "146": [
            688.0,
            692.0,
            "As far as Arsenal are concerned, the storm clouds gathering again,"
        ],
        "147": [
            692.0,
            696.0,
            "staring down the barrel of a third successive away Premier League defeat."
        ],
        "148": [
            696.0,
            705.0,
            "Time to put it right, plenty of that, but up against it once again."
        ],
        "149": [
            710.0,
            712.0,
            "It's all about being effective in possession,"
        ],
        "150": [
            712.0,
            714.0,
            "Arsenal bags the possession, Ben Foster with that save to make."
        ],
        "151": [
            714.0,
            717.0,
            "One shot on target from West Brom and they take the lead."
        ],
        "152": [
            726.0,
            728.0,
            "Chaka looking for Wolfsbarn, how far in the play?"
        ],
        "153": [
            746.0,
            747.0,
            "Ramsey."
        ],
        "154": [
            749.0,
            752.0,
            "It's been a round of dealt with him initially, but he'll need to get back now."
        ],
        "155": [
            756.0,
            757.0,
            "This is Monreal."
        ],
        "156": [
            769.0,
            770.0,
            "Mustafi."
        ],
        "157": [
            775.0,
            777.0,
            "Fellerwin, up through the gears."
        ],
        "158": [
            777.0,
            780.0,
            "Evans away as far as Oxlade-Chamberlain."
        ],
        "159": [
            786.0,
            787.0,
            "Go on, go on."
        ],
        "160": [
            804.0,
            808.0,
            "2-1 is the scoreline that they succumbed to here last season,"
        ],
        "161": [
            808.0,
            814.0,
            "it was a Mikel Arteta own goal that proved to be the decisive factor on that occasion."
        ],
        "162": [
            817.0,
            818.0,
            "FULL-TIME WHISTLE"
        ],
        "163": [
            823.0,
            824.0,
            "Mustafi."
        ],
        "164": [
            835.0,
            838.0,
            "Al-Robson down here, folks, has come into the lead."
        ],
        "165": [
            838.0,
            842.0,
            "Some complaints possibly from Arsenal about an offside shout."
        ],
        "166": [
            843.0,
            846.0,
            "I don't think he is offside at all, James McLean, that ball is played over the top."
        ],
        "167": [
            846.0,
            849.0,
            "And they complain about a foul on Bellerin, there isn't one."
        ],
        "168": [
            849.0,
            852.0,
            "McLean isn't offside, so there's nothing wrong with the goal."
        ],
        "169": [
            853.0,
            856.0,
            "Spiner should do a lot more, should take everything with him here."
        ],
        "170": [
            856.0,
            859.0,
            "Take McLean, take the defender, and importantly take the ball."
        ],
        "171": [
            859.0,
            861.0,
            "Is it strong enough? And it ends up in the back of the net."
        ],
        "172": [
            873.0,
            878.0,
            "It's a long Arsenal face here, it's got still over half an hour to play here."
        ],
        "173": [
            881.0,
            884.0,
            "James McLean actually did well to lift his foot,"
        ],
        "174": [
            884.0,
            889.0,
            "given the temptation to not get out of the way or to touch the ball."
        ],
        "175": [
            889.0,
            891.0,
            "Had he done so it would have been a different story."
        ],
        "176": [
            892.0,
            895.0,
            "He really got in the build-up to the goal, normally he'd take the ball with his feet,"
        ],
        "177": [
            895.0,
            898.0,
            "and his left foot trying to get that ball in, but there was no-one in the box who came back infield,"
        ],
        "178": [
            898.0,
            901.0,
            "rather than just play it and stop, he actually played it and then was on the move,"
        ],
        "179": [
            901.0,
            903.0,
            "he dragged Bellerin with him."
        ],
        "180": [
            914.0,
            916.0,
            "Now Robson-Carnou."
        ],
        "181": [
            922.0,
            925.0,
            "Aaron Fletcher is the most advanced there for West Brom."
        ],
        "182": [
            925.0,
            927.0,
            "Koscielny clears."
        ],
        "183": [
            928.0,
            931.0,
            "Thumbs up from Fletcher, it's a brilliant ball from Chris Brunt,"
        ],
        "184": [
            931.0,
            934.0,
            "just played into an area for Fletcher to get on the end of."
        ],
        "185": [
            934.0,
            937.0,
            "It's so hard for Arsenal to defend, they can't clear their lines easily."
        ],
        "186": [
            937.0,
            940.0,
            "West Brom can keep possession of the ball high up the field."
        ],
        "187": [
            946.0,
            948.0,
            "Hooked in by McLean."
        ],
        "188": [
            952.0,
            954.0,
            "Leon nearly took it away from Bellerin."
        ],
        "189": [
            954.0,
            956.0,
            "Panic-checker."
        ],
        "190": [
            956.0,
            959.0,
            "Long ball, looking for Welbeck."
        ],
        "191": [
            962.0,
            964.0,
            "West Brom enjoying a good spell out."
        ],
        "192": [
            966.0,
            969.0,
            "Robson-Carnou trying to turn around the corner for Shadley."
        ],
        "193": [
            985.0,
            987.0,
            "Wellbeck!"
        ],
        "194": [
            988.0,
            990.0,
            "Wellbeck!"
        ],
        "195": [
            991.0,
            993.0,
            "Wellbeck!"
        ],
        "196": [
            994.0,
            998.0,
            "Against that point in the game, Arsene Wenger has to be thinking about making changes."
        ],
        "197": [
            998.0,
            1000.0,
            "Welbeck and Walcott have been pretty ineffective."
        ],
        "198": [
            1000.0,
            1004.0,
            "Koxiru has got Iwobi on the bench, one past the hour mark."
        ],
        "199": [
            1004.0,
            1008.0,
            "We'll give it another five, ten minutes and then maybe think about changing personnel."
        ],
        "200": [
            1008.0,
            1014.0,
            "Wellbeck really started to slow it down, West Brom are taking their time over the throws."
        ],
        "201": [
            1020.0,
            1023.0,
            "They're exactly where they want to be at the moment."
        ],
        "202": [
            1023.0,
            1025.0,
            "Sancho Milsorbert, did it take the pace?"
        ],
        "203": [
            1025.0,
            1028.0,
            "He does issue a small warning now, as you saw."
        ],
        "204": [
            1029.0,
            1032.0,
            "Bellerin sees off to Philip McLean that time."
        ],
        "205": [
            1035.0,
            1036.0,
            "Knacker."
        ],
        "206": [
            1037.0,
            1038.0,
            "Hubs low, Changeling."
        ],
        "207": [
            1059.0,
            1063.0,
            "The introduction of Olivier Giroud moments away here for Arsenal."
        ],
        "208": [
            1069.0,
            1070.0,
            "Mustafe."
        ],
        "209": [
            1075.0,
            1076.0,
            "Hubs low, Changeling."
        ],
        "210": [
            1089.0,
            1091.0,
            "Sanchez."
        ],
        "211": [
            1092.0,
            1095.0,
            "Hurted away by Jonny Evans as far as Bellerin."
        ],
        "212": [
            1098.0,
            1099.0,
            "Lushaka."
        ],
        "213": [
            1103.0,
            1108.0,
            "Still knocking again, but they struggle to really create anything significant."
        ],
        "214": [
            1118.0,
            1122.0,
            "West Brom's industry and organisation so far able to keep them at arm's length."
        ],
        "215": [
            1122.0,
            1125.0,
            "They look for Walcott here, Neon, that's the better of it."
        ],
        "216": [
            1125.0,
            1128.0,
            "Not for the first time this afternoon we've said that."
        ],
        "217": [
            1135.0,
            1137.0,
            "Evans comes in to make sure, the enforcer."
        ],
        "218": [
            1138.0,
            1139.0,
            "He's gone behind for a corner."
        ],
        "219": [
            1139.0,
            1153.0,
            "That's the last action for Theo Walcott, winning that corner or helping to do so."
        ],
        "220": [
            1155.0,
            1159.0,
            "Not the afternoon he was hoping for to prove a point to Wollensundry."
        ],
        "221": [
            1160.0,
            1164.0,
            "Olivier Giroud, who has already scored against West Bromwich Albion this season."
        ],
        "222": [
            1166.0,
            1170.0,
            "86th minute of the home win as it turned out, the only goal of that game."
        ],
        "223": [
            1172.0,
            1174.0,
            "A chance to make an immediate impression here."
        ],
        "224": [
            1175.0,
            1178.0,
            "In by Saka, back off the bar from Danny Welbeck."
        ],
        "225": [
            1179.0,
            1180.0,
            "Cleared away by Neon."
        ],
        "226": [
            1182.0,
            1183.0,
            "The score is 1-0."
        ],
        "227": [
            1183.0,
            1185.0,
            "Back off the bar from Danny Welbeck."
        ],
        "228": [
            1186.0,
            1187.0,
            "Cleared away by Neon."
        ],
        "229": [
            1189.0,
            1192.0,
            "The snap is down in the penalty area as well, he might have caught a blow."
        ],
        "230": [
            1193.0,
            1197.0,
            "Welbeck is so unfortunate, for the first time in the game he has maybe a yard of space to actually work with."
        ],
        "231": [
            1198.0,
            1203.0,
            "He's a really intelligent header, just takes all the pace of it, doesn't put his neck muscles through it, just tries to redirect it."
        ],
        "232": [
            1204.0,
            1205.0,
            "Six inches low and it'll be 2-2."
        ],
        "233": [
            1205.0,
            1208.0,
            "Substantially the best moment of the second half for Arsenal."
        ],
        "234": [
            1235.0,
            1236.0,
            "BELL RINGS"
        ],
        "235": [
            1241.0,
            1246.0,
            "Bella Ria, back into the path of Oxlade-Chamberlain, who gets beyond Livermore but not Jonny Evans."
        ],
        "236": [
            1249.0,
            1250.0,
            "Front."
        ],
        "237": [
            1251.0,
            1256.0,
            "Looking for how Robson-Kanu, who's in here, Robson-Kanu, Ospina to the rescue, sadly."
        ],
        "238": [
            1258.0,
            1259.0,
            "Grounder-Spina."
        ],
        "239": [
            1259.0,
            1264.0,
            "Oh, it's blocked away by Mustafi, might be another chance here for West Brom."
        ],
        "240": [
            1264.0,
            1267.0,
            "Home to the left foot of Grant, but well over."
        ],
        "241": [
            1270.0,
            1275.0,
            "This could really have killed the game off, they're gonna have to take a few risks, Arsenal pushing their two full-backs forward."
        ],
        "242": [
            1275.0,
            1279.0,
            "Timing of the run from Robson-Kanu is brilliant, real composure from Chadley."
        ],
        "243": [
            1281.0,
            1284.0,
            "Two Arsenal defenders on the line, making it really difficult for him to score."
        ],
        "244": [
            1285.0,
            1287.0,
            "Get hold of the ball, West Brom, and get it forward."
        ],
        "245": [
            1287.0,
            1290.0,
            "Opportunities arise because Arsenal are so short in numbers at the back."
        ],
        "246": [
            1295.0,
            1297.0,
            "Handle that towards Olivier Giroud."
        ],
        "247": [
            1303.0,
            1309.0,
            "Giroud penalty in the six-yard box, and Norbert gets away from Neyom, which actually takes all the pace off the ball."
        ],
        "248": [
            1310.0,
            1314.0,
            "So unlucky, complaints in here from Arsenal, is there a foul in here from Robson-Kanu?"
        ],
        "249": [
            1314.0,
            1316.0,
            "No, not really."
        ],
        "250": [
            1316.0,
            1318.0,
            "He's trying to play the ball, doesn't even see the man coming."
        ],
        "251": [
            1318.0,
            1319.0,
            "It's not a penalty in my book."
        ],
        "252": [
            1334.0,
            1335.0,
            "Sanchez."
        ],
        "253": [
            1339.0,
            1340.0,
            "Go on, go on!"
        ],
        "254": [
            1350.0,
            1354.0,
            "Having the ball is not necessarily a recipe for winning a game, as we're seeing here."
        ],
        "255": [
            1354.0,
            1357.0,
            "He's been mucking the ball around for fun, it's like a training session."
        ],
        "256": [
            1357.0,
            1359.0,
            "Not threatening that much."
        ],
        "257": [
            1370.0,
            1371.0,
            "Go on, go on!"
        ],
        "258": [
            1381.0,
            1384.0,
            "Mustafi, and Takamu forward, a fair distance."
        ],
        "259": [
            1386.0,
            1391.0,
            "Welbeck, he was caught by a block, and it looks like Van Ness-Wilbrek took his time."
        ],
        "260": [
            1391.0,
            1394.0,
            "And has given Arsenal a promising-looking free kick."
        ],
        "261": [
            1395.0,
            1397.0,
            "I don't think Danny Welbeck would be happy at playing slightly wider,"
        ],
        "262": [
            1397.0,
            1400.0,
            "they've got Giroud as the physical focal point now through the middle."
        ],
        "263": [
            1400.0,
            1403.0,
            "He can get the ball into Welbeck's feet, he can twist and turn, he is clipped."
        ],
        "264": [
            1403.0,
            1405.0,
            "He does his best to keep his feet."
        ],
        "265": [
            1406.0,
            1409.0,
            "Wide area down the right-hand side of Arsenal, he can get the ball into him."
        ],
        "266": [
            1409.0,
            1411.0,
            "He's had more of an effect on the game than he's had so far."
        ],
        "267": [
            1412.0,
            1413.0,
            "Go on!"
        ],
        "268": [
            1420.0,
            1421.0,
            "Go on!"
        ],
        "269": [
            1441.0,
            1442.0,
            "Go on!"
        ],
        "270": [
            1449.0,
            1452.0,
            "Xhaka fires it straight into the West Brom wall."
        ],
        "271": [
            1455.0,
            1459.0,
            "And they've come to play the counter-attack, but it's not going to fall kindly on Liverpool."
        ],
        "272": [
            1460.0,
            1464.0,
            "That's a really poor free kick, with the size of that West Brom wall, that is a wall and a half."
        ],
        "273": [
            1468.0,
            1470.0,
            "Robson can't be leading the charge again."
        ],
        "274": [
            1471.0,
            1475.0,
            "Certainly being pulled back by the staff, he may have been six at one, half a dozen at another,"
        ],
        "275": [
            1475.0,
            1477.0,
            "that's the only reason he wouldn't have given it."
        ],
        "276": [
            1479.0,
            1481.0,
            "Certainly looked a compelling case."
        ],
        "277": [
            1485.0,
            1486.0,
            "Monreal."
        ],
        "278": [
            1490.0,
            1494.0,
            "Now comes Foster to ensure it wasn't a get-through to Danny Welbeck."
        ],
        "279": [
            1494.0,
            1495.0,
            "He's got to let the game go."
        ],
        "280": [
            1496.0,
            1498.0,
            "You can't give the free kick one way or the other, can you?"
        ],
        "281": [
            1525.0,
            1526.0,
            "Go on!"
        ],
        "282": [
            1536.0,
            1537.0,
            "Go on, Sheldon, go on!"
        ],
        "283": [
            1544.0,
            1545.0,
            "Xhaka."
        ],
        "284": [
            1546.0,
            1547.0,
            "Monreal."
        ],
        "285": [
            1548.0,
            1550.0,
            "20 minutes for Arsenal to try and put this right."
        ],
        "286": [
            1551.0,
            1552.0,
            "West Brom to hold on."
        ],
        "287": [
            1555.0,
            1558.0,
            "No sign of a post-40-point malaise from them here today."
        ],
        "288": [
            1567.0,
            1569.0,
            "He was actually reading in Thomas Poulos' programme notes,"
        ],
        "289": [
            1569.0,
            1571.0,
            "he was talking about the fact they were playing such a big side in Arsenal,"
        ],
        "290": [
            1571.0,
            1573.0,
            "that will push his team on."
        ],
        "291": [
            1574.0,
            1577.0,
            "Of course, he can take his foot off the gas at this stage of the season when the job is done."
        ],
        "292": [
            1580.0,
            1582.0,
            "Gladio Jacob's going to come on for Chris Grant."
        ],
        "293": [
            1584.0,
            1588.0,
            "Another body in that central midfield area to try and keep Arsenal at arm's length."
        ],
        "294": [
            1603.0,
            1608.0,
            "Those of the Northern Irish persuasion will be hoping it's nothing to do with an injury he may not have picked up"
        ],
        "295": [
            1608.0,
            1611.0,
            "at that time of the season."
        ],
        "296": [
            1612.0,
            1615.0,
            "International managers look very nervously at all their players."
        ],
        "297": [
            1616.0,
            1620.0,
            "Very important qualifier matches after coming over the next fortnight."
        ],
        "298": [
            1623.0,
            1625.0,
            "It looks like Jacob is going to sit alongside Fletcher and Livermore,"
        ],
        "299": [
            1625.0,
            1627.0,
            "just try and keep that central midfield area really congested,"
        ],
        "300": [
            1627.0,
            1629.0,
            "no kick for Arsenal to play through."
        ],
        "301": [
            1641.0,
            1642.0,
            "Chaka."
        ],
        "302": [
            1650.0,
            1651.0,
            "Bellerin."
        ],
        "303": [
            1654.0,
            1655.0,
            "Welbeck."
        ],
        "304": [
            1657.0,
            1659.0,
            "And by Ramsey, Chou couldn't hold it."
        ],
        "305": [
            1660.0,
            1661.0,
            "Fletcher can clear it."
        ],
        "306": [
            1663.0,
            1666.0,
            "And Robson-Kanu, the only target, the only player who were near the Arsenal half."
        ],
        "307": [
            1671.0,
            1672.0,
            "Chaka."
        ],
        "308": [
            1678.0,
            1679.0,
            "Sanchez."
        ],
        "309": [
            1682.0,
            1683.0,
            "Towards Giroud."
        ],
        "310": [
            1685.0,
            1688.0,
            "We'll see how Giroud is going to get marshalled here by Robinson-McCauley."
        ],
        "311": [
            1688.0,
            1692.0,
            "Arsenal can throw that ball into the box now, they have that aerial threat."
        ],
        "312": [
            1692.0,
            1696.0,
            "Two centre-halves for West Bromwich, just going to close the gap on him every time that ball goes towards him."
        ],
        "313": [
            1701.0,
            1702.0,
            "Chou."
        ],
        "314": [
            1707.0,
            1712.0,
            "There's two shots on target from Arsenal, both coming in the first half,"
        ],
        "315": [
            1712.0,
            1714.0,
            "without one in the second, they have hit the crossbar though,"
        ],
        "316": [
            1714.0,
            1716.0,
            "through Danny Welbeck's header when that happened."
        ],
        "317": [
            1716.0,
            1722.0,
            "Here's Yakov Livermore, up towards Howell-Robson-Kanu, the scorer of the second."
        ],
        "318": [
            1726.0,
            1728.0,
            "Well back to Nasser Chadli."
        ],
        "319": [
            1729.0,
            1733.0,
            "Great run forward from Jake Livermore, but it's blocked by Moustafi,"
        ],
        "320": [
            1733.0,
            1735.0,
            "and they can't prevent a corner."
        ],
        "321": [
            1736.0,
            1738.0,
            "Well, Robson-Kanu being really effective, of course, his score,"
        ],
        "322": [
            1738.0,
            1742.0,
            "that's what he was set on to do, his whole play is appreciation of what's going on around him,"
        ],
        "323": [
            1742.0,
            1744.0,
            "so important in this team."
        ],
        "324": [
            1744.0,
            1747.0,
            "If he can get on the ball and just feed it back into midfield,"
        ],
        "325": [
            1747.0,
            1750.0,
            "keep West Brom high up the field, just relieve the pressure there."
        ],
        "326": [
            1750.0,
            1751.0,
            "And..."
        ],
        "327": [
            1753.0,
            1759.0,
            "West Brom prepare for their fourth corner, they scored from what was their first."
        ],
        "328": [
            1767.0,
            1772.0,
            "Arsenal again have a look at Arsenal now to try and stop Craig Dawson's progress."
        ],
        "329": [
            1773.0,
            1777.0,
            "And he does it! Dawson at the double."
        ],
        "330": [
            1777.0,
            1780.0,
            "They've fallen for the same trick again, Arsenal!"
        ],
        "331": [
            1780.0,
            1784.0,
            "And now they find themselves 3-1 down."
        ],
        "332": [
            1784.0,
            1788.0,
            "Well, it's absolutely criminal, you talked about Aaron Ramsey marking Craig Dawson,"
        ],
        "333": [
            1788.0,
            1791.0,
            "he isn't anywhere near him, you've got to be right on his shoulder,"
        ],
        "334": [
            1791.0,
            1793.0,
            "try and nudge him off balance, do something."
        ],
        "335": [
            1793.0,
            1796.0,
            "You're standing two yards off him, he's still going to get a run on you,"
        ],
        "336": [
            1796.0,
            1800.0,
            "you saw that with the first goal, and this is just criminal, it's not good enough."
        ],
        "337": [
            1800.0,
            1802.0,
            "Doesn't matter whether it's a defender or a midfielder,"
        ],
        "338": [
            1802.0,
            1806.0,
            "you've got to get tighter to a big centre-half, and that is far too easy."
        ],
        "339": [
            1806.0,
            1809.0,
            "They're having a field day from set-pieces, West Brom."
        ],
        "340": [
            1824.0,
            1828.0,
            "He loves it when a plan comes together, and it's certainly doing that for West Brom,"
        ],
        "341": [
            1828.0,
            1830.0,
            "15 minutes away from a famous win."
        ],
        "342": [
            1831.0,
            1835.0,
            "Set-pieces are a combination of things, of course."
        ],
        "343": [
            1835.0,
            1838.0,
            "Big aerial threats on the move are hard to deal with,"
        ],
        "344": [
            1838.0,
            1840.0,
            "especially if you don't stay touch-tight with them,"
        ],
        "345": [
            1840.0,
            1843.0,
            "but the quality of the delivery from James McLean is flat,"
        ],
        "346": [
            1843.0,
            1845.0,
            "he's pacing, he keeps Ospina out of the picture as well,"
        ],
        "347": [
            1845.0,
            1847.0,
            "the goalkeeper wants to come up his line and deal with it,"
        ],
        "348": [
            1847.0,
            1849.0,
            "but that quality delivery means he can't."
        ],
        "349": [
            1852.0,
            1856.0,
            "Before today Craig Dawson had only scored seven Premier League goals,"
        ],
        "350": [
            1856.0,
            1859.0,
            "he's got, as we saw, his first Premier League brace."
        ],
        "351": [
            1861.0,
            1864.0,
            "FANS CHANT"
        ],
        "352": [
            1866.0,
            1868.0,
            "As we were saying in the studio at half-time,"
        ],
        "353": [
            1868.0,
            1872.0,
            "Arsene Wenger will be very disappointed with the goals given away from set-pieces."
        ],
        "354": [
            1872.0,
            1875.0,
            "Surely it comes to the manager, the manager has to set the stall out"
        ],
        "355": [
            1875.0,
            1877.0,
            "of how they're going to defend against big centre-halves,"
        ],
        "356": [
            1877.0,
            1879.0,
            "and they simply haven't done it."
        ],
        "357": [
            1891.0,
            1894.0,
            "FANS CHANT"
        ],
        "358": [
            1902.0,
            1906.0,
            "Barcelona looking like they're going to make another change."
        ],
        "359": [
            1912.0,
            1915.0,
            "This is almost from the Gelbians' side who have failed to score"
        ],
        "360": [
            1915.0,
            1918.0,
            "in their previous two matches, conceding five times,"
        ],
        "361": [
            1918.0,
            1921.0,
            "two here against Palace, three up at Everton,"
        ],
        "362": [
            1921.0,
            1925.0,
            "and now three-one up against an Arsenal side."
        ],
        "363": [
            1925.0,
            1929.0,
            "But a big place this match, almost a must-win territory"
        ],
        "364": [
            1929.0,
            1932.0,
            "as a result of its importance in getting back"
        ],
        "365": [
            1932.0,
            1935.0,
            "into the Champions League qualification places"
        ],
        "366": [
            1935.0,
            1937.0,
            "come the end of the season."
        ],
        "367": [
            1948.0,
            1951.0,
            "Hung up by Aaron Ramsey, Monreal."
        ],
        "368": [
            1953.0,
            1955.0,
            "And the summer got a corner."
        ],
        "369": [
            1961.0,
            1965.0,
            "This is an ascent on Alex Iwobi in the final change."
        ],
        "370": [
            1967.0,
            1971.0,
            "A bit worse, he's limping off here, Alexis Sanchez."
        ],
        "371": [
            1972.0,
            1975.0,
            "International break to come, of course."
        ],
        "372": [
            1979.0,
            1983.0,
            "He's really lively in the first half, second half he's hardly had a kick at the ball,"
        ],
        "373": [
            1983.0,
            1986.0,
            "whether that's down to his injury, Dave Dawson's defended well against him too."
        ],
        "374": [
            1988.0,
            1990.0,
            "Arsenal corner."
        ],
        "375": [
            1990.0,
            1993.0,
            "Foster went very well to claw that one out."
        ],
        "376": [
            1994.0,
            1997.0,
            "That's O'Connell giving something from McLean to Chase,"
        ],
        "377": [
            1997.0,
            2001.0,
            "but Olerin is not the player you want to be up against in that respect,"
        ],
        "378": [
            2001.0,
            2004.0,
            "one of the quickest around in the Premier League."
        ],
        "379": [
            2024.0,
            2030.0,
            "To lose at Chelsea and then at Liverpool by this scoreline, 3-1,"
        ],
        "380": [
            2030.0,
            2033.0,
            "is one thing, but to lose here at the Hawthorns,"
        ],
        "381": [
            2033.0,
            2039.0,
            "they've only lost two Premier League games in the Premier League history between these two,"
        ],
        "382": [
            2039.0,
            2041.0,
            "that's quite another."
        ],
        "383": [
            2045.0,
            2047.0,
            "Oxlade-Chamberlain."
        ],
        "384": [
            2047.0,
            2049.0,
            "Maneuver by Gareth Fletcher."
        ],
        "385": [
            2054.0,
            2059.0,
            "Just don't understand it, Arsene Wenger before the game"
        ],
        "386": [
            2059.0,
            2063.0,
            "was talking about the threat that West Brom pose from set-pieces,"
        ],
        "387": [
            2063.0,
            2066.0,
            "47 per cent of their goals have come from set-pieces,"
        ],
        "388": [
            2066.0,
            2069.0,
            "yet you set your team up defensively like this,"
        ],
        "389": [
            2069.0,
            2074.0,
            "with people simply not getting tight enough to the opposition's most threatening players."
        ],
        "390": [
            2074.0,
            2079.0,
            "It's just incredibly poor, two of the three goals have been very, very poor defensively,"
        ],
        "391": [
            2079.0,
            2081.0,
            "and he knew what the threat was going to be."
        ],
        "392": [
            2084.0,
            2087.0,
            "FANS CHANT"
        ],
        "393": [
            2087.0,
            2091.0,
            "Sadio Senta brings more hard times for Arsenal."
        ],
        "394": [
            2092.0,
            2097.0,
            "And Diwodi, trying to provide a spark so badly needed by them."
        ],
        "395": [
            2113.0,
            2114.0,
            "BELL RINGS"
        ],
        "396": [
            2119.0,
            2122.0,
            "Oxlade-Chamberlain, back to Giroud."
        ],
        "397": [
            2122.0,
            2125.0,
            "Down goes Giroud, under the challenge of McLean, no foul."
        ],
        "398": [
            2127.0,
            2128.0,
            "Mustafe."
        ],
        "399": [
            2131.0,
            2134.0,
            "There's that foul, Aaron Ramsey couldn't direct his head a goal."
        ],
        "400": [
            2134.0,
            2137.0,
            "And Crosto can't prevent the corner."
        ],
        "401": [
            2137.0,
            2138.0,
            "APPLAUSE"
        ],
        "402": [
            2142.0,
            2146.0,
            "Super Sunday, looks like this, Tottenham against Southampton,"
        ],
        "403": [
            2146.0,
            2149.0,
            "one o'clock, Sky Sports 1."
        ],
        "404": [
            2150.0,
            2154.0,
            "And have a look at things, Liverpool win at Manchester City tomorrow"
        ],
        "405": [
            2154.0,
            2156.0,
            "in the second part of Super Sunday,"
        ],
        "406": [
            2156.0,
            2160.0,
            "and could go eight points clear of Arsenal in fourth position."
        ],
        "407": [
            2161.0,
            2165.0,
            "That's a lot of time to make up with the games running out."
        ],
        "408": [
            2168.0,
            2171.0,
            "FANS SHOUT OUT"
        ],
        "409": [
            2177.0,
            2178.0,
            "VALERIE"
        ],
        "410": [
            2185.0,
            2189.0,
            "McLean and Liverpool swarming all over the Arsenal players"
        ],
        "411": [
            2189.0,
            2192.0,
            "when they're looking to get crosses in."
        ],
        "412": [
            2192.0,
            2195.0,
            "This is a lung-busting run from James McLean,"
        ],
        "413": [
            2195.0,
            2198.0,
            "who has had to put in so much hard work,"
        ],
        "414": [
            2198.0,
            2201.0,
            "instrumental in the second goal's contribution."
        ],
        "415": [
            2204.0,
            2210.0,
            "And the hard work rewarded by a very warm round of applause"
        ],
        "416": [
            2210.0,
            2212.0,
            "from the West Bromwich Albion fans,"
        ],
        "417": [
            2212.0,
            2214.0,
            "who haven't always been convinced by James McLean."
        ],
        "418": [
            2214.0,
            2216.0,
            "Here comes Neon again."
        ],
        "419": [
            2226.0,
            2227.0,
            "FANS SHOUT OUT"
        ],
        "420": [
            2236.0,
            2237.0,
            "Oxlade-Chamberlain."
        ],
        "421": [
            2238.0,
            2239.0,
            "And this plays pass."
        ],
        "422": [
            2243.0,
            2247.0,
            "And it's starting to feel like that sort of an afternoon for Arsenal,"
        ],
        "423": [
            2247.0,
            2250.0,
            "where it is all unravelling yet again."
        ],
        "424": [
            2251.0,
            2254.0,
            "I just feel that third goal was really not the stopping out of the team,"
        ],
        "425": [
            2254.0,
            2258.0,
            "half-time 1-1, the fans thought we could win this game,"
        ],
        "426": [
            2258.0,
            2260.0,
            "they look a long way from winning it now."
        ],
        "427": [
            2262.0,
            2265.0,
            "The last time they won in the Premier League, over a month ago,"
        ],
        "428": [
            2265.0,
            2268.0,
            "when that man got two goals, they look to be back on track"
        ],
        "429": [
            2268.0,
            2272.0,
            "after that early set-back after Alexis Sanchez levelled it up."
        ],
        "430": [
            2272.0,
            2277.0,
            "But in this second half, you might have expected West Brom to wilt,"
        ],
        "431": [
            2277.0,
            2283.0,
            "they've risen in its arsenal, who have just lost their way in this match."
        ],
        "432": [
            2284.0,
            2285.0,
            "FANS SHOUT OUT"
        ],
        "433": [
            2286.0,
            2287.0,
            "FANS CHANT"
        ],
        "434": [
            2288.0,
            2289.0,
            "FANS CHANT"
        ],
        "435": [
            2311.0,
            2313.0,
            "And Kostka taking his time."
        ],
        "436": [
            2313.0,
            2315.0,
            "He fires it up towards Howard-Ogsen-Kanu."
        ],
        "437": [
            2317.0,
            2318.0,
            "Delerean."
        ],
        "438": [
            2318.0,
            2319.0,
            "Ramsey."
        ],
        "439": [
            2320.0,
            2321.0,
            "Dispossessed by Jakob."
        ],
        "440": [
            2325.0,
            2327.0,
            "Ogsen-Kanu brought it down very well."
        ],
        "441": [
            2328.0,
            2329.0,
            "McLean."
        ],
        "442": [
            2333.0,
            2336.0,
            "A little bit of a cross in, it's fielded by Mustafi."
        ],
        "443": [
            2339.0,
            2340.0,
            "Neal."
        ],
        "444": [
            2341.0,
            2343.0,
            "Ramsey fouls it."
        ],
        "445": [
            2360.0,
            2364.0,
            "West Brom will take their time again, they've got another substitution up their sleeve."
        ],
        "446": [
            2364.0,
            2367.0,
            "18-year-old, former Academy product, Sam Fields,"
        ],
        "447": [
            2367.0,
            2370.0,
            "going to come off for the last few moments."
        ],
        "448": [
            2375.0,
            2376.0,
            "Delivered by McLean."
        ],
        "449": [
            2381.0,
            2382.0,
            "Iwobi."
        ],
        "450": [
            2383.0,
            2384.0,
            "Back to Ospina."
        ],
        "451": [
            2397.0,
            2398.0,
            "FANS SHOUT OUT"
        ],
        "452": [
            2407.0,
            2409.0,
            "Liverpool, Jakob."
        ],
        "453": [
            2411.0,
            2414.0,
            "Valets ring round the Hawthorns."
        ],
        "454": [
            2414.0,
            2419.0,
            "This is turning into a magnificent day for Tony Pulis and West Brom Ijabia."
        ],
        "455": [
            2420.0,
            2422.0,
            "Clarence Fletcher in his programme notes today,"
        ],
        "456": [
            2422.0,
            2427.0,
            "in his captain's notes, talking about how the fact that their desire was questioned"
        ],
        "457": [
            2427.0,
            2429.0,
            "as professionals after they'd hit the 40-point mark"
        ],
        "458": [
            2429.0,
            2432.0,
            "and had back-to-back defeats, they wanted to provide an answer."
        ],
        "459": [
            2432.0,
            2434.0,
            "I think we've seen one here, haven't we?"
        ],
        "460": [
            2435.0,
            2439.0,
            "Might be more Robb St-Kahn who's there, but so too is Cranit Xhaka,"
        ],
        "461": [
            2439.0,
            2441.0,
            "who'd matched his run."
        ],
        "462": [
            2442.0,
            2445.0,
            "He took the back of his eye down, Fletcher's desire to get to the ball,"
        ],
        "463": [
            2445.0,
            2447.0,
            "though, Heather Xhaka looks really epitomised."
        ],
        "464": [
            2447.0,
            2448.0,
            "West Brom are ahead in the game."
        ],
        "465": [
            2448.0,
            2449.0,
            "FANS ROAR"
        ],
        "466": [
            2450.0,
            2452.0,
            "A touch from the clan, you can understand that."
        ],
        "467": [
            2479.0,
            2481.0,
            "Is it Wobbe?"
        ],
        "468": [
            2483.0,
            2484.0,
            "Monreal."
        ],
        "469": [
            2486.0,
            2488.0,
            "Oxlade-Chamberlain, too much in that one."
        ],
        "470": [
            2503.0,
            2507.0,
            "We have seen enough, some of the Arsenal fans heading the road early."
        ],
        "471": [
            2509.0,
            2510.0,
            "FANS ROAR"
        ],
        "472": [
            2512.0,
            2515.0,
            "Win, lose or draw, the banners would have been inevitable,"
        ],
        "473": [
            2515.0,
            2519.0,
            "we've had pro and con banners flown over the stadium in the first half."
        ],
        "474": [
            2524.0,
            2530.0,
            "This afternoon won't do much good for the Ingerstedt brigade."
        ],
        "475": [
            2533.0,
            2535.0,
            "In terms of their cause, their case."
        ],
        "476": [
            2538.0,
            2539.0,
            "FANS ROAR"
        ],
        "477": [
            2553.0,
            2556.0,
            "It doesn't look like his Arsenal side have the answers here."
        ],
        "478": [
            2556.0,
            2557.0,
            "FANS ROAR"
        ],
        "479": [
            2564.0,
            2567.0,
            "I said in his media conference ahead of this game, Arsene Wenger,"
        ],
        "480": [
            2567.0,
            2573.0,
            "how he was bored of fielding questions every week before every match about his future."
        ],
        "481": [
            2573.0,
            2575.0,
            "I dare say they'll come up again after this."
        ],
        "482": [
            2575.0,
            2581.0,
            "There's an uncertainty that's inevitable until the club announce"
        ],
        "483": [
            2581.0,
            2584.0,
            "whether he's staying or whether he's going."
        ],
        "484": [
            2587.0,
            2588.0,
            "FANS ROAR"
        ],
        "485": [
            2590.0,
            2592.0,
            "Into the last couple of minutes."
        ],
        "486": [
            2594.0,
            2599.0,
            "Long briefing for young Sam Field continues in the West Bromwich Army and technical area."
        ],
        "487": [
            2599.0,
            2602.0,
            "Out in by Ramsey, and straight out by Ramsey."
        ],
        "488": [
            2603.0,
            2604.0,
            "FANS ROAR"
        ],
        "489": [
            2615.0,
            2621.0,
            "Sam Field, who's been at the club, the academy and up through the ranks since the age of eight,"
        ],
        "490": [
            2621.0,
            2628.0,
            "will come on to bring up his sixth Premier League appearance for the club."
        ],
        "491": [
            2628.0,
            2631.0,
            "Nasser Chadli from the far side of the field makes his way."
        ],
        "492": [
            2651.0,
            2654.0,
            "And it's going to be a big cheer-out for a home-grown boy."
        ],
        "493": [
            2654.0,
            2655.0,
            "That's it."
        ],
        "494": [
            2657.0,
            2660.0,
            "I suppose, Andy, when you look at the match as a whole,"
        ],
        "495": [
            2660.0,
            2664.0,
            "one of the things that would be most damaging for Arsenal and Arsene Wenger"
        ],
        "496": [
            2664.0,
            2667.0,
            "is the fact that it was eminently predictable."
        ],
        "497": [
            2667.0,
            2672.0,
            "We knew they'd have a lot of possession, we knew how they dealt with set-pieces was going to be important."
        ],
        "498": [
            2672.0,
            2675.0,
            "We knew they were going to dominate the ball, the threat that West Brom were going to pose,"
        ],
        "499": [
            2675.0,
            2677.0,
            "but if you don't switch on, you don't defend properly,"
        ],
        "500": [
            2677.0,
            2681.0,
            "you give away two relatively soft goals, are those decent balls in?"
        ],
        "501": [
            2681.0,
            2684.0,
            "They deserve what they've got here, West Brom."
        ],
        "502": [
            2684.0,
            2688.0,
            "Arsenal defensively so, so poor, they've threatened an awful lot going forward."
        ],
        "503": [
            2692.0,
            2698.0,
            "And a big time as we approach the end of the night to ask you who your man of the match for today is."
        ],
        "504": [
            2698.0,
            2702.0,
            "An outstanding team effort, but it's been a red-letter day for Craig Dawson,"
        ],
        "505": [
            2702.0,
            2706.0,
            "scored twice, he's kept the dangerous Alexis Sanchez quiet in the second half,"
        ],
        "506": [
            2706.0,
            2710.0,
            "has epitomised the application desire that West Brom have shown this afternoon."
        ],
        "507": [
            2737.0,
            2740.0,
            "FANS CHANT"
        ],
        "508": [
            2750.0,
            2752.0,
            "Oxlade-Chamberlain."
        ],
        "509": [
            2752.0,
            2753.0,
            "Vellerin."
        ],
        "510": [
            2755.0,
            2757.0,
            "Foul by Jonny Evans."
        ],
        "511": [
            2757.0,
            2759.0,
            "Arsenal will have a corner."
        ],
        "512": [
            2759.0,
            2763.0,
            "Into the 91st minute, Jonny Evans tearing across his defence"
        ],
        "513": [
            2763.0,
            2765.0,
            "to make sure that cross doesn't get into the box again."
        ],
        "514": [
            2765.0,
            2768.0,
            "On the lines, why are West Brom going to go on and win the game?"
        ],
        "515": [
            2775.0,
            2778.0,
            "All the way through to Owobe, he's able to keep it in."
        ],
        "516": [
            2780.0,
            2782.0,
            "Half-way field."
        ],
        "517": [
            2794.0,
            2795.0,
            "FULL-TIME WHISTLE"
        ],
        "518": [
            2802.0,
            2803.0,
            "Monreal."
        ],
        "519": [
            2816.0,
            2817.0,
            "Well back."
        ],
        "520": [
            2818.0,
            2822.0,
            "Field with the challenge, Yakov now on to it for West Brom."
        ],
        "521": [
            2823.0,
            2827.0,
            "In terms of a top-four finish, this could be a devastating defeat."
        ],
        "522": [
            2827.0,
            2830.0,
            "And it could get worse, field is onside."
        ],
        "523": [
            2832.0,
            2834.0,
            "The teenager heads for the corner."
        ],
        "524": [
            2835.0,
            2839.0,
            "Even in the head-in of the hall, he can probably hear his manager."
        ],
        "525": [
            2840.0,
            2842.0,
            "Don't go for glory, son."
        ],
        "526": [
            2842.0,
            2844.0,
            "He's got Robson-Curley behind him, he's screaming at him."
        ],
        "527": [
            2844.0,
            2847.0,
            "Don't go for a fourth, head for the corner, flag did the right thing."
        ],
        "528": [
            2854.0,
            2855.0,
            "FULL-TIME WHISTLE"
        ],
        "529": [
            2856.0,
            2859.0,
            "Well, West Brom will enjoy, and rightly so,"
        ],
        "530": [
            2859.0,
            2862.0,
            "getting back to winning ways after those successive defeats."
        ],
        "531": [
            2862.0,
            2865.0,
            "Getting back-to-back home wins against Arsenal."
        ],
        "532": [
            2866.0,
            2868.0,
            "It's the 22nd time they've played in the Premier League,"
        ],
        "533": [
            2868.0,
            2870.0,
            "it'll only be their fourth win, it's a rarity."
        ],
        "534": [
            2870.0,
            2874.0,
            "And that's one side of the coin, the other, very different."
        ],
        "535": [
            2876.0,
            2879.0,
            "And you just know after this, the headlines will be about Arsenal's woes,"
        ],
        "536": [
            2879.0,
            2882.0,
            "rather than the good things that West Brom have done today."
        ],
        "537": [
            2883.0,
            2884.0,
            "CHEERING"
        ]
    }
}