{
    "segments": {
        "0": [
            0.0,
            7.64,
            "Saludos de nuevo, arrancó la segunda parte, se juega ya en el estadio de Riazor el segundo"
        ],
        "1": [
            7.64,
            11.04,
            "capítulo de este Deportivo 1 FC Barcelona 0."
        ],
        "2": [
            11.04,
            15.0,
            "Miquel Soler, bienvenido de nuevo al Barça, parecía tener la situación bajo control,"
        ],
        "3": [
            15.0,
            19.52,
            "fue quien propuso, se hizo lo que parecía, pretendía el equipo de Luis Enrique, pero"
        ],
        "4": [
            19.52,
            22.84,
            "aún así el resultado, el signo del partido, es el contrario al que buscaba."
        ],
        "5": [
            22.84,
            29.36,
            "Así es, yo creo que el plan ha estado bien ideado por parte de Luis Enrique, lo que más"
        ],
        "6": [
            29.36,
            33.8,
            "podía temer eran los contraataques, sobre todo cuando juegas tan en campo contrario,"
        ],
        "7": [
            33.8,
            38.72,
            "piensa que los 10 jugadores menos el portero de Barcelona han jugado casi la mayor parte"
        ],
        "8": [
            38.72,
            43.96,
            "del partido en campo rival y lo que puedes temer son los contraataques, no ha sido así,"
        ],
        "9": [
            43.96,
            47.36,
            "creo que solo ha concedido uno, pero el gol ha llegado en el jabalón parado."
        ],
        "10": [
            47.36,
            52.4,
            "Sergi Roberto pisando área, balón para Suárez que insiste por ese camino que estaba lleno"
        ],
        "11": [
            52.4,
            57.2,
            "de jugadores del Deportivo, le arma la acción por la derecha, Denis, mete el centro, Denis"
        ],
        "12": [
            57.2,
            69.96,
            "para André Gómez, Suárez, ¡Gol!"
        ],
        "13": [
            69.96,
            77.08,
            "Del Barça del 46, gol de Luis Suárez, salió con determinación, salió con las cosas claras"
        ],
        "14": [
            77.08,
            82.28,
            "el equipo de Luis Enrique, el centro por la derecha de Denis, no lo caza André Gómez,"
        ],
        "15": [
            82.28,
            88.92,
            "ese balón suelto dentro del área, lo conecta como un bombardeo, Luis Suárez, tremendo"
        ],
        "16": [
            88.92,
            94.56,
            "el disparo por la potencia del futbolista uruguayo, imposible para Poroto Lux, llegó"
        ],
        "17": [
            94.56,
            100.48,
            "la reacción inmediata del Barcelona tras el descanso, gol de Suárez, de por uno Barça"
        ],
        "18": [
            100.48,
            101.48,
            "1."
        ],
        "19": [
            101.48,
            106.16,
            "Sí, el inicio de segunda parte ideal, yo creo que el Barcelona ha podido prolongar"
        ],
        "20": [
            106.16,
            111.88,
            "esos últimos minutos de la primera parte en los cuales ha intentado conseguir el empate,"
        ],
        "21": [
            112.48,
            116.72,
            "se le ha escapado, el Deportivo se ha defendido muy bien y ahora unos primeros minutos en"
        ],
        "22": [
            116.72,
            122.88,
            "los que el Barcelona ha salido muy concentrado, asediando nuevamente la portería del Deportivo"
        ],
        "23": [
            122.88,
            128.68,
            "y bueno, un leve momento de distensión, otra vez a balón parado, en este caso a balón"
        ],
        "24": [
            128.68,
            133.76,
            "parado pero del Deportivo ha permitido al Barcelona recuperar nuevamente ese balón"
        ],
        "25": [
            133.76,
            137.96,
            "y ese centro, no consigue despejar arriba y muy atento Suárez."
        ],
        "26": [
            137.96,
            141.68,
            "Ricardo, no hemos tenido tiempo ni de saludarte en el arranque de la segunda parte y ya tenemos"
        ],
        "27": [
            141.68,
            143.84,
            "un gol, el de Suárez para igualar el partido."
        ],
        "28": [
            143.84,
            149.72,
            "Es el número 21 del Uruguayo en la Liga Santander donde el máximo goleador es Mésico, 23,"
        ],
        "29": [
            149.72,
            155.52,
            "pero esa pugna entre los dos delanteros del Barcelona sigue siendo apasionante en un descanso"
        ],
        "30": [
            155.52,
            160.96,
            "en el que tampoco nos ha dado tiempo a comentar que Iniesta y Rakitic en los últimos segundos"
        ],
        "31": [
            160.96,
            166.8,
            "antes de que saliesen los futbolistas al terreno de juego estaban haciendo ejercicios de calentamiento,"
        ],
        "32": [
            166.8,
            170.76,
            "intuíamos que a lo mejor se podía producir algún cambio, de momento no, así que los"
        ],
        "33": [
            170.84,
            174.64,
            "dos se mantienen en la banda y vamos a ver por qué es Carles Gil el hombre que se ha"
        ],
        "34": [
            174.64,
            179.96,
            "hecho daño, ha provocado que el Barça tirase el balón fuera, ya se recupera el jugador"
        ],
        "35": [
            179.96,
            184.52,
            "cedido por el Aston Villa, pero en primeros instantes de la segunda parte empate a uno"
        ],
        "36": [
            184.52,
            186.16,
            "y movimiento en la banda."
        ],
        "37": [
            186.16,
            189.48,
            "Se han quedado calentando los mencionados, Iniesta y Rakitic por parte del Deportivo"
        ],
        "38": [
            189.48,
            195.28,
            "de la Coruña lo hace Kakuta, Enre Czolak y también el colombiano Marlos."
        ],
        "39": [
            196.28,
            201.36,
            "Tocando otra vez el Barcelona que acaba de empatar, lo hizo nada más volver de la caseta"
        ],
        "40": [
            201.36,
            204.8,
            "con el tanto de Luis Suárez que la enganchó con una violencia tremenda."
        ],
        "41": [
            204.8,
            208.2,
            "Sí, ha quedado suelto también ese balón, un poco como lo que ha ocurrido en el área"
        ],
        "42": [
            208.2,
            213.88,
            "del FC Barcelona, el rival en la defensa del Deportivo no consigue despejar, también es"
        ],
        "43": [
            213.88,
            218.76,
            "verdad que en ese intento despeje de arriba estaba ahí André Gómez dificultando ese"
        ],
        "44": [
            218.76,
            219.76,
            "despeje."
        ],
        "45": [
            219.76,
            223.64,
            "Carles Gil acelera a pisar y sigue a Carles que acaba en el suelo, se reclama falta y"
        ],
        "46": [
            223.64,
            226.36,
            "dice el colegiado Fernández Bobalán que no, Ricardo."
        ],
        "47": [
            226.36,
            230.56,
            "Que se levante, que ahí no ha pasado nada a pesar de las protestas del público de Riazor"
        ],
        "48": [
            230.56,
            236.16,
            "y las protestas del propio Carles Gil que se queda sin esa oportunidad dentro del área."
        ],
        "49": [
            236.16,
            239.24,
            "Y había costado ganar la posición pero lo había logrado finalmente en el duelo con"
        ],
        "50": [
            239.24,
            244.2,
            "Piqué, acabó en el suelo el futbolista valenciano, replica el Barcelona por la izquierda con"
        ],
        "51": [
            244.2,
            245.2,
            "Arda."
        ],
        "52": [
            245.2,
            251.04,
            "Frenarda se da la vuelta, le acaba entregando la pelota al rival."
        ],
        "53": [
            251.04,
            257.56,
            "El Deportivo no ha podido pasar esos primeros 15 o 20 minutos de esta segunda parte, poder"
        ],
        "54": [
            257.56,
            261.76,
            "jugar con la ansiedad del Barcelona porque enseguida ha llegado el gol."
        ],
        "55": [
            261.76,
            266.32,
            "Bueno un forcejeo fuera del área, yo creo que inteligente, cuando Busquets, cuando ve"
        ],
        "56": [
            266.32,
            271.24,
            "que le va a superar Carles Gil en la carrera lo suelta, lo suelta fuera del área y después"
        ],
        "57": [
            271.24,
            275.84,
            "ya en esa lucha con Piqué la pierde."
        ],
        "58": [
            275.84,
            281.36,
            "Yo creo que también sale con dificultades de ese forcejeo fuera del área y ya le gana"
        ],
        "59": [
            281.36,
            283.24,
            "la partida a Piqué."
        ],
        "60": [
            283.24,
            286.44,
            "Todo caso si hubiese pitado falta hubiese sido fuera del área."
        ],
        "61": [
            286.44,
            294.32,
            "Fernando Navarro, Bergantino, está Aracelso Borges intentando rehacerse después de ese"
        ],
        "62": [
            294.32,
            299.52,
            "golpe inmediato tras volver del vestuario Deportivo de La Coruña."
        ],
        "63": [
            299.52,
            303.48,
            "José Lu, Juanfran, pelota arriba, está en fuera de juego Carles Gil pero no Bruno"
        ],
        "64": [
            303.48,
            305.28,
            "Gama que es quien busca ese balón."
        ],
        "65": [
            305.28,
            310.04,
            "Se lo queda en marca André Ter Stegen con un poquito de suspense pero al final le envió"
        ],
        "66": [
            310.04,
            312.96,
            "hacia el interior del área para poder cogerla con las manos."
        ],
        "67": [
            312.96,
            317.64,
            "Sí muy atento en la cobertura, ha sido un balón largo, muy adelantada la defensa del"
        ],
        "68": [
            317.64,
            321.56,
            "Barcelona y atento en ese trabajo de cobertura de Ter Stegen."
        ],
        "69": [
            321.56,
            330.36,
            "Balón de Denis sobre la carrera de Luis Suárez, corta de cabeza al Ventosa."
        ],
        "70": [
            330.36,
            336.56,
            "Fernando Navarro a punto de meterse en un follón, combina con Bergantino, otra vez"
        ],
        "71": [
            336.56,
            338.88,
            "Navarro, José Lu de primeras hacia la izquierda."
        ],
        "72": [
            338.88,
            344.08,
            "La devolución en la de Faisal Fajir, hubo falta sobre el exfutbolista de elche, falta"
        ],
        "73": [
            344.08,
            345.08,
            "de Javier Maserano."
        ],
        "74": [
            346.08,
            351.64,
            "La grada se vuelve a reclamar la tarjeta pero Fernández Borbala no lo estima así, no está"
        ],
        "75": [
            351.64,
            356.84,
            "muy conforme el público de Riazor y con ese tipo de acciones con el colegiado del encuentro."
        ],
        "76": [
            356.84,
            363.56,
            "Había dos velocidades, uno Faisal que llega muy rápido al balón y yo creo que cuando"
        ],
        "77": [
            363.56,
            368.84,
            "ve que no llega se para o intenta pararse Mascherano, le ha tocado pero también por"
        ],
        "78": [
            368.84,
            370.24,
            "la inercia del jugador."
        ],
        "79": [
            371.24,
            377.24,
            "Se resbaló José Lu a la hora de pelear con Piqué, la pelota sin embargo es para el Depor."
        ],
        "80": [
            377.24,
            385.24,
            "Juanfran tiene el apoyo en corto de Bruno Gama, entrega Juanfran para el portugués,"
        ],
        "81": [
            385.24,
            389.24,
            "este es Celso Borges, otra vez Bruno Gama que va a llegar ese balón."
        ],
        "82": [
            391.24,
            395.24,
            "Intenta desbordar, tira la bicicleta, buena maniobra Juanfran, otra vez para Bruno Gama"
        ],
        "83": [
            395.24,
            399.24,
            "que ya está dentro del área, intenta un recorte de fantasía, el extremo del Depor,"
        ],
        "84": [
            399.24,
            403.24,
            "recuperó el FC Barcelona que sale al contragolpe con Luis Suárez."
        ],
        "85": [
            404.24,
            407.24,
            "Anticipa Alejandro Arribas, pelota atrás para Germán Lux."
        ],
        "86": [
            409.24,
            415.24,
            "Envío largo de Lux, cabecea Gerard Piqué, la ventaja es para Faisal Fajir, buen control."
        ],
        "87": [
            415.24,
            421.24,
            "Celso Borges recibe y se gira Carles Gil, buena la apertura para que corra una vez más Juanfran."
        ],
        "88": [
            422.24,
            426.24,
            "Juanfran tapado por Arda, mete el centro al segundo, Pálo la quiere cazar Carles Gil"
        ],
        "89": [
            426.24,
            431.24,
            "de primeras, intentaba ponerla nuevamente en juego, quería habilitar a Joselu."
        ],
        "90": [
            432.24,
            437.24,
            "Demasiado potente el toque de Carles Gil, solventa la situación Jordi Alba obteniendo el saque de puerta."
        ],
        "91": [
            437.24,
            443.24,
            "A pesar de que la mejor jugada del Depor ha venido por el costado izquierdo en un centro de Fernando Navarro"
        ],
        "92": [
            443.24,
            450.24,
            "sobre Joselu, recordemos después la parada de Ter Stegen que ha significado el córner y después el gol,"
        ],
        "93": [
            450.24,
            456.24,
            "vemos que toda la producción ofensiva es por este carril derecho del ataque del Depor con Juanfran"
        ],
        "94": [
            456.24,
            460.24,
            "que vemos que le sigue continuamente Arda Turam."
        ],
        "95": [
            461.24,
            466.24,
            "Y ahora lo que hace Luis Enrique es intercambiar las posiciones de Sergi Roberto y de Denis Suárez."
        ],
        "96": [
            466.24,
            470.24,
            "Sergi más pegado a la banda, Denis Suárez más metido por el centro."
        ],
        "97": [
            471.24,
            474.24,
            "La pone al hueco Carles Gil, no hay fuera de juego, arranca Joselu, la pide Bergantino,"
        ],
        "98": [
            474.24,
            480.24,
            "la pone Joselu, segundo palo por allá, parece Faisal, ha caído Bergantino, Faisal recorta, más de Faisal, Faisal."
        ],
        "99": [
            480.24,
            486.24,
            "Pilota arriba, parece que ha tocado el lanzaguero, pero dice el árbitro que no, que saque de puerta."
        ],
        "100": [
            486.24,
            488.24,
            "Tremendo el enfado en Riazor, Ricardo."
        ],
        "101": [
            488.24,
            491.24,
            "Sí, porque lo consideraba muy claro, tanto los jugadores del Depor."
        ],
        "102": [
            491.24,
            499.24,
            "Mira el cabreo de Bergantino, las manos de Juanfran protestando, el público que no entiende la decisión"
        ],
        "103": [
            499.24,
            505.24,
            "pero el balón dice Bernal de Formalán que es para el Barça y eso provoca la protesta de la grada de Riazor."
        ],
        "104": [
            505.24,
            510.24,
            "Por parte, si queréis empezamos por el final, era córner, la había tocado el lanzaguero del Barça."
        ],
        "105": [
            510.24,
            513.24,
            "Antes la caída de Bergantino, ¿te pareció penalti, Miquel?"
        ],
        "106": [
            513.24,
            514.24,
            "No."
        ],
        "107": [
            514.24,
            520.24,
            "Y justo antes, en la génesis de la jugada, ese balón al hueco sobre el desbarque de Joselu, ahí había fuera de juego."
        ],
        "108": [
            520.24,
            525.24,
            "Decía que estaba fuera de juego inicialmente, después rectifica, pero aún así ya recibe el balón,"
        ],
        "109": [
            526.24,
            530.24,
            "parte un poco en fuera de juego, pero difícil también para el asistente."
        ],
        "110": [
            530.24,
            535.24,
            "Celso Borges le pega tras la dejada de Joselu, son buenos minutos para el deportivo que se ha reactivado en ataque."
        ],
        "111": [
            535.24,
            540.24,
            "Juanfran amaga con el centro, la pone para Bruno Gama, Bruno quiere desbordar, la pone Bruno,"
        ],
        "112": [
            540.24,
            547.24,
            "primer palo sin problemas para Marca, André Ter Stegen ha cogido otro aire en la fase ofensiva del equipo de Pepe Mel,"
        ],
        "113": [
            547.24,
            549.24,
            "después del empate de Luis Suárez."
        ],
        "114": [
            549.24,
            556.24,
            "Se prepara doble cambio en el Barça, van a entrar Rakitic e Iniesta en cuanto lo permita el partido,"
        ],
        "115": [
            556.24,
            560.24,
            "porque ya se preparan y la banda recibiendo las insinuaciones tanto de Luis Enrique,"
        ],
        "116": [
            560.24,
            563.24,
            "en el caso de Rakitic, como de Unzué, en el caso de Iniesta."
        ],
        "117": [
            565.24,
            568.24,
            "Se equivocó en el pase Messi, consigue recuperar Bergantinos."
        ],
        "118": [
            569.24,
            571.24,
            "Carles Gil, atrás para Fernando Navarro."
        ],
        "119": [
            572.24,
            579.24,
            "De nuevo Gil, entregando para Arribas, presionado a Messi, pelotazo de Arribas,"
        ],
        "120": [
            579.24,
            584.24,
            "directo a la posición de Jordi Alba, le anticiparon a André Gómez, lo hizo Celso Borges."
        ],
        "121": [
            587.24,
            591.24,
            "Balón de Carles Gil a la espalda de Jordi Alba, intenta llegar Bruno Gama."
        ],
        "122": [
            592.24,
            595.24,
            "Toca el del hospitalet, atrás para Marca, André Ter Stegen, achucha a Joselu."
        ],
        "123": [
            596.24,
            600.24,
            "Apertura sobre la ubicación de Sergi Roberto, anticipa Fernando Navarro."
        ],
        "124": [
            600.24,
            604.24,
            "A la carca, otra vez André por dentro del área, espera a Joselu, también Bruno Gama, la pone."
        ],
        "125": [
            604.24,
            609.24,
            "Fernando Navarro acortado, Javier Maserano, es saque de esquina, que se acelera el reanzón Ricardo."
        ],
        "126": [
            610.24,
            612.24,
            "No te digo como un gol, pero con tremenda vehemencia."
        ],
        "127": [
            612.24,
            618.24,
            "Casi, ¿no? Porque se empieza a notar cómo se eleva la temperatura, el ambiente, con este uno en el marcador"
        ],
        "128": [
            618.24,
            624.24,
            "y con la reacción del deportivo de Femme Mel, después del empate de Luis Suárez, insistiendo en la portería de Ter Stegen,"
        ],
        "129": [
            624.24,
            626.24,
            "quizás en los mejores minutos del cuadro gallego."
        ],
        "130": [
            626.24,
            632.24,
            "Tiene buenos argumentos, a balón parado en el remate, cabeza del Depor, con futbolistas como Borges Alventosa, Joselu o Arribas."
        ],
        "131": [
            633.24,
            635.24,
            "La pone Fajir, primer palo, despeja Luis Suárez."
        ],
        "132": [
            636.24,
            639.24,
            "Peleando por esa pelota, Leo Messi, llega antes Bruno Gama."
        ],
        "133": [
            640.24,
            643.24,
            "Asegurando para Fernando Navarro, y este todavía más atrás."
        ],
        "134": [
            644.24,
            649.24,
            "Combinando con Germán Lux, la pisa el poroto, otra vez Fernando Navarro, a morder Messi."
        ],
        "135": [
            649.24,
            656.24,
            "En vío largo de Fernando Navarro, no estaba en fuera de juego Carles Gil, pero llega antes de cabeza la zaga del FC Barcelona."
        ],
        "136": [
            657.24,
            659.24,
            "Pero Jordi Alba ha cambiado totalmente de banda."
        ],
        "137": [
            660.24,
            668.24,
            "Ahí está, de hecho, el jugador del Hospitalet frenando, permitiendo al resto de compañeros recuperar su posición para que vuelva a empezar el Barça."
        ],
        "138": [
            669.24,
            672.24,
            "En este caso con Arda Turan. ¿Cuánto hace que espera Linieste y Rakitic?"
        ],
        "139": [
            673.24,
            677.24,
            "Pues desde antes de la última oportunidad del Depor, que es el que más le ha dado a la jugadora."
        ],
        "140": [
            677.24,
            682.24,
            "Antes de la última oportunidad del Depor, yo creo que ya son dos o tres minutos los que hemos comentado que llevan en la banda."
        ],
        "141": [
            683.24,
            688.24,
            "Esperando a que la pelota salga, y ahí están Rakitic e Iniesta calentando para no perder la temperatura."
        ],
        "142": [
            690.24,
            691.24,
            "Messi."
        ],
        "143": [
            693.24,
            697.24,
            "Denis. Otra vez Messi. Se suma el ataque Jordi Alba."
        ],
        "144": [
            698.24,
            704.24,
            "Alba en la frontal, Messi, arriba. Arriba el disparo con el interior de Leo Messi buscando el ángulo."
        ],
        "145": [
            704.24,
            707.24,
            "Otra oportunidad para el Barcelona justo antes del doble cambio."
        ],
        "146": [
            708.24,
            713.24,
            "Arda Turan es el primero en retirarse del terreno de juego. Va a entrar Andrés Iniesta."
        ],
        "147": [
            714.24,
            718.24,
            "Hoy no ha brillado el futbolista turco en esa posición que normalmente ocupa Neymar Junior."
        ],
        "148": [
            719.24,
            723.24,
            "Y el que se retira del centro del campo, vamos a ver si es André Gómez, que creo que está mirando, esperando para ver su dorsal."
        ],
        "149": [
            724.24,
            732.24,
            "Ahí está el portugués. Se marcha y deja su sitio a Iván Rakitic, que justo en el inicio de la segunda parte ha tenido un encuentro muy cariñoso con PpB."
        ],
        "150": [
            732.24,
            737.24,
            "Se han saludado ahí en esa zona de manquillo antes de comenzar este segundo tiempo."
        ],
        "151": [
            738.24,
            743.24,
            "Bien, ahí está el cambio. Fuera Arda Turan dentro Iniesta. Fuera André Gómez, dentro Rakitic."
        ],
        "152": [
            744.24,
            751.24,
            "Bueno, parece que Denis Suárez ocupará la posición de Arda Turan. Veremos si hay alguna modificación en el inicio del juego."
        ],
        "153": [
            752.24,
            758.24,
            "Cuando el Barça tenga el balón, si sigue con ese 3-4-3 o vemos que si modifica el dibujo."
        ],
        "154": [
            759.24,
            767.24,
            "También Rakitic, supongo que jugará ahora por dentro y será Sergi Roberto el que abrirá el campo por el costado derecho del ataque del Barcelona."
        ],
        "155": [
            771.24,
            773.24,
            "En principio parece que toda la banda para Sergi Roberto."
        ],
        "156": [
            775.24,
            776.24,
            "Encarando Denis."
        ],
        "157": [
            780.24,
            786.24,
            "La pilota no le llega a Busquets. Buena acción defensiva del deportivo. Balón largo de Bergantinos para que corra Carles Gil."
        ],
        "158": [
            787.24,
            788.24,
            "Ventaja para Gerard Piqué."
        ],
        "159": [
            791.24,
            798.24,
            "Sí, el Barcelona tiene que volver a estabilizarse, a menos desde la posición como en la primera parte y parte de los primeros minutos de la segunda."
        ],
        "160": [
            799.24,
            802.24,
            "Todas esas acciones de peligro que ha creado el depor han venido de producto de muchas pérdidas de balón."
        ],
        "161": [
            803.24,
            808.24,
            "Iniesta, disparo de Luis Suárez. Insiste el propio Suárez. Achica agua como puede la zaga del deportivo."
        ],
        "162": [
            809.24,
            813.24,
            "Iniesta quería meter el pase profundo hacia Suárez. Se le entrega al otro Suárez, a Denis."
        ],
        "163": [
            813.24,
            819.24,
            "Denis mete el centro, le bloquea Juanfran Moreno. Saque de banda para el FC Barcelona."
        ],
        "164": [
            820.24,
            829.24,
            "La aparición de jugadores como Raquet y Iniesta para asegurar más esa posición de balón en campo contrario y volver a tener posesiones largas que desajusten al rival,"
        ],
        "165": [
            830.24,
            837.24,
            "que de momento está haciendo un partido defensivo extraordinario. Cerrándose muy bien por dentro, no hay caminos para penetrar por la zona central."
        ],
        "166": [
            837.24,
            843.24,
            "El FC Barcelona tiene que tocar con paciencia, buscar los costados para poder tener profundidad."
        ],
        "167": [
            844.24,
            850.24,
            "La cambia toda, Messi recibe ya dentro del área Sergi Roberto. Iniesta, Iniesta combina con Raquetich."
        ],
        "168": [
            851.24,
            857.24,
            "Se había adelantado y no era el único, también estaba avanzado Leo Messi. Es fuera de juego, pelota para el depor."
        ],
        "169": [
            859.24,
            862.24,
            "Ahí lo tenemos otra vez, hasta tres futbolistas del Barça."
        ],
        "170": [
            862.24,
            868.24,
            "Sí, muy bien la defensa del depor, como salen ante ese balón que va hacia atrás y ha dejado a tres jugadores."
        ],
        "171": [
            869.24,
            871.24,
            "Pero bueno, el receptor de ese balón era Raquetich."
        ],
        "172": [
            872.24,
            876.24,
            "Va Emre Çolak en el depor, está recibiendo las últimas indicaciones por parte de Pepe Mel."
        ],
        "173": [
            877.24,
            883.24,
            "Así que uno de los hombres con talento del conjunto gallego, incluso alguno podía esperar su presencia hoy en el once titular."
        ],
        "174": [
            884.24,
            886.24,
            "Va a tener su opción ya, con media hora por delante."
        ],
        "175": [
            886.24,
            895.24,
            "Bueno, seguramente se está preparando para entrar al partido el jugador más desequilibrante de toda esa gama de media puntas que tiene el depor en plantilla."
        ],
        "176": [
            896.24,
            900.24,
            "Y no son pocos, con los tres que hay hoy en el once, más futbolistas como Marlos, como Olajón."
        ],
        "177": [
            901.24,
            905.24,
            "Pero probablemente estamos hablando del jugador más talentoso, que es más capaz de hacer la diferencia."
        ],
        "178": [
            906.24,
            910.24,
            "Sí, tiene mucho talento. Yo creo que una vez esté en el terreno de juego, jugará por dentro."
        ],
        "179": [
            910.24,
            913.24,
            "No sé quién será el sustituido, quizás será Bruno."
        ],
        "180": [
            914.24,
            918.24,
            "En este caso, Carlos Gil iría a un costado."
        ],
        "181": [
            919.24,
            923.24,
            "Puede que sea Carlos Gil, pero desde luego la posición que seguramente ocupará será por dentro."
        ],
        "182": [
            924.24,
            930.24,
            "Si recibe algún balón entre líneas, es un lanzador de balones a cualquiera de sus jugadores."
        ],
        "183": [
            931.24,
            933.24,
            "O bien José Lo o bien los jugadores de la banda."
        ],
        "184": [
            933.24,
            938.24,
            "Indy con mano en el control. El colegiado del partido. Balón para el depor. Antes llega el cambio."
        ],
        "185": [
            939.24,
            947.24,
            "El que se marcha es Carlos Gil del terreno de juego, así que va a dejar su sitio en esa posición de media punta para que entre en Recholax."
        ],
        "186": [
            948.24,
            952.24,
            "Aplauden el público de Riazor al futbolista cedido por el Aston Villa."
        ],
        "187": [
            953.24,
            957.24,
            "En el momento en el que va a entrar uno de los hombres referencia en el concurso,"
        ],
        "188": [
            957.24,
            965.24,
            "en esta primera hora de partido, le ha dado un poquito de aire y que le va a otorgar media hora para intentar desequilibrar el duelo que se mantiene empatado."
        ],
        "189": [
            966.24,
            968.24,
            "Se marcha Carlos Gil."
        ],
        "190": [
            970.24,
            978.24,
            "Los aplausos, incluso con bastantes aficionados puestos en pie para despedir al futbolista del depor."
        ],
        "191": [
            978.24,
            983.24,
            "Fuera Carlos Gil, dentro Enric Cholak. Es el primer cambio del deportivo de La Coruña."
        ],
        "192": [
            984.24,
            990.24,
            "La pisa Fernando Navarro. Ahí está el balón colgado por Fajir. Quiere conectar con José Lo."
        ],
        "193": [
            991.24,
            993.24,
            "El balón rechazado le cayó a Bruno Gama. Es saque de banda."
        ],
        "194": [
            994.24,
            1000.24,
            "La pisa Fernando Navarro. Ahí está el balón colgado por Fajir. Quiere conectar con José Lo."
        ],
        "195": [
            1001.24,
            1003.24,
            "El balón rechazado le cayó a Bruno Gama. Es saque de banda."
        ],
        "196": [
            1003.24,
            1007.24,
            "Llega esa ubicación para poner la pelota otra vez. En movimiento Juan Franan."
        ],
        "197": [
            1009.24,
            1015.24,
            "Se mueve Bruno. También lo hace Enric Cholak. Balón largo para que la baja con el pecho José Lo."
        ],
        "198": [
            1016.24,
            1021.24,
            "José Lo intenta un recorte con la espuela. No se lo permite Gerard Piqué. Al suelo Jordi Alba y falta."
        ],
        "199": [
            1022.24,
            1027.24,
            "La pisa Fernando Navarro. Ahí está el balón colgado por Fajir. Quiere conectar con José Lo."
        ],
        "200": [
            1027.24,
            1033.24,
            "José Lo intenta un recorte con la espuela. No se lo permite Gerard Piqué. Al suelo Jordi Alba y falta."
        ],
        "201": [
            1037.24,
            1039.24,
            "Venga otra vez el Barça. Juega Mascherano."
        ],
        "202": [
            1045.24,
            1051.24,
            "Por cierto, José, que no han coincidido por escasos minutos en el terreno de juego Arda Turán y Enric Cholak,"
        ],
        "203": [
            1051.24,
            1054.24,
            "que son íntimos amigos de su etapa en el Galatasaray."
        ],
        "204": [
            1058.24,
            1061.24,
            "Balón profundo de Mascherano para que suba por la derecha Sergi Roberto."
        ],
        "205": [
            1062.24,
            1067.24,
            "Controla Suárez. No consigue darse la vuelta. La busca Iniesta. Anticipa por muy poquito Alejandro Arribas."
        ],
        "206": [
            1067.24,
            1070.24,
            "¿Quién se queda ese balón? Se la queda Enric Cholak."
        ],
        "207": [
            1071.24,
            1074.24,
            "Bruno Gama se lanza al autopase. A la carga del Deportivo. Le acompaña José Lo."
        ],
        "208": [
            1075.24,
            1078.24,
            "Tiene que frenarse Bruno Gama. La pone Bruno sobre el desmarque de José Lo."
        ],
        "209": [
            1079.24,
            1083.24,
            "Atrapa, marca André Ter Stegen. Lo hizo de fábula el Deportivo."
        ],
        "210": [
            1083.24,
            1089.24,
            "Acción rápida, pocos toques y disparo desde la frontal de José Lo. Atrapado por el portero del Barça."
        ],
        "211": [
            1089.24,
            1094.24,
            "Una de las ocasiones en las que el Barcelona pierde el balón en la frontal del área del Deportivo."
        ],
        "212": [
            1094.24,
            1098.24,
            "Ha salido muy bien. Lanzado por este jugador, el que comentábamos, por Cholak."
        ],
        "213": [
            1099.24,
            1104.24,
            "Recupera ese balón y él se imagina ese pase. Se despliega en ataque."
        ],
        "214": [
            1104.24,
            1110.24,
            "Después el pase de Bruno Gama sobre José Lo, que además espera el balón y de volea. Qué bien le ha pegado."
        ],
        "215": [
            1110.24,
            1115.24,
            "Aceleró Messi. Dejó para Denis. Denis se perfila. Denis la saca por Otolux."
        ],
        "216": [
            1115.24,
            1117.24,
            "La saca por Otolux para el Deportivo de la Coruña."
        ],
        "217": [
            1119.24,
            1122.24,
            "Haciendo daño Denis Suárez en este perfil. También le va muy bien."
        ],
        "218": [
            1123.24,
            1128.24,
            "Siempre desde fuera hacia adentro. Es un jugador que no rehuye el uno contra uno, el dribbling."
        ],
        "219": [
            1128.24,
            1134.24,
            "Hemos visto que después si se va hacia adentro, también no solo puede asociarse, sino también disparar a portería."
        ],
        "220": [
            1135.24,
            1139.24,
            "En el calentamiento del Deportivo se incorpora ahora Laure con Marlos y Kakuta."
        ],
        "221": [
            1139.24,
            1142.24,
            "En el momento no calienta nadie en el banquillo del FC Barcelona."
        ],
        "222": [
            1144.24,
            1145.24,
            "Rakitic."
        ],
        "223": [
            1148.24,
            1152.24,
            "Con 12 el 4 del Barça. Apertura hacia la derecha. Sergi Roberto."
        ],
        "224": [
            1152.24,
            1155.24,
            "Insiste sobre Rakitic, que aparece en zona ya más propiedad de un extremo."
        ],
        "225": [
            1155.24,
            1159.24,
            "Mete el centro. Rakitic la espera Suárez. Llega Andrés Arribas."
        ],
        "226": [
            1160.24,
            1164.24,
            "La sacó fuera Alejandro Arribas. Es saque de banda para Mascherano."
        ],
        "227": [
            1165.24,
            1170.24,
            "Será finalmente Sergi Roberto quien la ponga en juego. Tocando otra vez el equipo de Luis Enrique."
        ],
        "228": [
            1173.24,
            1178.24,
            "La cambia toda Rakitic. Aparece en defensa Juanfran para meter la cabeza."
        ],
        "229": [
            1181.24,
            1182.24,
            "Iniesta."
        ],
        "230": [
            1187.24,
            1188.24,
            "Piqué."
        ],
        "231": [
            1188.24,
            1194.24,
            "Avanza Javier Mascherano. Apertura del jugador argentino. Prepara el centro."
        ],
        "232": [
            1194.24,
            1199.24,
            "Sergi Roberto la pone al segundo palo. Ahí estaba esperando Suárez. En la frontal aparece Jordi Alba."
        ],
        "233": [
            1199.24,
            1203.24,
            "El despeje definitivo. Corrió a cargo de Faisal Fajir."
        ],
        "234": [
            1203.24,
            1204.24,
            "Juanfran."
        ],
        "235": [
            1205.24,
            1209.24,
            "Emre Çolak. Se la entregó directamente al rival, directamente a Iniesta."
        ],
        "236": [
            1209.24,
            1211.24,
            "Turno de réplica para Denis Suárez."
        ],
        "237": [
            1211.24,
            1215.24,
            "Denis asomándose al área. Sigue Denis. Más de Denis."
        ],
        "238": [
            1215.24,
            1219.24,
            "Iniesta la deja pasar. Estaba preparado para dispararle a Omesi."
        ],
        "239": [
            1219.24,
            1221.24,
            "Lo hizo bien Faisal Fajir."
        ],
        "240": [
            1222.24,
            1227.24,
            "Bruno Gama con la escuela para Celso Borges. Se la está pidiendo Fajir en el centro."
        ],
        "241": [
            1227.24,
            1229.24,
            "Recibe sin embargo José Lu."
        ],
        "242": [
            1231.24,
            1232.24,
            "Ahora sí Fajir."
        ],
        "243": [
            1233.24,
            1235.24,
            "Le acompaña por la izquierda Fernando Navarro."
        ],
        "244": [
            1237.24,
            1240.24,
            "Navarro se tiene que detener. Toque atrás para Fajir."
        ],
        "245": [
            1240.24,
            1243.24,
            "Aprovechó ya el Barcelona para recuperar posiciones en defensa."
        ],
        "246": [
            1243.24,
            1246.24,
            "Pase comprometido de Bergantiños. Mete el cuerpo Celso Borges."
        ],
        "247": [
            1246.24,
            1249.24,
            "Y acaba forzando la falta de Andrés Iniesta."
        ],
        "248": [
            1249.24,
            1253.24,
            "No está contento Luis Enrique con los contraataques."
        ],
        "249": [
            1253.24,
            1257.24,
            "Que aunque el Barça no pueda frenar esa salida de balón del Deportivo."
        ],
        "250": [
            1257.24,
            1263.24,
            "Y que esto pueda generar las oportunidades que está generando en los últimos minutos el equipo de Pepe Mel en la portería de Ter Stegen."
        ],
        "251": [
            1263.24,
            1266.24,
            "Es que ha recibido contraataques porque no finaliza jugadas."
        ],
        "252": [
            1266.24,
            1268.24,
            "En este pase de Denis Suárez a Iniesta."
        ],
        "253": [
            1268.24,
            1271.24,
            "Iniesta en vez de chutar deja pasar el balón."
        ],
        "254": [
            1271.24,
            1274.24,
            "Ha sido una sorpresa para su compañero."
        ],
        "255": [
            1274.24,
            1277.24,
            "Al final acaba desplegándose en ataque el Deportivo."
        ],
        "256": [
            1277.24,
            1282.24,
            "Y ha estado a punto de progresar y acercarse con más problemas para Ter Stegen."
        ],
        "257": [
            1282.24,
            1285.24,
            "Y es lo que seguramente quiere evitar."
        ],
        "258": [
            1285.24,
            1289.24,
            "Lo que ha podido evitar en la primera parte no lo está evitando en esta segunda parte."
        ],
        "259": [
            1289.24,
            1293.24,
            "A pesar de llevar ya el empate o haber conseguido el empate."
        ],
        "260": [
            1295.24,
            1297.24,
            "De nuevo Denis Suárez."
        ],
        "261": [
            1297.24,
            1299.24,
            "La está pidiendo Sergi Roberto en la derecha."
        ],
        "262": [
            1300.24,
            1302.24,
            "La penetra le llega al jugador de Reus."
        ],
        "263": [
            1302.24,
            1305.24,
            "O al menos eso es lo que intentaba hacer Sergio Busquets."
        ],
        "264": [
            1305.24,
            1307.24,
            "Que no se entiende con su compañero."
        ],
        "265": [
            1307.24,
            1309.24,
            "La acción se pierde por el fondo."
        ],
        "266": [
            1309.24,
            1312.24,
            "Es saque de meta para Germán Lux."
        ],
        "267": [
            1316.24,
            1320.24,
            "Aprovechamos para ver de nuevo una de las últimas acciones de peligro del choque."
        ],
        "268": [
            1320.24,
            1322.24,
            "Ese disparo de Denis repelido por Lux."
        ],
        "269": [
            1322.24,
            1326.24,
            "Mientras tanto parece que hay problemas físicos para un jugador del Deportivo."
        ],
        "270": [
            1326.24,
            1328.24,
            "Se prepara Kakuta."
        ],
        "271": [
            1328.24,
            1333.24,
            "Es lo primero porque está recibiendo ya las indicaciones de Pepe Mel en el terreno de juego."
        ],
        "272": [
            1333.24,
            1336.24,
            "Y vamos a ver si es Faisal Fajir."
        ],
        "273": [
            1337.24,
            1341.24,
            "De entrada quien estaba realizando una especie de estiramiento era el Ventosa."
        ],
        "274": [
            1342.24,
            1347.24,
            "Se acercó Fernández Borbalán para ver el estado físico del central de Algeira."
        ],
        "275": [
            1347.24,
            1349.24,
            "Pero parece que continúa al menos de momento."
        ],
        "276": [
            1349.24,
            1352.24,
            "Y no tiene pinta de que haya ninguna relación con lo que está pasando en el banquillo."
        ],
        "277": [
            1352.24,
            1357.24,
            "De momento ha llamado Pepe Mel para recibir indicaciones a Kakuta."
        ],
        "278": [
            1357.24,
            1362.24,
            "Vamos a ver si con esas molestias del Ventosa para el cambio o sigue con esa idea."
        ],
        "279": [
            1363.24,
            1365.24,
            "Cabecea Rivas tras el centro de Messi."
        ],
        "280": [
            1370.24,
            1372.24,
            "Va a ser Kakuta. Va a entrar en el terreno de juego."
        ],
        "281": [
            1372.24,
            1376.24,
            "Con lo que de momento al Ventosa parece que no tiene más problemas para continuar."
        ],
        "282": [
            1379.24,
            1380.24,
            "Maschera no."
        ],
        "283": [
            1382.24,
            1386.24,
            "Tapado por Emre Chola. Apertura de Maschera. No recibe Sergi Roberto."
        ],
        "284": [
            1386.24,
            1389.24,
            "Se implica también en la construcción de la jugada Iván Rakitic."
        ],
        "285": [
            1389.24,
            1391.24,
            "Calienta el cácer en el Barça."
        ],
        "286": [
            1394.24,
            1398.24,
            "Anticipa Fernando Navarro. La salva Sergi Roberto sobre la línea."
        ],
        "287": [
            1398.24,
            1402.24,
            "Vuelta a empezar para el FC Barcelona."
        ],
        "288": [
            1410.24,
            1411.24,
            "En cara a Denis."
        ],
        "289": [
            1413.24,
            1418.24,
            "Dejo Suárez para Alba. Alba en la frontal. Alba Serra quería devolver a Luis Suárez."
        ],
        "290": [
            1418.24,
            1421.24,
            "No quiere saber nada del asunto Celso Borges."
        ],
        "291": [
            1428.24,
            1429.24,
            "Busca opciones Messi."
        ],
        "292": [
            1430.24,
            1433.24,
            "Messi la pone en la frontal. Corta Borges de primera a Schollack."
        ],
        "293": [
            1433.24,
            1436.24,
            "Otra vez Borges buscará ese balón Sergio Busquets."
        ],
        "294": [
            1436.24,
            1439.24,
            "Y se lo acaba quedando el futbolista de Badia."
        ],
        "295": [
            1443.24,
            1445.24,
            "Denis encarando una vez más a Juanfran Pizarria."
        ],
        "296": [
            1445.24,
            1448.24,
            "Sigue Denis. Tira la bicicleta. Más de Denis que buscaba el caño."
        ],
        "297": [
            1448.24,
            1450.24,
            "Lo hizo de maravilla Juanfran Moreno."
        ],
        "298": [
            1450.24,
            1455.24,
            "Aunque en la salida se equivocó y le entregó nuevamente la pelota al Barcelona."
        ],
        "299": [
            1455.24,
            1459.24,
            "Y ahora sí ha conseguido dos pérdidas de balón pero inmediatamente,"
        ],
        "300": [
            1459.24,
            1464.24,
            "gracias a la buena ocupación de los espacios, ha podido recuperar el balón inmediatamente."
        ],
        "301": [
            1464.24,
            1471.24,
            "Buen trabajo ahora de Suárez que al robar ese balón ha podido continuar con el balón en su poder el Barcelona."
        ],
        "302": [
            1474.24,
            1475.24,
            "Luis Suárez."
        ],
        "303": [
            1477.24,
            1479.24,
            "Deja para Jordi Alba."
        ],
        "304": [
            1483.24,
            1485.24,
            "Distribuye Sergio Busquets. Más Serrano."
        ],
        "305": [
            1487.24,
            1488.24,
            "Pelota para Sergio y Roberto."
        ],
        "306": [
            1489.24,
            1492.24,
            "Pisa área Sergio y Roberto. El ciento hacia el punto de penalti."
        ],
        "307": [
            1492.24,
            1494.24,
            "Lo despega Celso Borges. Insiste Iniesta."
        ],
        "308": [
            1495.24,
            1496.24,
            "Excelente el pase de Iniesta."
        ],
        "309": [
            1496.24,
            1499.24,
            "Habilitado Denis que ya encara. Sigue Denis que se perfila."
        ],
        "310": [
            1499.24,
            1501.24,
            "La pone Denis Segundo. Palo imposible para Luis Suárez."
        ],
        "311": [
            1501.24,
            1508.24,
            "La estaba reclamando con insistencia Iniesta en la frontal del área en el momento en el que llega el segundo cambio en el Depor."
        ],
        "312": [
            1508.24,
            1512.24,
            "Y el hombre que se marcha del terreno del juego es Bruno Gamma."
        ],
        "313": [
            1512.24,
            1516.24,
            "Es Edon Sal 21 para que entre Gabriel Kakuta."
        ],
        "314": [
            1517.24,
            1527.24,
            "El ex futbolista del Rayo entre otros equipos y el futbolista de origen francés que va a entrar en el terreno de juego para intentar darle aire en el centro del campo."
        ],
        "315": [
            1527.24,
            1529.24,
            "Velocidad en los últimos metros."
        ],
        "316": [
            1530.24,
            1533.24,
            "Aplausos por parte de Riazor para Bruno Gamma."
        ],
        "317": [
            1534.24,
            1536.24,
            "Aplausos para recibir a Gabriel Kakuta."
        ],
        "318": [
            1537.24,
            1540.24,
            "Se marcha Bruno Gamma. Entra en su lugar Gael Kakuta."
        ],
        "319": [
            1540.24,
            1546.24,
            "Este es el deportivo, su tercer equipo en la Liga Española después de pasar por el Rayo y por el Sevilla."
        ],
        "320": [
            1546.24,
            1549.24,
            "Estuvo más inspirado en su etapa en el Rayo que no en el Pizjuán."
        ],
        "321": [
            1550.24,
            1552.24,
            "Y esta temporada regresa cedido por un equipo chino."
        ],
        "322": [
            1553.24,
            1554.24,
            "Ahí está Cholak."
        ],
        "323": [
            1555.24,
            1558.24,
            "Cholak en la frontal. Se perfila. Le quiere pegar Cholak."
        ],
        "324": [
            1558.24,
            1559.24,
            "Muy desviado."
        ],
        "325": [
            1560.24,
            1563.24,
            "Reclamaba a córner pero no parecía que ahí la hubiera tocado nadie."
        ],
        "326": [
            1563.24,
            1566.24,
            "Llegó muy exigido en el momento de disparar el turco de Enric Cholak."
        ],
        "327": [
            1566.24,
            1571.24,
            "Creo que el balón, en el momento que él ya decide que va a chutar, al menos es lo que ha pensado,"
        ],
        "328": [
            1571.24,
            1577.24,
            "ir hacia adentro, buscar el palo más alejado, yo creo que el pie de apoyo le queda demasiado lejos"
        ],
        "329": [
            1577.24,
            1584.24,
            "y con lo cual ya tiene que enviar el cuerpo hacia atrás y muy impreciso ese envío."
        ],
        "330": [
            1586.24,
            1588.24,
            "Error de Celso Borges. Anticipa Iniesta."
        ],
        "331": [
            1589.24,
            1592.24,
            "A correr Messi. Se le echa encima Faisal Fajir. Sigue el 10."
        ],
        "332": [
            1593.24,
            1596.24,
            "Aguanta Messi que se frena en seco. Se la está pidiendo Iniesta."
        ],
        "333": [
            1597.24,
            1600.24,
            "Esta vez anduvo rapidísimo Celso Borges. Error de Enric Cholak."
        ],
        "334": [
            1601.24,
            1605.24,
            "Vergantinos para Borges. Tira el desmarque José Lual que apenas le quedan fuerzas"
        ],
        "335": [
            1605.24,
            1607.24,
            "y además parecía estar en fuera de juego."
        ],
        "336": [
            1608.24,
            1613.24,
            "Arriesgando mucho el Barcelona, sobre todo cuando se despliega en ataque y pierde el balón por el centro,"
        ],
        "337": [
            1613.24,
            1617.24,
            "como ahora ha ocurrido en esta ocasión a través de Messi."
        ],
        "338": [
            1617.24,
            1623.24,
            "Ahí se puede desplegar también por dentro y por los costados el Depor y ahí está el peligro."
        ],
        "339": [
            1625.24,
            1630.24,
            "Otra pérdida de balón pero ahora está mejor colocado el FC Barcelona,"
        ],
        "340": [
            1630.24,
            1636.24,
            "aunque aquí vemos la habilidad que tiene Solak sobre todo para jugar a un toque o a dos toques."
        ],
        "341": [
            1637.24,
            1640.24,
            "Sube por la derecha Juanfran. Fue bueno el pase de José Lula."
        ],
        "342": [
            1640.24,
            1644.24,
            "Pone Juanfran que intentaba el disparo desde esa ubicación que parecía poco propicia."
        ],
        "343": [
            1645.24,
            1649.24,
            "Tuvo que llegar Denis Suárez para desviarse. Un asaque de esquina para el Depor."
        ],
        "344": [
            1650.24,
            1654.24,
            "No olvidemos que en una acción de estas características llegó el tanto del equipo de Pepe Mel."
        ],
        "345": [
            1655.24,
            1659.24,
            "Tremendo la exigencia o cómo se despliega Juanfran."
        ],
        "346": [
            1660.24,
            1665.24,
            "Toda la primera parte lo ha estado haciendo y en esta segunda, después de los minutos que llevamos,"
        ],
        "347": [
            1665.24,
            1670.24,
            "una vez más, cuando su equipo espera que profundice por ese costado, él está allí."
        ],
        "348": [
            1671.24,
            1673.24,
            "Se va a la realización directa a la posición de Robert Fernández."
        ],
        "349": [
            1673.24,
            1678.24,
            "No olvidemos la insistencia con la que se ha vinculado a Juanfran Moreno con el FC Barcelona"
        ],
        "350": [
            1678.24,
            1681.24,
            "como posible reemplazante de Alex Vidal en las últimas semanas."
        ],
        "351": [
            1682.24,
            1685.24,
            "La va a poner Faisal Fajir. La buscan al Ventos, Arribas y compañía."
        ],
        "352": [
            1685.24,
            1689.24,
            "La pone Fajir, segundo palo, arriba. ¡Al palo!"
        ],
        "353": [
            1691.24,
            1693.24,
            "Al palo el remate de Alejandro Arribas."
        ],
        "354": [
            1694.24,
            1695.24,
            "Ahí ha estado el segundo del Depor."
        ],
        "355": [
            1695.24,
            1700.24,
            "Otra vez a pelota parada. El remate de Arribas tras el centro de Faisal Fajir."
        ],
        "356": [
            1700.24,
            1704.24,
            "Le bota adelante a Ter Stegen y parece que llega a tocar. No."
        ],
        "357": [
            1704.24,
            1708.24,
            "Yo creo que no toca el portero de Barcelona. La pelota se va directa al poste."
        ],
        "358": [
            1708.24,
            1712.24,
            "Ahí se salvó el FC Barcelona. La tuvo el Depor para el segundo."
        ],
        "359": [
            1712.24,
            1717.24,
            "Indicó córner Fernández Borbalán. Así que lo vuelve a intentar el equipo de Pepe Mel."
        ],
        "360": [
            1717.24,
            1721.24,
            "Al lanzamiento, Cholak. La pone Cholak con fuerza, segundo palo."
        ],
        "361": [
            1721.24,
            1728.24,
            "¡Gol!"
        ],
        "362": [
            1731.24,
            1735.24,
            "Del Depor en el 73. Gol de Álex Bergantinos."
        ],
        "363": [
            1736.24,
            1740.24,
            "Lanzamiento otra vez a balón parado del equipo de Pepe Mel."
        ],
        "364": [
            1740.24,
            1742.24,
            "La pone Cholak directo al segundo palo."
        ],
        "365": [
            1742.24,
            1746.24,
            "Y por ahí aparece un futbolista que no destaca precisamente por su envergadura."
        ],
        "366": [
            1746.24,
            1748.24,
            "Para imponer el segundo."
        ],
        "367": [
            1748.24,
            1756.24,
            "Rematar picado y marcar el segundo de su equipo en el día en el que por primera vez jugaba como titular en esta Liga Santander."
        ],
        "368": [
            1756.24,
            1761.24,
            "Marca el Depor. Marca Álex Bergantinos para darle la vuelta a la competición."
        ],
        "369": [
            1761.24,
            1767.24,
            "Para darle la vuelta. Para meterle un poquito más de leña a la lucha por el título en la Liga Santander."
        ],
        "370": [
            1767.24,
            1769.24,
            "Depor 2. Barça 1."
        ],
        "371": [
            1769.24,
            1772.24,
            "Sí, así es. Se ha llegado al primero a balón parado."
        ],
        "372": [
            1772.24,
            1774.24,
            "Ha avisado a Rivas. Ha avisado a Arribas."
        ],
        "373": [
            1774.24,
            1777.24,
            "Sí, así es. Se ha llegado al primero a balón parado."
        ],
        "374": [
            1777.24,
            1780.24,
            "Ha avisado a Arribas en el anterior córner."
        ],
        "375": [
            1780.24,
            1783.24,
            "Y aquí llega el gol de Bergantinos."
        ],
        "376": [
            1783.24,
            1786.24,
            "Bueno, van a engañar. Van dos jugadores a sacar."
        ],
        "377": [
            1786.24,
            1790.24,
            "Faisal parece que va a sacar cerrado. No es así. Lo hace sola."
        ],
        "378": [
            1790.24,
            1793.24,
            "Córner abierto. Bergantinos siempre pendiente del balón."
        ],
        "379": [
            1793.24,
            1798.24,
            "Jordi Alba no está tan atento. Solo busca que remate con dificultades."
        ],
        "380": [
            1798.24,
            1802.24,
            "Bergantinos, pero muy bien. Ha sido imposible para Ter Stegen."
        ],
        "381": [
            1802.24,
            1804.24,
            "Muy bien el remate y con dificultades."
        ],
        "382": [
            1804.24,
            1809.24,
            "Porque estaba casi encima de Jordi Alba dificultando ese remate."
        ],
        "383": [
            1811.24,
            1815.24,
            "Pues tal y como sucedió en la primera parte, el aviso del Depor."
        ],
        "384": [
            1815.24,
            1816.24,
            "Ojo a esa jugada."
        ],
        "385": [
            1816.24,
            1821.24,
            "Sergi Roberto se lanza al autopase. Es córner para el Barça que quiere reaccionar inmediatamente."
        ],
        "386": [
            1821.24,
            1824.24,
            "Rápidamente digo que con la primera parte aviso del Depor, gol del Depor."
        ],
        "387": [
            1824.24,
            1827.24,
            "En esta ocasión es el primero de Álex Bergantinos en toda la temporada."
        ],
        "388": [
            1827.24,
            1830.24,
            "Segundo reacción a Luis Enrique. Va a salir Paco Alcácer."
        ],
        "389": [
            1830.24,
            1835.24,
            "Tercero protestaba Marc André Ter Stegen. Falta de Bergantinos en el remate de cabeza."
        ],
        "390": [
            1836.24,
            1841.24,
            "Lanzamiento desde la esquina. Muy potente. Intenta jugarlo y llega a impactar con la pelota."
        ],
        "391": [
            1841.24,
            1844.24,
            "Luis Suárez despeja la zaga del Depor."
        ],
        "392": [
            1844.24,
            1849.24,
            "Saque de banda para el Barça que tiene 15 minutos más el descuento para reaccionar a Enri Azor."
        ],
        "393": [
            1849.24,
            1852.24,
            "Y va a haber cambio. Vamos a ver el hombre que se marcha."
        ],
        "394": [
            1852.24,
            1857.24,
            "Dorsal se marcha. Denis Suárez se retira al gallego del terreno del juego."
        ],
        "395": [
            1857.24,
            1863.24,
            "Rápidamente entra Paco Alcácer. Vamos a ver la disposición táctica del Barça en esos instantes."
        ],
        "396": [
            1863.24,
            1866.24,
            "Alcácer formará pareja de atacantes con Luis Suárez."
        ],
        "397": [
            1866.24,
            1870.24,
            "Vamos a ver la disposición del resto de futbolistas sobre el terreno del juego."
        ],
        "398": [
            1870.24,
            1876.24,
            "Veremos dónde se ubica, si cambia el sistema, si pasa a jugar con cuatro atrás."
        ],
        "399": [
            1876.24,
            1879.24,
            "Ya con los dos laterales con Sergio Roberto y Jordi Alba."
        ],
        "400": [
            1879.24,
            1884.24,
            "Veremos dónde se coloca, si sigue jugando como lo estaba haciendo Denis Suárez."
        ],
        "401": [
            1884.24,
            1887.24,
            "Abierto en el costado izquierdo por delante de Jordi Alba."
        ],
        "402": [
            1887.24,
            1889.24,
            "Bueno, pues agotan los cambios Luis Enrique."
        ],
        "403": [
            1889.24,
            1893.24,
            "Introduciendo a Paco Alcácer, al que vemos muy pegado a la banda izquierda."
        ],
        "404": [
            1893.24,
            1900.24,
            "De momento va a ocupar esa posición donde ha empezado Arda Turán y donde posteriormente hemos llegado a ver a Denis Suárez."
        ],
        "405": [
            1900.24,
            1903.24,
            "Y es donde se coloca el delantero de Torrent."
        ],
        "406": [
            1903.24,
            1906.24,
            "Se perfila Gael Kakuta, la pone dentro del área."
        ],
        "407": [
            1906.24,
            1911.24,
            "Estuvo a punto de tocar la piqué y eso habría complicado muchísimo la tarea de André Ter Stegen."
        ],
        "408": [
            1912.24,
            1916.24,
            "Se la quedó, sin embargo, el portero de Monsenclat-Bach que proyecta ya a su equipo en ataque."
        ],
        "409": [
            1916.24,
            1920.24,
            "Por cierto, José, uno de los datos que nos pasa nuestro compañero Dani Méndez, aquí de Vines por Encoruña,"
        ],
        "410": [
            1920.24,
            1925.24,
            "de los que te van a gustar cuatro goles de bergantinos en primera división, tres de ellos al Barça."
        ],
        "411": [
            1925.24,
            1926.24,
            "¿En serio?"
        ],
        "412": [
            1926.24,
            1927.24,
            "Te lo juro."
        ],
        "413": [
            1928.24,
            1936.24,
            "Pues ahí queda la estadística para Bergantinos, que insistimos, este año está teniendo una aportación mucho menor en el Deportivo de La Coruña."
        ],
        "414": [
            1936.24,
            1942.24,
            "Y hoy, en la jornada 27, juega como titular por primera vez en el campeonato regular,"
        ],
        "415": [
            1942.24,
            1949.24,
            "desde la última jornada de la campaña pasada, que no disputaba un partido de Liga desde el inicio, Alex Bergantinos."
        ],
        "416": [
            1949.24,
            1960.24,
            "Apertura de Messi, sube Alba que pisa, área, la pone Alba, segundo palo, intenta despejar y lo consigue finalmente."
        ],
        "417": [
            1960.24,
            1964.24,
            "La zaga del Deportivo es saque de esquina para el FC Barcelona."
        ],
        "418": [
            1964.24,
            1972.24,
            "Mira, marcó en aquel 4-5 aquí en Riazor, marcó el año pasado en el 2-2 del Camp Nou y marca en este 2-1."
        ],
        "419": [
            1972.24,
            1973.24,
            "El otro gol se lo marcó el Betis."
        ],
        "420": [
            1973.24,
            1978.24,
            "La pone Rakitic, Alcácer en la frontal, deja Paco Alcácer para Alba."
        ],
        "421": [
            1980.24,
            1986.24,
            "Iniesta apoyándose en Sergi Roberto, intensa la presión de Gael Kakuta obligando a Sergi Roberto a jugar atrás."
        ],
        "422": [
            1986.24,
            1993.24,
            "Simel que está indicando a sus jugadores que salgan, que avancen, que no cedan tanto terreno, no den tanto terreno al Barcelona,"
        ],
        "423": [
            1993.24,
            1997.24,
            "porque está, bueno, sabe que ahora tendrá que multiplicar su equipo en defensa,"
        ],
        "424": [
            1998.24,
            2005.24,
            "pero que quizás al estar tan encerrado propiciará llegadas más numerosas del Barcelona y más jugadas de peligro."
        ],
        "425": [
            2007.24,
            2012.24,
            "Balón colgado por Messi, la está esperando Iniesta, tuvo que salir mucho de su portería Germán Lox."
        ],
        "426": [
            2013.24,
            2015.24,
            "Acabó atrapando el guardameta argentino."
        ],
        "427": [
            2016.24,
            2019.24,
            "Pelota directamente fuera, la impulsada por Germán Lox."
        ],
        "428": [
            2020.24,
            2022.24,
            "Tiene prisa por sacar de bandas Jordi Alba."
        ],
        "429": [
            2028.24,
            2029.24,
            "Piqué."
        ],
        "430": [
            2029.24,
            2036.24,
            "Aprovechaba Pepe Mel para llamar la atención del Poroto Lox a la hora de indicarle dónde debía lanzar esos saques de puerta."
        ],
        "431": [
            2037.24,
            2041.24,
            "A por el gol de Lox, a la hora de indicarle dónde debía lanzar esos saques de puerta."
        ],
        "432": [
            2041.24,
            2045.24,
            "A punto de cortar Kakuta, se la queda Iniesta, por delante del Manchego se mueve Paco Alcácer."
        ],
        "433": [
            2046.24,
            2049.24,
            "Rompe hacia dentro Iniesta, entrega para Messi, sube por la derecha Sergi Roberto."
        ],
        "434": [
            2050.24,
            2053.24,
            "La pone Messi sobre Sergi Roberto, Suárez."
        ],
        "435": [
            2054.24,
            2057.24,
            "Ha tapado Germán Lox, ha tapado Germán Lox."
        ],
        "436": [
            2057.24,
            2060.24,
            "La acaba de tener el Barcelona en las botas de Luis Suárez."
        ],
        "437": [
            2060.24,
            2065.24,
            "No había fuera de juego Imperial Lox para evitar el empate del Barça."
        ],
        "438": [
            2065.24,
            2067.24,
            "Ha movido muy bien el balón el Barcelona."
        ],
        "439": [
            2067.24,
            2069.24,
            "Ha empezado por el costado izquierdo, Iniesta hacia adentro."
        ],
        "440": [
            2069.24,
            2073.24,
            "Se la cede a Messi, Messi un dos contra uno en ese costado con Sergi Roberto."
        ],
        "441": [
            2073.24,
            2078.24,
            "El centro muy bueno también para que el remate de Suárez pudiera ser gol,"
        ],
        "442": [
            2078.24,
            2083.24,
            "pero ahí ha estado una vez más Poroto Lox, con los pies ha acabado sacando ese balón, providencia."
        ],
        "443": [
            2083.24,
            2086.24,
            "Inchiste el Barça, balón de fantasía de Messi para Suárez."
        ],
        "444": [
            2086.24,
            2089.24,
            "En esta ocasión la acción está invalidada, ahí fuera de juego."
        ],
        "445": [
            2089.24,
            2094.24,
            "No lo había en la anterior, en una acción que se ha hecho en la que se ha hecho el Barça."
        ],
        "446": [
            2094.24,
            2101.24,
            "Fuera de juego, no lo había en la anterior, en una acción sensacional del Barcelona en el aspecto colectivo."
        ],
        "447": [
            2101.24,
            2104.24,
            "Ahí tenemos el centro de Sergi Roberto para el remate de Luis Suárez."
        ],
        "448": [
            2104.24,
            2108.24,
            "No levantó el banderín el asistente, pero viendo la repetición, Miquel, parece que sí estaba adelantado."
        ],
        "449": [
            2108.24,
            2113.24,
            "Sí, parece que está adelantado, está inclinado hacia adelante buscando ese centro."
        ],
        "450": [
            2113.24,
            2122.24,
            "Así que la cabeza, una parte, incluso el pecho por delante del último jugador del Depor podía estar en fuera de juego perfectamente."
        ],
        "451": [
            2122.24,
            2127.24,
            "Ahí el cabreo de arriba, sobre todo de Alventosa a la hora de reclamar esa posición."
        ],
        "452": [
            2127.24,
            2133.24,
            "Al no haber levantado la bandera el juez de línea sí que lo hizo en este segundo remate de Luis Suárez."
        ],
        "453": [
            2134.24,
            2139.24,
            "Toca de cabeza José Lula, busca Kakuta, toque atrás de Jordi Alba."
        ],
        "454": [
            2140.24,
            2143.24,
            "Apertura de Ter Stegen para Sergi Roberto."
        ],
        "455": [
            2143.24,
            2144.24,
            "Mascherano."
        ],
        "456": [
            2145.24,
            2150.24,
            "De nuevo Ter Stegen, presiona al deportivo forzando el error del portero del Barça."
        ],
        "457": [
            2150.24,
            2154.24,
            "Czolak dentro del área, Czolak se quiere dar la vuelta, Czolak se le escapa ese balón."
        ],
        "458": [
            2154.24,
            2158.24,
            "Esférico, suelto en la frontal, Kakuta, más de Kakuta, Kakuta."
        ],
        "459": [
            2158.24,
            2160.24,
            "Atrapa Ter Stegen."
        ],
        "460": [
            2161.24,
            2164.24,
            "Saca rápido el portero del Barça, es Rakitic."
        ],
        "461": [
            2166.24,
            2169.24,
            "Iniesta le acompaña Paco Alcacer por la izquierda."
        ],
        "462": [
            2169.24,
            2172.24,
            "Entrega Iniesta para Messi, otra vez doblado por Sergi Roberto."
        ],
        "463": [
            2172.24,
            2174.24,
            "Acelera al 10, le pega Messi."
        ],
        "464": [
            2175.24,
            2177.24,
            "Atrapa Germán Lux."
        ],
        "465": [
            2180.24,
            2182.24,
            "Otra opción del Barcelona, se está abriendo el partido."
        ],
        "466": [
            2182.24,
            2187.24,
            "Llegada del Depor al área de Ter Stegen, llegada del Barcelona al área de Lux."
        ],
        "467": [
            2187.24,
            2193.24,
            "Hemos visto que quizás el Depor defendiendo esta última jugada defendía demasiado por dentro"
        ],
        "468": [
            2193.24,
            2196.24,
            "y le ha dado opción a Messi que ha recibido fuertes golpes."
        ],
        "469": [
            2196.24,
            2199.24,
            "Se enfada ahora Pepe Mel con Germán Lux."
        ],
        "470": [
            2199.24,
            2203.24,
            "Le pedía calma al guardameta argentino a la hora de poner la pelota en juego."
        ],
        "471": [
            2203.24,
            2208.24,
            "Y en esta ocasión la pelota regresaba rápidamente a los pies de los jugadores del Barça."
        ],
        "472": [
            2213.24,
            2216.24,
            "Busquets, atrás para Piqué."
        ],
        "473": [
            2217.24,
            2219.24,
            "Recibe Piqué, atrás para Piqué."
        ],
        "474": [
            2220.24,
            2223.24,
            "Busquets, atrás para Piqué."
        ],
        "475": [
            2224.24,
            2226.24,
            "Recibe Paco Alcacer."
        ],
        "476": [
            2226.24,
            2229.24,
            "Paco Alcacer intenta evitar la oposición de Juanfran."
        ],
        "477": [
            2229.24,
            2232.24,
            "Centro de Paco Alcacer, despejado por Alventosa."
        ],
        "478": [
            2232.24,
            2234.24,
            "Insiste Alcacer, que la gana para el Barça."
        ],
        "479": [
            2234.24,
            2235.24,
            "Alba."
        ],
        "480": [
            2237.24,
            2238.24,
            "La cambia toda Alba."
        ],
        "481": [
            2238.24,
            2241.24,
            "Sergi Roberto deja de cabeza para Andrés Iniesta."
        ],
        "482": [
            2241.24,
            2243.24,
            "Iniesta la pone buscando Alcacer."
        ],
        "483": [
            2243.24,
            2245.24,
            "Llega Alejandro Arribas."
        ],
        "484": [
            2245.24,
            2247.24,
            "Deja correr ese balón Sergi Roberto."
        ],
        "485": [
            2247.24,
            2250.24,
            "Que quiere obtener y obtiene el saque de esquina."
        ],
        "486": [
            2250.24,
            2259.24,
            "Está claro que Alcacer ha salido con la consigna de que siempre que haya posibilidades de progresar por el costado derecho con Sergi Roberto,"
        ],
        "487": [
            2259.24,
            2265.24,
            "él abandone su banda y se junte con Suárez para rematar cualquier centro."
        ],
        "488": [
            2265.24,
            2267.24,
            "Messi, recibe en la frontal."
        ],
        "489": [
            2267.24,
            2268.24,
            "La pone Messi."
        ],
        "490": [
            2268.24,
            2270.24,
            "Piqué intenta controlar."
        ],
        "491": [
            2270.24,
            2271.24,
            "Quería darse la vuelta."
        ],
        "492": [
            2271.24,
            2272.24,
            "La situación era muy compleja."
        ],
        "493": [
            2272.24,
            2273.24,
            "No había fuera de juego."
        ],
        "494": [
            2273.24,
            2275.24,
            "Se perdió la posibilidad para el Barça."
        ],
        "495": [
            2275.24,
            2276.24,
            "Saca rápido Luchs."
        ],
        "496": [
            2277.24,
            2278.24,
            "Enrecholak."
        ],
        "497": [
            2278.24,
            2280.24,
            "Le acompaña en la contra a Joselu."
        ],
        "498": [
            2280.24,
            2281.24,
            "Le han visto."
        ],
        "499": [
            2281.24,
            2283.24,
            "Balón para Joselu, que ya pisa área."
        ],
        "500": [
            2283.24,
            2285.24,
            "Se queda escorado para intentar el remate."
        ],
        "501": [
            2285.24,
            2286.24,
            "Tiene el apoyo de Juanfran."
        ],
        "502": [
            2286.24,
            2289.24,
            "Juanfran encarando a Sergi Roberto."
        ],
        "503": [
            2289.24,
            2290.24,
            "Sigue Juanfran."
        ],
        "504": [
            2290.24,
            2291.24,
            "Amenaza con el disparo."
        ],
        "505": [
            2291.24,
            2292.24,
            "Le pega Juanfran."
        ],
        "506": [
            2292.24,
            2293.24,
            "Atrapa a Marca."
        ],
        "507": [
            2293.24,
            2294.24,
            "André Ter Stegen."
        ],
        "508": [
            2294.24,
            2296.24,
            "Le quedan siete y la prolongación a esto."
        ],
        "509": [
            2296.24,
            2299.24,
            "Y parece completamente roto el partido, Miquel."
        ],
        "510": [
            2299.24,
            2301.24,
            "Se suceden las llegadas a las distintas áreas."
        ],
        "511": [
            2301.24,
            2303.24,
            "Ya no hay control en el centro del campo."
        ],
        "512": [
            2304.24,
            2306.24,
            "Hemos visto que al no finalizar la jugada a Piqué,"
        ],
        "513": [
            2306.24,
            2310.24,
            "en ese control ha permitido la puesta en..."
        ],
        "514": [
            2312.24,
            2317.24,
            "Ha jugado otra vez al ataque Luchs y ha podido llegar a la portería de Ter Stegen."
        ],
        "515": [
            2317.24,
            2318.24,
            "No hay control."
        ],
        "516": [
            2318.24,
            2322.24,
            "Está claro, si no finalizas jugadas, no puedes controlar esto."
        ],
        "517": [
            2322.24,
            2325.24,
            "Paco Alcácer la deja de cabeza esperando a Suárez."
        ],
        "518": [
            2325.24,
            2327.24,
            "A punto de cazarla."
        ],
        "519": [
            2327.24,
            2329.24,
            "A punto de conectar con esa dejada."
        ],
        "520": [
            2329.24,
            2331.24,
            "Luis Suárez despejó la zaga del Depor."
        ],
        "521": [
            2332.24,
            2333.24,
            "Otra vez Alcácer."
        ],
        "522": [
            2333.24,
            2334.24,
            "Este es Iniesta."
        ],
        "523": [
            2334.24,
            2337.24,
            "La pone Iniesta, tocadita, buscando el remate."
        ],
        "524": [
            2337.24,
            2338.24,
            "Sergi Roberto arriba."
        ],
        "525": [
            2338.24,
            2341.24,
            "Consiguió finalizar el jugador de Reus."
        ],
        "526": [
            2341.24,
            2343.24,
            "Pelota por encima de la meta de Luchs."
        ],
        "527": [
            2343.24,
            2345.24,
            "Saque de puerta para el Depor."
        ],
        "528": [
            2346.24,
            2350.24,
            "Aprovechamos para ver de nuevo esa acción que no finalizó Piqué,"
        ],
        "529": [
            2350.24,
            2354.24,
            "que estaba habilitado y en buena situación para intentar el remate."
        ],
        "530": [
            2354.24,
            2357.24,
            "Intentar el remate siempre que la bajara, que la controlara,"
        ],
        "531": [
            2357.24,
            2358.24,
            "lo cual no era nada fácil."
        ],
        "532": [
            2358.24,
            2361.24,
            "No, no era nada fácil porque estaba girando sobre sí mismo."
        ],
        "533": [
            2361.24,
            2364.24,
            "Pero bueno, una comunicación, una ayuda de Mascherano,"
        ],
        "534": [
            2364.24,
            2366.24,
            "diciéndole que estaba solo."
        ],
        "535": [
            2366.24,
            2368.24,
            "Hubiese podido ayudar, pero no ha sido así."
        ],
        "536": [
            2368.24,
            2372.24,
            "Ha permitido el contraataque del Depor."
        ],
        "537": [
            2374.24,
            2376.24,
            "Problemas físicos para Juanfran."
        ],
        "538": [
            2376.24,
            2377.24,
            "Se prepara Laure."
        ],
        "539": [
            2377.24,
            2381.24,
            "No sé si ya se ha decidido el cambio,"
        ],
        "540": [
            2381.24,
            2385.24,
            "pero va a entrar Laure en el terreno del juego."
        ],
        "541": [
            2385.24,
            2386.24,
            "Se marcha Juanfran."
        ],
        "542": [
            2386.24,
            2388.24,
            "Sí, yo creo que hace gestos de no poder continuar."
        ],
        "543": [
            2388.24,
            2390.24,
            "Han entrado los médicos del Deportivo."
        ],
        "544": [
            2390.24,
            2393.24,
            "El aplauso de Riazor para el futbolista que ha estado"
        ],
        "545": [
            2393.24,
            2397.24,
            "en la agenda del FC Barcelona en las últimas semanas."
        ],
        "546": [
            2398.24,
            2402.24,
            "Y que se retira con este aplauso de la afición del Deportivo."
        ],
        "547": [
            2402.24,
            2405.24,
            "Aprovechamos la interrupción para ver repetido el 2-1,"
        ],
        "548": [
            2405.24,
            2408.24,
            "el gol tan fuerte que gritó PPB desde el Banco."
        ],
        "549": [
            2408.24,
            2410.24,
            "El gol de Bergantinos."
        ],
        "550": [
            2410.24,
            2413.24,
            "Y la reclamación posterior de Marc Andrés Ter Stegen"
        ],
        "551": [
            2413.24,
            2415.24,
            "reclamando una posible falta en el salto de Bergantinos."
        ],
        "552": [
            2415.24,
            2417.24,
            "Y creo que es Jordi Alba."
        ],
        "553": [
            2417.24,
            2418.24,
            "Para mí no es falta."
        ],
        "554": [
            2418.24,
            2421.24,
            "Repito, para mí hay un jugador Bergantinos que siempre"
        ],
        "555": [
            2421.24,
            2422.24,
            "está pendiente del balón."
        ],
        "556": [
            2422.24,
            2426.24,
            "Va rectificando su posición en función de dónde va a ir."
        ],
        "557": [
            2426.24,
            2429.24,
            "Vemos que no es Faisal el que saca, que es Solak."
        ],
        "558": [
            2429.24,
            2431.24,
            "No pierde de vista el balón."
        ],
        "559": [
            2431.24,
            2434.24,
            "Y el que sí lo pierde de vista es Jordi Alba."
        ],
        "560": [
            2434.24,
            2438.24,
            "Ni siquiera intenta saltar ni molestar."
        ],
        "561": [
            2438.24,
            2441.24,
            "Entonces permite el salto de Bergantinos."
        ],
        "562": [
            2441.24,
            2444.24,
            "Remata bien y lejos de Ter Stegen."
        ],
        "563": [
            2444.24,
            2447.24,
            "Yo no he apreciado esta falta."
        ],
        "564": [
            2448.24,
            2451.24,
            "Ahí tenemos a Laure en su primera participación."
        ],
        "565": [
            2451.24,
            2453.24,
            "Acaba de entrar reemplazando a Juanfran"
        ],
        "566": [
            2453.24,
            2456.24,
            "en el último cambio del Deportivo de La Coruña."
        ],
        "567": [
            2456.24,
            2458.24,
            "La esconde cerquita del banderín."
        ],
        "568": [
            2458.24,
            2460.24,
            "José Lu, que se toque atrás, se escapó."
        ],
        "569": [
            2460.24,
            2462.24,
            "No llegó a tiempo Laure."
        ],
        "570": [
            2463.24,
            2465.24,
            "Saque de banda para el FC Barcelona."
        ],
        "571": [
            2465.24,
            2468.24,
            "Cuatro y la prolongación le queda al equipo de Luis Enrique"
        ],
        "572": [
            2468.24,
            2470.24,
            "para intentar reaccionar en Riazor."
        ],
        "573": [
            2470.24,
            2473.24,
            "Lo mismo le queda al Depor por aguantar."
        ],
        "574": [
            2473.24,
            2476.24,
            "Es fumar de a tres en el día de hoy y prolongar la excelente dinámica"
        ],
        "575": [
            2476.24,
            2479.24,
            "desde la llegada de Pepe Melo al banquillo."
        ],
        "576": [
            2483.24,
            2485.24,
            "Entrega Sergi Roberto para Messi."
        ],
        "577": [
            2485.24,
            2488.24,
            "Por delante del argentino están Suárez y Alcácer."
        ],
        "578": [
            2491.24,
            2494.24,
            "Busca opciones Messi, encuentra Rakitic."
        ],
        "579": [
            2494.24,
            2497.24,
            "Apertura de primeras, prepara el centro Suárez, la pone Suárez."
        ],
        "580": [
            2497.24,
            2500.24,
            "La estaba esperando Messi, despejó Kakuta."
        ],
        "581": [
            2500.24,
            2503.24,
            "Jordi Alba, muy forzado."
        ],
        "582": [
            2503.24,
            2505.24,
            "Recuperación de Gael Kakuta."
        ],
        "583": [
            2505.24,
            2507.24,
            "Kakuta espera la llegada de Laure."
        ],
        "584": [
            2507.24,
            2509.24,
            "Intentaba tirarle el pase con Caño incluido."
        ],
        "585": [
            2509.24,
            2511.24,
            "Sigue Kakuta con el control de la pelota."
        ],
        "586": [
            2511.24,
            2514.24,
            "Borges, balón de Borges."
        ],
        "587": [
            2514.24,
            2517.24,
            "Directamente a los dominios del rival."
        ],
        "588": [
            2517.24,
            2521.24,
            "La recoge Jordi Alba, consciente de que le queda poco tiempo al Barcelona."
        ],
        "589": [
            2525.24,
            2528.24,
            "Y Busquets ya no le está diciendo a Piqué"
        ],
        "590": [
            2528.24,
            2530.24,
            "que abandone esa posición defensiva."
        ],
        "591": [
            2530.24,
            2532.24,
            "Que se junte ya con los delanteros."
        ],
        "592": [
            2532.24,
            2535.24,
            "Que vaya hacia adelante porque quedan pocos minutos."
        ],
        "593": [
            2535.24,
            2538.24,
            "Y gracias a esos dos jugadores que están tan abiertos,"
        ],
        "594": [
            2538.24,
            2542.24,
            "sobre todo Sergi Roberto, buscar centros y posibilidad de remates."
        ],
        "595": [
            2542.24,
            2545.24,
            "Y aquí tiene que jugarse todo por el todo el fútbol del Barcelona."
        ],
        "596": [
            2545.24,
            2547.24,
            "Arranca Joselu, emparejado con Busquets."
        ],
        "597": [
            2547.24,
            2550.24,
            "Pisa ya a área, sigue Joselu, Joselu, Joselu."
        ],
        "598": [
            2552.24,
            2554.24,
            "Se le acabó, no el campo."
        ],
        "599": [
            2554.24,
            2555.24,
            "Las fuerzas."
        ],
        "600": [
            2555.24,
            2558.24,
            "Las ideas o la capacidad para llevar a cabo lo que tenía en la cabeza."
        ],
        "601": [
            2558.24,
            2563.24,
            "Sí, quería llegar al área con posibilidades de tener una buena acción de remate."
        ],
        "602": [
            2563.24,
            2565.24,
            "Pero venía desde muy lejos."
        ],
        "603": [
            2565.24,
            2567.24,
            "Y es lo que va a ser ya hasta final del partido."
        ],
        "604": [
            2567.24,
            2569.24,
            "No tiene que arriesgar el Barcelona."
        ],
        "605": [
            2569.24,
            2574.24,
            "Ya será difícil que no pueda evitar las contras del Depor."
        ],
        "606": [
            2574.24,
            2576.24,
            "Incluso podría sufrir un tercer gol."
        ],
        "607": [
            2576.24,
            2578.24,
            "Pero va por detrás en el marcador."
        ],
        "608": [
            2578.24,
            2583.24,
            "Y este es un resultado absolutamente insuficiente."
        ],
        "609": [
            2583.24,
            2584.24,
            "Iniesta."
        ],
        "610": [
            2587.24,
            2588.24,
            "Mascherano."
        ],
        "611": [
            2590.24,
            2591.24,
            "No encuentra opciones de pase."
        ],
        "612": [
            2591.24,
            2593.24,
            "Javier Mascherano que sigue reculando."
        ],
        "613": [
            2594.24,
            2595.24,
            "Ahora sí se apoya en Busquets."
        ],
        "614": [
            2595.24,
            2596.24,
            "Iniesta."
        ],
        "615": [
            2598.24,
            2599.24,
            "Iniesta para Suárez."
        ],
        "616": [
            2599.24,
            2601.24,
            "Toca de primeras el uruguayo."
        ],
        "617": [
            2601.24,
            2603.24,
            "La pone de primeras también Alba."
        ],
        "618": [
            2603.24,
            2605.24,
            "Aparece Messi en el punto de penalti."
        ],
        "619": [
            2605.24,
            2606.24,
            "Consigue despejar a Rivas."
        ],
        "620": [
            2609.24,
            2610.24,
            "Mascherano."
        ],
        "621": [
            2611.24,
            2612.24,
            "Sergio Roberto."
        ],
        "622": [
            2612.24,
            2613.24,
            "De primeras Suárez."
        ],
        "623": [
            2613.24,
            2615.24,
            "El que centrará ahora es Iván Rakitic."
        ],
        "624": [
            2615.24,
            2617.24,
            "La pone Rakitic."
        ],
        "625": [
            2617.24,
            2618.24,
            "Pelota a córner."
        ],
        "626": [
            2618.24,
            2621.24,
            "Reclamaban Ricardo, aunque fuera de manera tímida."
        ],
        "627": [
            2621.24,
            2622.24,
            "Rakitic, otro jugador del Barça."
        ],
        "628": [
            2622.24,
            2624.24,
            "Un posible penalti por mano."
        ],
        "629": [
            2624.24,
            2626.24,
            "Sí, pero no lo ha indicado así Fernández Borbalán."
        ],
        "630": [
            2626.24,
            2629.24,
            "Que ahora se interesa por Luis Suárez que se había quedado tendido sobre la frontal del área."
        ],
        "631": [
            2629.24,
            2631.24,
            "No tiene tiempo el uruguayo ni para quejarse."
        ],
        "632": [
            2632.24,
            2633.24,
            "Ahí la tienes repetida, Miquel."
        ],
        "633": [
            2633.24,
            2637.24,
            "Sí, pero lleva los brazos pegados al cuerpo."
        ],
        "634": [
            2637.24,
            2639.24,
            "No separados."
        ],
        "635": [
            2639.24,
            2644.24,
            "En caso de que hubiesen estado separados sería penalti, pero con los brazos pegados es lo correcto."
        ],
        "636": [
            2644.24,
            2649.24,
            "Intentar interceptar centros, pero con tu cuerpo, no con tus brazos."
        ],
        "637": [
            2650.24,
            2651.24,
            "Mascherano."
        ],
        "638": [
            2651.24,
            2652.24,
            "Estamos ya en el último minuto."
        ],
        "639": [
            2652.24,
            2655.24,
            "Muy pendientes de la prolongación que determine Fernández Borbalán."
        ],
        "640": [
            2658.24,
            2659.24,
            "Sergio Roberto."
        ],
        "641": [
            2663.24,
            2664.24,
            "Aparece Leo Messi."
        ],
        "642": [
            2666.24,
            2667.24,
            "Messi encarando a Bergantinos."
        ],
        "643": [
            2667.24,
            2669.24,
            "Balón interior no se entendió con Suárez."
        ],
        "644": [
            2669.24,
            2670.24,
            "Despeja al Ventosa."
        ],
        "645": [
            2672.24,
            2674.24,
            "La pelota no acaba de salir del terreno de juego."
        ],
        "646": [
            2674.24,
            2677.24,
            "La salva Sergio Busquets en una situación de dos para uno."
        ],
        "647": [
            2677.24,
            2678.24,
            "Van a ser tres."
        ],
        "648": [
            2678.24,
            2680.24,
            "Allá va otra vez el Barcelona."
        ],
        "649": [
            2680.24,
            2681.24,
            "Iniesta."
        ],
        "650": [
            2682.24,
            2683.24,
            "Conduce Iniesta."
        ],
        "651": [
            2683.24,
            2684.24,
            "Pelota a la frontal."
        ],
        "652": [
            2684.24,
            2685.24,
            "Ha caído Suárez."
        ],
        "653": [
            2685.24,
            2686.24,
            "Y es falta."
        ],
        "654": [
            2686.24,
            2687.24,
            "Es falta favorable al fútbol."
        ],
        "655": [
            2687.24,
            2691.24,
            "El club Barcelona falta peligrosísima sobre la meta del Deportivo."
        ],
        "656": [
            2691.24,
            2692.24,
            "Ricardo."
        ],
        "657": [
            2692.24,
            2696.24,
            "Sí, se due queja Faisal Fajir de la falta que le acaba de señalar Fernández Borbalán."
        ],
        "658": [
            2696.24,
            2699.24,
            "Se queda tendido en el suelo Luis Suárez al que ayuda Bergantinos."
        ]
    }
}