{
    "segments": {
        "0": [
            0.0,
            3.7800000000000002,
            "Completing the same mission as Suárez. And there has also been change at Sporting,"
        ],
        "1": [
            3.7800000000000002,
            7.8,
            "Douglas stayed in the locker room and Víctor Rodríguez entered the field"
        ],
        "2": [
            7.8,
            11.8,
            "In the game, he started the season as a starter playing behind Duje"
        ],
        "3": [
            11.8,
            16.72,
            "Csob, has lost his place in the initial team, he has 45 minutes left"
        ],
        "4": [
            16.72,
            20.5,
            "Catalan footballer, one of the new faces of Sporting this season. Good"
        ],
        "5": [
            20.5,
            26.66,
            "It's normal, because Rubí had imagined that with that double"
        ],
        "6": [
            26.66,
            32.42,
            "lateral between Villo and Douglas would serve to defensively counteract the"
        ],
        "7": [
            32.42,
            36.1,
            "offensive capacity of this left side of Barcelona's attack between"
        ],
        "8": [
            36.1,
            41.86,
            "Neymar and Alba, like Jordi Alba as we are seeing, is limited to"
        ],
        "9": [
            41.86,
            46.14,
            "help as support in the circulation of the ball and above all to work"
        ],
        "10": [
            46.14,
            51.14,
            "Defensively, it didn't make sense to have a winger to counter"
        ],
        "11": [
            51.14,
            56.18,
            "attack on Jordi Alba when he is not passing to the finishing zone."
        ],
        "12": [
            57.14,
            61.54,
            "Maneuvering in front, opening for Neymar, Neymar receives inside the area, he"
        ],
        "13": [
            61.54,
            64.7,
            "I asked for offside but there isn't one, touch back for Messi who sets up his leg, he"
        ],
        "14": [
            64.7,
            68.86,
            "Messi was going to hit but in the end a Sporting defender jumped on him."
        ],
        "15": [
            68.86,
            73.62,
            "Barça reworks the offensive action, it is more Serrano than it already has under its belt"
        ],
        "16": [
            73.62,
            79.86,
            "an assist on the first goal. Neymar, facing Neymar, returns to his"
        ],
        "17": [
            79.86,
            83.9,
            "steps, good ball for Messi, Messi puts it back, the rebound favors him"
        ],
        "18": [
            83.9,
            88.58000000000001,
            "Sporting, it will be a goal kick for Pichu Cuellar, by the way Ricardo with that one"
        ],
        "19": [
            88.58000000000001,
            93.18,
            "change, the departure of Douglas, the entry of Víctor Rodríguez, we have a duel"
        ],
        "20": [
            93.18,
            97.58000000000001,
            "Curious about that part of the playing field because Víctor Rodríguez in age"
        ],
        "21": [
            97.58000000000001,
            102.14000000000001,
            "childhood and Alevín was in the Masía, he was in the lower categories of the"
        ],
        "22": [
            102.14000000000001,
            106.5,
            "FC Barcelona and it is from the fifth of '89, therefore he shared a team with Jordi"
        ],
        "23": [
            106.5,
            110.14000000000001,
            "Alba. Which is who he is paired with right now on the field of play, in the"
        ],
        "24": [
            110.14,
            113.66,
            "Jordi Alba also returned in this match as a starter, after his"
        ],
        "25": [
            113.66,
            117.9,
            "substitution in the Calderón match, well a duel in which"
        ],
        "26": [
            117.9,
            122.42,
            "They have known each other since they were little even though they have both taken different paths"
        ],
        "27": [
            122.42,
            126.34,
            "In the case of Jordi Alba, he is returning here to Barcelona in the case of Víctor"
        ],
        "28": [
            126.34,
            129.74,
            "Rodríguez wants to return to the Camp Nou but with Sporting, he has hurt himself"
        ],
        "29": [
            129.74,
            134.82,
            "A marmoset jumped headfirst with Carlos Castro and the center hurt a lot"
        ],
        "30": [
            134.82,
            140.78,
            "French in that clash of heads between the red and white striker and the defender of"
        ],
        "31": [
            140.78,
            144.62,
            "Barça team. No wonder it lasts for both of them and the one who came out the longest"
        ],
        "32": [
            144.62,
            149.66,
            "The whole of all this is Carlos Castro, a marmoset seems to still resent"
        ],
        "33": [
            149.66,
            156.57999999999998,
            "That blow on that lateral side. Yes, and Luis Enrique asks that the doctors be there"
        ],
        "34": [
            156.57999999999998,
            161.62,
            "Be careful, although a marmoset is going to position itself at the front of the area."
        ],
        "35": [
            161.78,
            165.18,
            "Sporting's attack with this set-piece action is put by Víctor Rodríguez,"
        ],
        "36": [
            165.18,
            170.22,
            "He puts his head more calmly, the clearance is for Iván Rakitic,"
        ],
        "37": [
            170.22,
            174.54,
            "Cáceres was moving ahead, Rakitic finally stops so that the"
        ],
        "38": [
            174.54,
            179.02,
            "Barça builds that attacking action calmly. Yes, expect Sporting to get on with it"
        ],
        "39": [
            179.02,
            183.94,
            "behind the ball and there he will have to attack well positionally through the"
        ],
        "40": [
            183.94,
            190.5,
            "combinative game, accommodate your entire structure in the rival field to facilitate"
        ],
        "41": [
            190.5,
            194.74,
            "The pressure after losing. By the way, André Gómez is already warming up at Barça,"
        ],
        "42": [
            194.74,
            200.34,
            "Cinema Traoré, Isma López y Besga, Miquel Besga in the red and white team."
        ],
        "43": [
            200.34,
            206.62,
            "Víctor Rodríguez, Jordi Alba anticipates him, arrives for that loose ball Javier"
        ],
        "44": [
            206.62,
            211.9,
            "Maserano, FC Barcelona plays again."
        ],
        "45": [
            211.9,
            216.5,
            "The only setback that Barcelona has had in the defensive phase is product"
        ],
        "46": [
            216.5,
            220.58,
            "that when Busquets has the ball he is ahead of the three defenders and"
        ],
        "47": [
            220.58,
            227.18,
            "If you don't have time in the defensive phase when it comes to retreating, to place yourself between a"
        ],
        "48": [
            227.18,
            231.78,
            "Tití and Maserano, because as happened in Sporting's goal, they can suffer there"
        ],
        "49": [
            231.78,
            235.26,
            "FC Barcelona, ​​but we are seeing that whenever they lose the ball..."
        ],
        "50": [
            235.26,
            239.86,
            "Babén's mistake, Messi anticipates, ball for Cáceres, to Cáceres..."
        ],
        "51": [
            239.86,
            248.86,
            " Goal..."
        ],
        "52": [
            248.86,
            256.14,
            "Barça in the 49th minute, goal by Paco Alcácer, he had just played a month ago, but it came from"
        ],
        "53": [
            256.14,
            260.98,
            "playing and scoring against Atletic Club, all the disappointments, all the minutes"
        ],
        "54": [
            260.98,
            265.66,
            "accumulated, all the failed attempts that had piled up since his arrival at"
        ],
        "55": [
            265.66,
            270.74,
            "Barcelona, ​​they contrast with the four minutes that Alcácer needed to"
        ],
        "56": [
            270.74,
            276.02000000000004,
            "see goal in this appearance against Sporting, goal from Barça, goal from Alcácer,"
        ],
        "57": [
            276.02000000000004,
            282.22,
            "FC Barcelona 4, Sporting 1. And Barcelona loses the ball, it"
        ],
        "58": [
            282.22,
            285.74,
            "Sporting recovers, they lose it again and there when there are so many players from"
        ],
        "59": [
            285.74,
            289.98,
            "Barcelona close to that recovery and so close to Cuellar's goal,"
        ],
        "60": [
            289.98,
            295.70000000000005,
            "We see the ability it has to associate, to interact and the"
        ],
        "61": [
            295.70000000000005,
            300.3,
            "finalization, and as you mentioned it seems that Alcácer has already cleared those"
        ],
        "62": [
            300.3,
            306.62,
            "Ghosts of missing scoring chances and the first time he had he scored."
        ],
        "63": [
            306.62,
            311.06,
            "Well, it's Paco Alcácer's second goal this season with the Barça shirt,"
        ],
        "64": [
            311.06,
            315.5,
            "This one cost him a lot more shortly after scoring against Atletic,"
        ],
        "65": [
            315.5,
            320.46,
            "It was on February 4 after Babin's mistake that he returns to play after"
        ],
        "66": [
            320.46,
            324.46,
            "His injury, he did not participate with Sporting in the last month and in that couple"
        ],
        "67": [
            324.46,
            328.06,
            "Unprecedented center backs, Sporting is having problems, Juan Rodríguez is coming"
        ],
        "68": [
            328.06,
            332.86,
            "From playing in third against Tineo with Sporting B, Babin comes from practically"
        ],
        "69": [
            332.86,
            336.58,
            "a month of inactivity due to an injury."
        ],
        "70": [
            336.7,
            340.34,
            "Barça's strike at the start of the second half was done by Paco Alcácer and"
        ],
        "71": [
            340.34,
            345.46,
            "Luis Enrique's boys want more, step into the area for Denis, Denis for Messi, off course,"
        ],
        "72": [
            345.46,
            351.46,
            "He arrived in time to block, to deflect, to change the trajectory of that"
        ],
        "73": [
            351.46,
            356.21999999999997,
            "shot, Sporting's defense will be a corner kick that Neymar has already taken,"
        ],
        "74": [
            356.21999999999997,
            360.21999999999997,
            "He did it short on Denis Suárez."
        ],
        "75": [
            360.21999999999997,
            364.62,
            "Messi inside the area, Messi looks for the gap, Messi leaves it for Neymar, ball"
        ],
        "76": [
            364.62,
            369.14,
            "Rejected, insists Denis, good cut more from Denis, Neymar in heels, there it is"
        ],
        "77": [
            369.14,
            373.62,
            "Messi, Messi looks for a gap, powerful Jan Silven Babin appears to take over"
        ],
        "78": [
            373.62,
            378.02,
            "With that ball, however, Neymar recovers, which also forces the foul"
        ],
        "79": [
            378.02,
            382.02,
            "Víctor Rodríguez. The foul in which the footballer does not even protest"
        ],
        "80": [
            382.02,
            386.46,
            "Sporting, the foul after Babin lost that ball from the"
        ],
        "81": [
            386.46,
            390.26,
            "Neymar's recovery. Barcelona when they have the ball and"
        ],
        "82": [
            390.26,
            395.26,
            "He is in the opposite field, the truth is that he defends with four who are Jordi Alba,"
        ],
        "83": [
            395.26,
            400.7,
            "Martín Titi, Mascherano and Busquets and attacks with six. These four work like"
        ],
        "84": [
            400.7,
            404.98,
            "support to circulate the ball from one side to the other and the other six do"
        ],
        "85": [
            404.98,
            408.9,
            "They can change the rhythm in the last meters and anyone can be the one"
        ],
        "86": [
            408.9,
            414.74,
            "finisher or the player who enters the auction."
        ],
        "87": [
            415.9,
            418.62,
            "Neymar"
        ],
        "88": [
            418.62,
            421.62,
            "Neymar"
        ],
        "89": [
            422.58,
            426.74,
            "Alba delivers for Denis, ball again on Jordi Alba's career, ball"
        ],
        "90": [
            426.74,
            432.14,
            "rejected, Neymar hooks her, he tried to put the outside of the boot to hit it"
        ],
        "91": [
            432.14,
            437.9,
            "Throws that ball, very deflected attempt by Neymar Junior, goal kick for"
        ],
        "92": [
            437.9,
            441.58,
            "Pichu Cuellar. By the way, in the case of Neymar there is"
        ],
        "93": [
            441.58,
            447.02,
            "A striking statistic, we have already spoken several times that it is not their best"
        ],
        "94": [
            447.02,
            451.74,
            "In terms of his scoring profile, he has scored much more in all of them"
        ],
        "95": [
            451.74,
            454.53999999999996,
            "The seasons he has had since he arrived here in Barcelona, ​​but this year"
        ],
        "96": [
            454.53999999999996,
            457.97999999999996,
            "Everything he has scored in the league he has scored away from home, he has not scored in"
        ],
        "97": [
            457.97999999999996,
            461.38,
            "The league is still at the Camp Nou, what he has scored he has scored in the Champions League or in"
        ],
        "98": [
            461.38,
            463.97999999999996,
            " Copa del Rey."
        ],
        "99": [
            465.02,
            468.62,
            "Curious statistic about Neymar who, by the way, has only been on the line for so long"
        ],
        "100": [
            468.62,
            472.41999999999996,
            "From what Ricardo said that his scoring production has decreased,"
        ],
        "101": [
            472.42,
            476.98,
            "season, he has only scored one goal in the last nine games if we have"
        ],
        "102": [
            476.98,
            480.58000000000004,
            "Keep in mind this is not over yet."
        ],
        "103": [
            482.94,
            488.14000000000004,
            "Burgui, breaks inside, Burgui continues, Burgui opens looking for Víctor"
        ],
        "104": [
            488.14000000000004,
            493.06,
            "Rodríguez who arrives a moment before Jordi Alba. Víctor leans on Lillo,"
        ],
        "105": [
            493.06,
            497.46000000000004,
            "ball hung by Lillo, easy for Sergio Busquets,"
        ],
        "106": [
            497.46000000000004,
            502.38,
            "He controls and touches back for Marc-André Ter Stegen."
        ],
        "107": [
            503.02000000000004,
            513.9,
            "Ter Stegen after the return of Samuel Umtiti, insists on the idea of ​​leaving"
        ],
        "108": [
            513.9,
            518.5,
            "Playing, Jordi Alba good oriented control of Neymar to leave behind"
        ],
        "109": [
            518.5,
            523.98,
            "Lillo. Neymar continues, ball for Denis, Denis"
        ],
        "110": [
            523.98,
            529.0600000000001,
            "Facing Pizaria, Denis continues, ball for Neymar, who loved with the kick, Neymar"
        ],
        "111": [
            529.06,
            533.38,
            "For Rakitic, Rafinha is on the right, they saw him, Rafinha Pizaria facing"
        ],
        "112": [
            533.38,
            537.7399999999999,
            "Elderson, Rakitic again, plays and plays for Barça on the edge of the area."
        ],
        "113": [
            537.7399999999999,
            543.42,
            "Neymar with Messi, Neymar again, Neymar hides it when the defender appears,"
        ],
        "114": [
            543.42,
            550.38,
            "Juan Rodríguez attacks him, Neymar Jr. holds on, fixing him with his arm"
        ],
        "115": [
            550.38,
            554.26,
            "Rodríguez ends up committing a foul, Ricardo will be given a yellow card."
        ],
        "116": [
            554.26,
            559.06,
            "Sporting central defender, after that play, after Neymar released the ball, the"
        ],
        "117": [
            559.06,
            563.78,
            "Entry of Juan Rodríguez, Sporting's Galician centre-back, which means"
        ],
        "118": [
            563.78,
            569.46,
            "Reprimand from Martínez, from Sánchez Martínez."
        ],
        "119": [
            569.46,
            575.86,
            "Entry from behind, he wants to get to the ball, but he has already removed the ball from him"
        ],
        "120": [
            576.66,
            582.9,
            "and it is a clear foul, the referee has appreciated the card and does not want to"
        ],
        "121": [
            582.9,
            590.26,
            "problems. Along with the ball, Neymar himself and also Messi."
        ],
        "122": [
            592.5799999999999,
            597.9,
            "Serrano and Umtiti have risen more to look for the finish."
        ],
        "123": [
            600.4599999999999,
            604.66,
            "Messi moves away from the ball, Neymar is left alone, who will be the one to shoot"
        ],
        "124": [
            604.66,
            608.74,
            "That ball, he puts it in the front, a rehearsed action, Denis is waiting for it, attentive"
        ],
        "125": [
            608.74,
            611.6999999999999,
            "to clear Baben."
        ],
        "126": [
            613.6999999999999,
            619.6999999999999,
            "Denis, inside ball, Alcácer, Alcácer, Alcácer, no, I didn't expect Alcácer himself."
        ],
        "127": [
            619.6999999999999,
            622.98,
            "Jan Silven Baben's mistake, regardless of whether Ricardo's action was there"
        ],
        "128": [
            622.98,
            625.9,
            "Disallowed for offside. Yes, the linesman's flag had been raised"
        ],
        "129": [
            625.9,
            630.02,
            "Faced with Paco Alcácer's position, which we will see repeated, it was very close but"
        ],
        "130": [
            630.02,
            634.34,
            "It was in an illegal position, yet it continues to cause danger"
        ],
        "131": [
            634.34,
            638.14,
            "Practically Barça in every action in which they step into the Pinchu Cuellar area."
        ],
        "132": [
            638.3,
            643.9399999999999,
            "Yes, always looking for the back of a defense that comes out but first passes"
        ],
        "133": [
            643.9399999999999,
            649.06,
            "Behind him, he didn't finish that inside pass. Alcácer needed another one"
        ],
        "134": [
            649.06,
            653.9399999999999,
            "step backwards and then go back in depth."
        ],
        "135": [
            653.9399999999999,
            657.54,
            "Barça did well to escape the intense pressure from Sporting."
        ],
        "136": [
            657.54,
            662.9399999999999,
            "Rodriguez goes down hard to keep that ball away."
        ],
        "137": [
            662.9399999999999,
            667.14,
            "Bairis Malópez lets Jordi Alba run, he takes it from the goal for Ter Stegen."
        ],
        "138": [
            667.14,
            671.54,
            "Sporting's first change, right? The second. The second after Douglas left, you're right."
        ],
        "139": [
            671.54,
            675.62,
            "That's it, I think he's going to retire Burgui, who has yellow and is watching the game."
        ],
        "140": [
            675.62,
            679.98,
            "Next Sunday it is possible that there will be a change."
        ],
        "141": [
            680.78,
            684.54,
            "Lillo goes up on the right and lets that ball go out, aware that the last one"
        ],
        "142": [
            684.54,
            691.18,
            "The touch was a Barça player. Sporting thus enjoys a corner kick."
        ],
        "143": [
            691.34,
            695.46,
            "Barcelona leaves three players up again, for now we will see"
        ],
        "144": [
            695.46,
            700.86,
            "How many are Sporting leaving, before they have only left two and it could have cost them dearly."
        ],
        "145": [
            700.86,
            707.02,
            "Lillo puts it in, he tries to finish and he actually does. Jan Silven Babén finishes at least"
        ],
        "146": [
            707.02,
            710.46,
            "The action at Sporting to avoid a possible counterattack that, as you said, Miquel"
        ],
        "147": [
            710.46,
            716.26,
            "It would have been at least equal, in terms of numerical condition, in equal numbers."
        ],
        "148": [
            716.26,
            719.26,
            "Barcelona is playing from behind with Busquets."
        ],
        "149": [
            719.26,
            722.26,
            "And André Gómez is going to go to Barcelona."
        ],
        "150": [
            725.86,
            726.86,
            "Messi"
        ],
        "151": [
            730.86,
            732.86,
            "Distribute Busquets."
        ],
        "152": [
            733.86,
            738.86,
            "Messi again, ball between the lines, Denis appears in the race, Denis on the ground, there is a foul."
        ],
        "153": [
            738.86,
            741.86,
            "Very very very close to the Ricardo area."
        ],
        "154": [
            741.86,
            746.86,
            "Yes, it is a meter or so from the front of the area."
        ],
        "155": [
            746.86,
            747.86,
            " Or less."
        ],
        "156": [
            747.86,
            753.86,
            "Yes, yes, Messi's action on Denis Suárez appeared Víctor Rodríguez on the limit"
        ],
        "157": [
            753.86,
            760.26,
            "from the front of the area to make that foul when the Galician footballer was sneaking through the center of the area."
        ],
        "158": [
            760.26,
            767.26,
            "That's right, just behind the line, just before reaching the big area line."
        ],
        "159": [
            770.26,
            775.86,
            "There is a conclave at the front of the area, at the point where the ball has been located"
        ],
        "160": [
            775.86,
            778.46,
            "And we have Messi, Neymar and Jordi Alba talking."
        ],
        "161": [
            778.46,
            781.86,
            "The last one to touch it at the moment has been Messi, for what it's worth."
        ],
        "162": [
            783.86,
            785.86,
            "Jordi Alba is leaving."
        ],
        "163": [
            787.86,
            793.86,
            "Messi takes the race with determination, the profile seems more recommendable to me for someone who hits with his right leg,"
        ],
        "164": [
            793.86,
            795.86,
            "But having Messi in his sights he can hit him with whatever he wants."
        ],
        "165": [
            795.86,
            798.86,
            "The players blocking Pérez's vision too."
        ],
        "166": [
            798.86,
            802.86,
            "There goes the 10, he hits Messi, a touch, on the crossbar."
        ],
        "167": [
            803.86,
            808.86,
            "I sent Messi's music over the barrier, it didn't come down completely."
        ],
        "168": [
            808.86,
            814.86,
            "There we see it again, direct shot to the crossbar, the ball did not stay, punctured by a miracle."
        ],
        "169": [
            814.86,
            821.86,
            "There was Barça's fifth, Messi had it with a fantastic open third shot."
        ],
        "170": [
            821.86,
            826.86,
            "This has caused the public to chant Messi's name at the moment the change is made."
        ],
        "171": [
            826.86,
            828.86,
            "Look at Neymar's gesture with the Argentine."
        ],
        "172": [
            828.86,
            834.86,
            "Burgui leaves with number 14, I insist, he has a yellow and Rubi wants to reserve it for Sunday's game"
        ],
        "173": [
            834.86,
            836.86,
            "because he has been Sporting's most outstanding player."
        ],
        "174": [
            836.86,
            841.86,
            "Isma López enters, who was in many positions to start today here at the Camp Nou."
        ],
        "175": [
            841.86,
            849.86,
            "Yes, that's what we were saying, we thought that Isma would play up front like she has done other times when Canella has been there,"
        ],
        "176": [
            849.86,
            856.86,
            "But it was not like that, he chose Burgui and it is true, I agree with you that he has been the best of Sporting's attack."
        ],
        "177": [
            857.86,
            862.86,
            "Second change for the red and white team, Burgui left, Isma López is already on the field."
        ],
        "178": [
            862.86,
            867.86,
            "But this is what Barça attacks, Neymar attacks, who performed wonderfully in that cut."
        ],
        "179": [
            867.86,
            871.86,
            "He ended up stumbling, unbalanced after that last action."
        ],
        "180": [
            871.86,
            876.86,
            "Neymar expected the foul to be called and Sánchez Martínez says no, let him take a goal kick."
        ],
        "181": [
            877.86,
            889.86,
            "I think he had no advantage, I think Pedribla could touch him a little and he loses coordination here because he has to jump to avoid the entrance."
        ],
        "182": [
            889.86,
            890.86,
            "Messi is leaving."
        ],
        "183": [
            890.86,
            901.86,
            "Rest for the Argentine at 15 minutes into the second half, so it's time to listen to the Camp Nou how they say goodbye to the Barça footballer, the number 10, Leo Messi."
        ],
        "184": [
            907.86,
            915.86,
            "Half an hour rest for Leo Messi, André Gómez enters the field, so change."
        ],
        "185": [
            915.86,
            927.86,
            "Also thinking about Saturday's match against Celta and next week's match against Paris Saint Germain, here next Wednesday at Binesports, the Champions League and with that 4-0 first leg."
        ],
        "186": [
            927.86,
            935.86,
            "The moments in which Messi leaves with a game still in play never cease to surprise, more than anything because it is infrequent, not because it is not understood."
        ],
        "187": [
            935.86,
            944.86,
            "André Gómez takes his place and the difference in the characteristics of one footballer and another invites us to think about the match of the week."
        ],
        "188": [
            944.86,
            948.86,
            "It invites us to think that there will be some relocation of the players who were already on the field."
        ],
        "189": [
            948.86,
            958.86,
            "That is precisely what Luis Enrique is saying with Denis Suárez, who comes to the left wing, Neymar focuses his position more and that was what the Asturian coach was trying to tell Denis Suárez."
        ],
        "190": [
            958.86,
            965.86,
            "The positions with which he now wants his team to play, especially changing a lot, moving a lot from midfield to forward."
        ],
        "191": [
            966.86,
            975.86,
            "Let's see who provides the width. If Neymar continues to provide the width on the left side of Barcelona's attack, we see Denis Suárez who continues to play on the inside."
        ],
        "192": [
            975.86,
            992.86,
            "It seems that there is a midfield that is a bit in a rhombus as well. At the base of that rhombus is Busquets, in the interior it seems like Denis Suárez and André Gómez himself and at the tip of that vertex is Rakitic."
        ],
        "193": [
            992.86,
            998.86,
            "We see that Neymar continues to give width and establish the central defenders as the most advanced man or the closest man."
        ],
        "194": [
            1001.86,
            1011.86,
            "But of course Jordi Alba continues to perform the same functions, always playing behind the ball and always protecting the possible loss of the ball from Neymar's zone."
        ],
        "195": [
            1012.86,
            1020.86,
            "Rafinha and Rakitic combined. They took the ball from Sporting, although it lasted very little after Isma López's too powerful opening."
        ],
        "196": [
            1023.86,
            1033.8600000000001,
            "Already surpassed at the hour mark, Barcelona winning 4 to 1. Suárez stayed in the locker room after the break, Leo Messi just retired."
        ],
        "197": [
            1034.8600000000001,
            1041.8600000000001,
            "Taking advantage of Luis Enrique to dose his players in this weekday in the Santander League."
        ],
        "198": [
            1042.86,
            1055.86,
            "It seems that Rakitic is now the one who does a bit of Messi, playing, trying to take advantage of the fact that Alcácer fixes the center backs and he plays behind a line of pressure in the mission that Messi was doing."
        ],
        "199": [
            1056.86,
            1062.86,
            "Throughout that attacking front, but between the two lines, between Sporting's midfield and the defense."
        ],
        "200": [
            1063.86,
            1067.86,
            "It may seem strange more than anything, because on top of that asking someone to play Messi is almost filthy."
        ],
        "201": [
            1068.86,
            1077.86,
            "We are talking about a position that is not strange to Rakitic, because during his career, especially at the start, especially in the first years, he served as a midfielder."
        ],
        "202": [
            1078.86,
            1091.86,
            "Yes, it is about fulfilling that mission, that of receiving behind a line, taking advantage of Alcácer's fixation and from there if he can control and turn, then it will be a question of whether he chooses, whether to pass or shoot as he has done now."
        ],
        "203": [
            1092.86,
            1096.86,
            "There he is, in fact the plant peeking out from the front to rehearse that cross shot."
        ],
        "204": [
            1097.86,
            1098.86,
            "Yes, Ricardo, I know where you're going, about Burgi."
        ],
        "205": [
            1099.86,
            1104.86,
            "Yes, while we were looking at the room from different perspectives, we had seen Burgi's ankle."
        ],
        "206": [
            1105.86,
            1114.86,
            "It was in that action with Mascherano in the first half that the Sporting footballer was hurt, it allowed him to continue, it did not prevent him from continuing on the field."
        ],
        "207": [
            1115.86,
            1119.86,
            "And taking advantage of that change, which exists, it looks more because of the card, than because of that blow, ice is put on to avoid greater evils."
        ],
        "208": [
            1120.86,
            1123.86,
            "Rakitic, the cut is excellent, it falls on the front, it's missing there."
        ],
        "209": [
            1125.86,
            1132.86,
            "Some Barcelona players are demanding a card, at first they don't seem determined to show it."
        ],
        "210": [
            1133.86,
            1138.86,
            "Sánchez Martínez, here we have Rakitic's cut again, including Juan Rodríguez."
        ],
        "211": [
            1139.86,
            1140.86,
            "Juan Rodríguez already has one."
        ],
        "212": [
            1141.86,
            1153.86,
            " Busquets also comes to receive instructions from Luis Enrique, he looks with the piece of paper, indicating the position he wants him to occupy on the field."
        ],
        "213": [
            1154.86,
            1164.86,
            "And the explanation to the Barça captain, at the moment in which they are preparing to take the free kick, but Busquets has gone to the sideline to speak with Luis Enrique and to give him these positioning instructions for his teammates."
        ],
        "214": [
            1165.86,
            1176.86,
            "Meanwhile around the ball are Neymar and Jordi Alba, let's not forget that Messi has not been there for a few minutes and that totally changes the order of priorities when executing a direct free kick."
        ],
        "215": [
            1177.86,
            1185.86,
            "Neymar is next to the ball, but Alba with his left-footed profile also presents himself as a possibility and he is not in the usual shortlist of kickers."
        ],
        "216": [
            1186.86,
            1196.86,
            "Let's see, let's see, whenever there is a set piece it is a zuber who goes out to the technical area to correct some things or to give some instructions."
        ],
        "217": [
            1197.86,
            1201.86,
            "The referee authorizes it, Neymar starts, Neymar hits him, okay."
        ],
        "218": [
            1202.86,
            1218.86,
            "Goal from Barça in the 65th minute, great goal from Neymar Jr."
        ],
        "219": [
            1218.86,
            1224.86,
            "Direct free kick shot over the barrier in a profile that did not seem the most advisable for a right-footer."
        ],
        "220": [
            1225.86,
            1234.86,
            "Precise and at the same time powerful shot from Neymar that goes straight to the corner, it's a great goal, it hits the neck but not enough."
        ],
        "221": [
            1235.86,
            1240.86,
            "Neymar is tremendous for Barça's fifth, FC Barcelona 5, Real Sporting 1."
        ],
        "222": [
            1241.86,
            1249.86,
            "There is the presence of Jordi Alba next to Neymar as a measure of deception, it always creates some confusion in the goalkeeper, who is it going to be, a left-handed or a right-handed one."
        ],
        "223": [
            1250.86,
            1254.86,
            "But what was clear was Neymar, he saw a space to shoot through."
        ],
        "224": [
            1255.86,
            1258.86,
            "It is also true that the barrier is limited to turning around and looking where the ball is going."
        ],
        "225": [
            1259.86,
            1264.86,
            "In no case has any player on the barrier jumped to make that hit difficult."
        ],
        "226": [
            1265.86,
            1271.86,
            "By not doing so, of course he entered the entire squad and was unable to do anything about the ball, he jumped the ball but it was very far away."
        ],
        "227": [
            1272.86,
            1276.86,
            "Well, you see, Luis Enrique's timid celebration, Neymar's timid celebration, watch out for that ball."
        ],
        "228": [
            1277.86,
            1282.86,
            "Cross ball from Elderson, Víctor Rodríguez tries to save it but it escaped him at the last moment."
        ],
        "229": [
            1283.86,
            1284.86,
            "Throw-in for Barça, said Ricardo."
        ],
        "230": [
            1285.86,
            1290.86,
            "Yes, I said, Neymar's seventh goal and before we made reference to the fact that this season in the league he had not scored at the Camp Nou,"
        ],
        "231": [
            1290.86,
            1293.86,
            "Well, he already achieved it from a free kick against Sporting."
        ],
        "232": [
            1294.86,
            1300.86,
            "The last goal in the regular season in the league, in league competition, we have to go back to last season,"
        ],
        "233": [
            1301.86,
            1305.86,
            "The penultimate matchday against Español 5-0, he scored in the 82nd minute, it was Neymar's last goal,"
        ],
        "234": [
            1306.86,
            1311.86,
            "I insist, here in the league at the Camp Nou, yes he had scored in the Champions League, yes he had scored in the Copa del Rey."
        ],
        "235": [
            1312.86,
            1317.86,
            "He is a player who gives a lot, I think he is the player in the league who has received the most fouls,"
        ],
        "236": [
            1317.86,
            1324.86,
            "I think I read that there were 90 in 20 games, almost 5 fouls per game and many of those fouls,"
        ],
        "237": [
            1325.86,
            1335.86,
            "If he suffers it in the finishing zone, it could be penalties, it could be hits from the front that give his team goals as well,"
        ],
        "238": [
            1336.86,
            1339.86,
            "With this also they do not hide at all."
        ],
        "239": [
            1341.86,
            1343.86,
            "More instructions from Luis Enrique, for whom?"
        ],
        "240": [
            1343.86,
            1348.86,
            "Well, right now you caught me looking at another piece of information and I'm not going to fool you."
        ],
        "241": [
            1349.86,
            1353.86,
            "There is like Denis, it seems that the adjustments are around the location of the players in the center of the field."
        ],
        "242": [
            1354.86,
            1357.86,
            "That's what I told you before, he spoke with Denis Suárez after Messi's change,"
        ],
        "243": [
            1358.86,
            1361.86,
            "He has spoken with Busquets who has even approached him to show him a piece of paper,"
        ],
        "244": [
            1362.86,
            1365.86,
            "He wants his players to occupy that place on the field of play within the different changes,"
        ],
        "245": [
            1366.86,
            1369.86,
            "of the different tactical variables that Barça is showing in recent days."
        ],
        "246": [
            1369.86,
            1374.86,
            "Neymar is still very close to the left wing, Denis Suárez in that blunt on the left wing,"
        ],
        "247": [
            1375.86,
            1378.86,
            "Rakitic, as I said before, Miguel Soler doing or being in Messi's position,"
        ],
        "248": [
            1379.86,
            1382.86,
            "and that situation of exchanging roles so that Barça has fluidity."
        ],
        "249": [
            1384.86,
            1390.86,
            "And always moving that Rakitic in front of Alcácer, looking for all the possible width,"
        ],
        "250": [
            1391.86,
            1394.86,
            "always looking for the active zone of the ball and waiting for his opportunity,"
        ],
        "251": [
            1394.86,
            1397.86,
            "In any case André Gómez on the other side."
        ],
        "252": [
            1398.86,
            1402.86,
            "But it is what is appreciated, giving Rafinha and Neymar width as before,"
        ],
        "253": [
            1403.86,
            1407.86,
            "The three at the back plus Busquets in front, always helping the circulation of the ball"
        ],
        "254": [
            1408.86,
            1412.86,
            "and preparing for the loss of the ball, and then those in charge of changing the rhythm"
        ],
        "255": [
            1413.86,
            1417.86,
            "In the last meters are the rest of the players who are playing inside, plus Rafinha and Neymar."
        ],
        "256": [
            1418.86,
            1421.86,
            "Elderson with a lot of power, opening to the right, receives Víctor Rodríguez,"
        ],
        "257": [
            1421.86,
            1426.86,
            "Víctor facing Álvarez, double in a row, Víctor holds on as he turns on himself,"
        ],
        "258": [
            1427.86,
            1431.86,
            "He escapes from Jordi Alba, good combination with Elderson, Víctor again on the front,"
        ],
        "259": [
            1432.86,
            1437.86,
            "Víctor delivers to the left sector, Sergio Álvarez's center,"
        ],
        "260": [
            1438.86,
            1441.86,
            "Rafinha Alcántara covered it up, and now with Barcelona,"
        ],
        "261": [
            1442.86,
            1446.86,
            "Having recovered his position in defense, he tries to hurt Sporting with great difficulty,"
        ],
        "262": [
            1446.86,
            1449.86,
            "Touch ball that Sergio doesn't reach, goal kick for Marca,"
        ],
        "263": [
            1450.86,
            1453.86,
            "André Ter Stegen is already close to the last 20 minutes of the game."
        ],
        "264": [
            1454.86,
            1457.86,
            "What I was looking at, José, was the information that Miquel Soler pointed out before,"
        ],
        "265": [
            1458.86,
            1462.86,
            "The fouls that Neymar has received are 90 so far this season,"
        ],
        "266": [
            1463.86,
            1466.86,
            "And he is the player who has received the most fouls so far in the league."
        ],
        "267": [
            1467.86,
            1469.86,
            "At the moment when Barça is going to prepare the third change,"
        ],
        "268": [
            1470.86,
            1471.86,
            "Sergi Roberto is going to enter the field of play."
        ],
        "269": [
            1471.86,
            1477.86,
            "Rafinha, escaping from Elderson, deep ball from Rafinha, connects with Rakitic,"
        ],
        "270": [
            1478.86,
            1482.86,
            "Ahead is Paco Alcácer, Rakitic's mistake, he couldn't hit the ball as he intended,"
        ],
        "271": [
            1483.86,
            1486.86,
            "And that makes Xavi Torres' momentary recovery possible,"
        ],
        "272": [
            1487.86,
            1492.86,
            "I say momentary, because immediately afterwards, the Alicante player's pass went wide."
        ],
        "273": [
            1495.86,
            1499.86,
            "Sergio is already preparing, and the game continues at the moment when Barça is going to enter,"
        ],
        "274": [
            1500.86,
            1504.86,
            "Sergi Roberto is already preparing, latest instructions for the Reus footballer,"
        ],
        "275": [
            1505.86,
            1510.86,
            "And it will be, unless Luis Enrique changes his mind at the last moment, Barça's last change."
        ],
        "276": [
            1519.86,
            1522.86,
            "Neymar, accelerating to leave Xavi Torres behind,"
        ],
        "277": [
            1524.86,
            1527.86,
            "Neymar continues, who ends up on the ground, so does Xavi Torres,"
        ],
        "278": [
            1527.86,
            1529.86,
            "They call him for a foul inside Sporting's court."
        ],
        "279": [
            1529.86,
            1533.86,
            "And Neymar hurt his ankle, Xavi Torres apologized,"
        ],
        "280": [
            1533.86,
            1536.86,
            "The Brazilian gets up at the moment in which the change is going to be prepared,"
        ],
        "281": [
            1536.86,
            1540.86,
            "I don't know if Luis Enrique is going to endure the foul, well yes, he will have to endure because Barça serves quickly."
        ],
        "282": [
            1541.86,
            1542.86,
            "Neymar."
        ],
        "283": [
            1547.86,
            1549.86,
            "Alba to the center for Busquets."
        ],
        "284": [
            1549.86,
            1552.86,
            "Look for Mascherano options, find Umtiti a little further back."
        ],
        "285": [
            1557.86,
            1559.86,
            "In short Jordi Alba for Neymar."
        ],
        "286": [
            1562.86,
            1566.86,
            "Yours, my constant between Neymar and Alba,"
        ],
        "287": [
            1566.86,
            1568.86,
            "Finally the pitahets player is handed over to Umtiti."
        ],
        "288": [
            1569.86,
            1571.86,
            "He plays very comfortably in that area of ​​Barça."
        ],
        "289": [
            1572.86,
            1574.86,
            "Neymar, he's going to score a goal,"
        ],
        "290": [
            1574.86,
            1576.86,
            "and the pitahet is given to Umtiti."
        ],
        "291": [
            1576.86,
            1578.86,
            "He plays very comfortably in that area of ​​Barça,"
        ],
        "292": [
            1579.86,
            1581.86,
            "in the absence of pressure from the Sporting players."
        ],
        "293": [
            1581.86,
            1583.86,
            "Good maneuver by André Gómez."
        ],
        "294": [
            1583.86,
            1586.86,
            "André leaves it up front, this is Busquets."
        ],
        "295": [
            1586.86,
            1588.86,
            " Busquets accelerates, about to step into the area,"
        ],
        "296": [
            1589.86,
            1591.86,
            " Busquets puts her a little further back for Jordi Alba."
        ],
        "297": [
            1591.86,
            1595.86,
            "Alba was looking for the vertical pass, Denis Suárez ensures possession."
        ],
        "298": [
            1596.86,
            1599.86,
            "There's Neymar, Neymar hits him, no problems for Pichu Cuellar."
        ],
        "299": [
            1600.86,
            1602.86,
            "Yes, now Barcelona again."
        ],
        "300": [
            1604.86,
            1606.86,
            "Speaking for example of the positioning he had,"
        ],
        "301": [
            1606.86,
            1609.86,
            "There were times when it was 3-1, 5-1."
        ],
        "302": [
            1610.86,
            1612.86,
            "There were times when there was a line of 5,"
        ],
        "303": [
            1612.86,
            1617.86,
            "which started with Neymar, Denis Suárez, Rakitic, André Gómez and Rafinha,"
        ],
        "304": [
            1617.86,
            1620.86,
            "which also requires having so many,"
        ],
        "305": [
            1620.86,
            1625.86,
            "or one more Sporting player, almost in a line of 6,"
        ],
        "306": [
            1625.86,
            1627.86,
            "what makes you lose the ball,"
        ],
        "307": [
            1627.86,
            1629.86,
            "and immediately there are players to recover it,"
        ],
        "308": [
            1629.86,
            1632.86,
            "And that's how it happened, they didn't let Sporting leave,"
        ],
        "309": [
            1632.86,
            1635.86,
            "He almost can't get past midfield."
        ],
        "310": [
            1636.86,
            1638.86,
            "Denis, Neymar."
        ],
        "311": [
            1641.86,
            1643.86,
            "Neymar raises his head, it changes everything,"
        ],
        "312": [
            1643.86,
            1646.86,
            "Delivery for Rafinha, the Brazilian's control is excellent."
        ],
        "313": [
            1647.86,
            1650.86,
            "Rafinha stepping into the area, Rafinha leaves for André Gómez."
        ],
        "314": [
            1651.86,
            1653.86,
            "André puts it, looking for Paco Alcácer,"
        ],
        "315": [
            1653.86,
            1656.86,
            "Alcácer insists, from the ground he avoided the shot,"
        ],
        "316": [
            1656.86,
            1658.86,
            "Juan Rodríguez, it's a corner."
        ],
        "317": [
            1661.86,
            1664.86,
            "Change, Sergi Roberto is going to enter the field,"
        ],
        "318": [
            1664.86,
            1667.86,
            "The one who retires is Rafinha, the Spanish-Brazilian,"
        ],
        "319": [
            1667.86,
            1670.86,
            "After that blow to the face against Atleti de El Bosque,"
        ],
        "320": [
            1670.86,
            1673.86,
            "I don't remember correctly, that gap was so striking, so spectacular,"
        ],
        "321": [
            1673.86,
            1677.86,
            "which has caused us to have seen him with,"
        ],
        "322": [
            1677.86,
            1680.86,
            "Well, that band-aid to heal the gap,"
        ],
        "323": [
            1680.86,
            1683.86,
            "without a mask now, in these last two games,"
        ],
        "324": [
            1683.86,
            1685.86,
            "but with a mask in training,"
        ],
        "325": [
            1685.86,
            1687.86,
            "And the one who is going to enter the field of play is Sergi Roberto,"
        ],
        "326": [
            1687.86,
            1690.86,
            "The Calderón match ended with cramps,"
        ],
        "327": [
            1690.86,
            1692.86,
            "has given him rest today,"
        ],
        "328": [
            1692.86,
            1694.86,
            "until this minute 28 of the second half,"
        ],
        "329": [
            1694.86,
            1697.86,
            "the only right back that Barcelona has."
        ],
        "330": [
            1698.86,
            1701.86,
            "The corner was taken, the ball was rejected from the front,"
        ],
        "331": [
            1702.86,
            1704.86,
            "Neymar reconstructs the play,"
        ],
        "332": [
            1704.86,
            1707.86,
            "He fails to associate with Marcelano,"
        ],
        "333": [
            1707.86,
            1709.86,
            "But the takeoff is for Rakitic,"
        ],
        "334": [
            1709.86,
            1711.86,
            "Neymar arrives second pale,"
        ],
        "335": [
            1711.86,
            1714.86,
            "Now Víctor Rodríguez can solve the situation,"
        ],
        "336": [
            1714.86,
            1717.86,
            "For Sporting who is mounting the counterattack, Carlos Castro,"
        ],
        "337": [
            1719.86,
            1721.86,
            "Carlos Castro holds on, he takes the ball away from Omtiti,"
        ],
        "338": [
            1721.86,
            1723.86,
            "There is a foul, it is just carried out,"
        ],
        "339": [
            1723.86,
            1726.86,
            "Barça's last change between Sergi Roberto and Rafinha,"
        ],
        "340": [
            1726.86,
            1728.86,
            "that today,"
        ],
        "341": [
            1728.86,
            1730.86,
            "He started from the theoretical right-handed lateral position,"
        ],
        "342": [
            1730.86,
            1733.86,
            "What did you think of Rafinha's performance in that area?"
        ],
        "343": [
            1733.86,
            1735.86,
            "which is not at all usual for him."
        ],
        "344": [
            1735.86,
            1738.86,
            "Let's see, little has been played on that side,"
        ],
        "345": [
            1738.86,
            1741.86,
            "A lot more has been played on Neymar's side,"
        ],
        "346": [
            1742.86,
            1744.86,
            "Rafinha has also helped a little,"
        ],
        "347": [
            1744.86,
            1746.86,
            "so that the game would start there anyway,"
        ],
        "348": [
            1746.86,
            1748.86,
            "It will end up on Neymar's side,"
        ],
        "349": [
            1748.86,
            1751.86,
            "but it has served its purpose,"
        ],
        "350": [
            1751.86,
            1753.86,
            "Today there was not so much arrival,"
        ],
        "351": [
            1753.86,
            1756.86,
            "because he has always had to work giving breadth,"
        ],
        "352": [
            1756.86,
            1758.86,
            "helping in the circulation of the ball,"
        ],
        "353": [
            1758.86,
            1762.86,
            "and above all making perhaps the last pass,"
        ],
        "354": [
            1762.86,
            1765.86,
            "depending on a center or a wall,"
        ],
        "355": [
            1765.86,
            1768.86,
            "But he couldn't enter the auction like he did the other day,"
        ],
        "356": [
            1768.86,
            1770.86,
            "and scoring a goal,"
        ],
        "357": [
            1770.86,
            1775.86,
            "But he knows he has to take advantage of his opportunities,"
        ],
        "358": [
            1775.86,
            1780.86,
            "And he has to give the team what it needs,"
        ],
        "359": [
            1780.86,
            1782.86,
            "or what Luis Enrique asks of him."
        ],
        "360": [
            1782.86,
            1784.86,
            "There is a lot of talk about the convenience of Barça strengthening itself"
        ],
        "361": [
            1784.86,
            1786.86,
            "in that demarcation for the end of the season,"
        ],
        "362": [
            1786.86,
            1789.86,
            "Does this seem like a valid option to consider for Luis Enrique?"
        ],
        "363": [
            1789.86,
            1791.86,
            "In high-demand matches?"
        ],
        "364": [
            1791.86,
            1794.86,
            "Yes, but changing the system,"
        ],
        "365": [
            1794.86,
            1796.86,
            "changing the game system,"
        ],
        "366": [
            1796.86,
            1798.86,
            "If he has to play as a winger or as a right-hander,"
        ],
        "367": [
            1798.86,
            1803.86,
            "I think he will have complications like Sergio Roberto may have,"
        ],
        "368": [
            1803.86,
            1807.86,
            "But Luis Enrique does what a coach has to do,"
        ],
        "369": [
            1807.86,
            1810.86,
            "When faced with a situation, look for solutions,"
        ],
        "370": [
            1810.86,
            1814.86,
            "and today one of those solutions has been the game system used."
        ],
        "371": [
            1814.86,
            1816.86,
            "I'll tell you more about this soon."
        ],
        "372": [
            1816.86,
            1818.86,
            "Neymar puts it, he sends it to the far post,"
        ],
        "373": [
            1818.86,
            1820.86,
            "The collar went wrong,"
        ],
        "374": [
            1820.86,
            1822.86,
            "But André Gómez's shot went wide,"
        ],
        "375": [
            1822.86,
            1824.86,
            "Goal kick for Sporting,"
        ],
        "376": [
            1824.86,
            1826.86,
            "that Ricardo, apart from what you have to tell us,"
        ],
        "377": [
            1826.86,
            1827.86,
            "He has a change prepared."
        ],
        "378": [
            1827.86,
            1829.86,
            "Yes, Mikel Vesga, it is the last change, the last substitution,"
        ],
        "379": [
            1829.86,
            1831.86,
            "the footballer on loan from Atleti Bilbao,"
        ],
        "380": [
            1831.86,
            1833.86,
            "who debuted this season in first class,"
        ],
        "381": [
            1833.86,
            1835.86,
            "Sergio Álvarez is going to leave,"
        ],
        "382": [
            1835.86,
            1837.86,
            "so it also measures the center of the field,"
        ],
        "383": [
            1837.86,
            1840.86,
            "Rubi, with a view to next Sunday's meeting"
        ],
        "384": [
            1840.86,
            1842.86,
            "against Deportivo,"
        ],
        "385": [
            1842.86,
            1844.86,
            "I insist, it is the most immediate future for Sporting,"
        ],
        "386": [
            1844.86,
            1847.86,
            "It is a final, seeing that Sporting is the team that marks relegation"
        ],
        "387": [
            1847.86,
            1849.86,
            "and Depor the team that is marking salvation."
        ],
        "388": [
            1849.86,
            1851.86,
            "By the way, it has no impact,"
        ],
        "389": [
            1851.86,
            1853.86,
            "I interpret it, seeing that there are 15 minutes left"
        ],
        "390": [
            1853.86,
            1855.86,
            "on what is going to happen in the game,"
        ],
        "391": [
            1855.86,
            1857.86,
            "How it will end, but in the last action it was Elderson"
        ],
        "392": [
            1857.86,
            1859.86,
            "who threw her out with his shoulder,"
        ],
        "393": [
            1859.86,
            1861.86,
            "In no case was it André Gómez, therefore,"
        ],
        "394": [
            1861.86,
            1863.86,
            "It should have been a corner kick"
        ],
        "395": [
            1863.86,
            1866.86,
            "And don't take a goal kick, which is what has already put your neck into play."
        ],
        "396": [
            1866.86,
            1868.86,
            "Tell me, Ricardo, I know where the matter is going."
        ],
        "397": [
            1868.86,
            1870.86,
            "Yes, well, there has been a lot of talk"
        ],
        "398": [
            1870.86,
            1872.86,
            "from the right side, from the possible incorporation"
        ],
        "399": [
            1872.86,
            1874.86,
            "of a right back for FC Barcelona."
        ],
        "400": [
            1874.86,
            1876.86,
            "There are legal deadlines that Barça has to respect."
        ],
        "401": [
            1877.86,
            1882.86,
            "You have 20 business days, 20 calendar days,"
        ],
        "402": [
            1882.86,
            1886.86,
            "20 working days, before saying whether he is going to sign or not."
        ],
        "403": [
            1886.86,
            1888.86,
            "And that period ends on March 10."
        ],
        "404": [
            1888.86,
            1890.86,
            "At the moment that period ends,"
        ],
        "405": [
            1890.86,
            1893.86,
            "If you say yes, you have 15 business days,"
        ],
        "406": [
            1893.86,
            1896.86,
            "that is, until March 31, to execute that decision."
        ],
        "407": [
            1896.86,
            1899.86,
            "That is, the first period is 20 business days,"
        ],
        "408": [
            1899.86,
            1902.86,
            "That's not natural, since the lesbian injury."
        ],
        "409": [
            1902.86,
            1904.86,
            "That's it, and it ends on March 10,"
        ],
        "410": [
            1904.86,
            1906.86,
            "That is to say, Barça still has 10 days"
        ],
        "411": [
            1906.86,
            1908.86,
            "to decide whether to sign or not."
        ],
        "412": [
            1908.86,
            1914.86,
            "And if he signs, he would have 15 calendar days,"
        ],
        "413": [
            1914.86,
            1917.86,
            "that is, until March 31, sorry,"
        ],
        "414": [
            1917.86,
            1919.86,
            "15 business days, 15 business days,"
        ],
        "415": [
            1919.86,
            1923.86,
            "until March 31, to execute that operation"
        ],
        "416": [
            1923.86,
            1927.86,
            "What would the signing of Alix Vidal mean,"
        ],
        "417": [
            1927.86,
            1929.86,
            "replace her with a footballer."
        ],
        "418": [
            1929.86,
            1931.86,
            "And of course, that range is very limited."
        ],
        "419": [
            1931.86,
            1932.86,
            "It's very scarce."
        ],
        "420": [
            1932.86,
            1934.86,
            "Or first or second division footballers,"
        ],
        "421": [
            1934.86,
            1937.86,
            "professional soccer players of the Spanish League,"
        ],
        "422": [
            1937.86,
            1938.86,
            "or unemployed footballers."
        ],
        "423": [
            1938.86,
            1940.86,
            "And of course, an unemployed footballer for this Barça,"
        ],
        "424": [
            1940.86,
            1943.86,
            "At this level, it is not a viable option."
        ],
        "425": [
            1943.86,
            1945.86,
            "So a no is more possible than a yes,"
        ],
        "426": [
            1945.86,
            1948.86,
            "Right now, to reinforce that right wing."
        ],
        "427": [
            1952.86,
            1953.86,
            "André Gómez receives."
        ],
        "428": [
            1955.86,
            1957.86,
            "He puts his leg in Xavi Torres, Barça insists,"
        ],
        "429": [
            1957.86,
            1959.86,
            "Rakitic sticks to Rakitic."
        ],
        "430": [
            1959.86,
            1961.86,
            "Hey! Cuellar has come to play."
        ],
        "431": [
            1961.86,
            1963.86,
            "He has come to touch with the tip of two fingers,"
        ],
        "432": [
            1963.86,
            1966.86,
            "Pichu Cuellar, to send the ball to a corner kick."
        ],
        "433": [
            1966.86,
            1968.86,
            "Good shot by Rakitic."
        ],
        "434": [
            1968.86,
            1970.86,
            "Well, what we were saying,"
        ],
        "435": [
            1970.86,
            1972.86,
            "We were commenting that he is a good kicker."
        ],
        "436": [
            1972.86,
            1975.86,
            "And here, even, I think I could have continued."
        ],
        "437": [
            1975.86,
            1977.86,
            "I had a 2 against 1 with Neymar,"
        ],
        "438": [
            1977.86,
            1979.86,
            "But he has never doubted it."
        ],
        "439": [
            1979.86,
            1982.86,
            "He shot at goal and with his left foot."
        ],
        "440": [
            1984.86,
            1987.86,
            "Barça is looking for the sixth with a dead ball."
        ],
        "441": [
            1988.86,
            1991.86,
            "Neymar launches, Umtiti jumps."
        ],
        "442": [
            1991.86,
            1994.86,
            "Ball in front for who, for Jordi Alba."
        ],
        "443": [
            1994.86,
            1997.86,
            "He touches it back to ensure possession."
        ],
        "444": [
            1997.86,
            1999.86,
            "Marcandé Ter Stegen begins."
        ],
        "445": [
            2002.86,
            2004.86,
            "He sent the ball to Maserano."
        ],
        "446": [
            2004.86,
            2007.86,
            "Neymar runs for it, Elderson heads it."
        ],
        "447": [
            2007.86,
            2009.86,
            "The clearance fell to Rakitic."
        ],
        "448": [
            2010.86,
            2013.86,
            "Neymar once again wanted to partner with Rakitic again."
        ],
        "449": [
            2013.86,
            2016.86,
            "Elderson kept that ball,"
        ],
        "450": [
            2016.86,
            2018.86,
            "But the first touch was disastrous"
        ],
        "451": [
            2018.86,
            2022.86,
            "to end up conceding another corner kick."
        ],
        "452": [
            2022.86,
            2025.86,
            "He doesn't slow down the pace of the game,"
        ],
        "453": [
            2025.86,
            2030.86,
            "Not even the idea of ​​continuing to threaten Cuellar's goal for Barcelona."
        ],
        "454": [
            2030.86,
            2033.86,
            "He doesn't give up, he doesn't give up the ball, he doesn't give up the ground."
        ],
        "455": [
            2036.86,
            2039.86,
            "There's the service, screwed ball."
        ],
        "456": [
            2039.86,
            2041.86,
            "Víctor Rodríguez clears it, Neymar is going to hook him."
        ],
        "457": [
            2041.86,
            2045.86,
            "Exhaust quickly and again putting more exterior than other surface."
        ],
        "458": [
            2046.86,
            2048.8599999999997,
            "Ball too far from the goal."
        ],
        "459": [
            2048.8599999999997,
            2051.8599999999997,
            "Ball very far from Cuellar's goal."
        ],
        "460": [
            2055.8599999999997,
            2058.8599999999997,
            "We took the opportunity to see Neymar's shot again,"
        ],
        "461": [
            2058.8599999999997,
            2060.8599999999997,
            "That was where he intended."
        ],
        "462": [
            2060.8599999999997,
            2065.8599999999997,
            "This direct free kick from Neymar Junior is a great goal."
        ],
        "463": [
            2066.8599999999997,
            2068.8599999999997,
            "Impressive launch."
        ],
        "464": [
            2068.8599999999997,
            2072.8599999999997,
            "I hit very hard, very high."
        ],
        "465": [
            2072.86,
            2079.86,
            "I tried to get to Cuellar, but he came from the other side and I couldn't do anything."
        ],
        "466": [
            2081.86,
            2083.86,
            "There is something missing in favor of Sporting."
        ],
        "467": [
            2085.86,
            2087.86,
            "The foul committed against Carlos Castro."
        ],
        "468": [
            2090.86,
            2094.86,
            "And despite the four-goal difference in the score,"
        ],
        "469": [
            2094.86,
            2096.86,
            "Sporting continues searching for the goal."
        ],
        "470": [
            2096.86,
            2099.86,
            "The center backs have risen, Rodríguez has risen, so has Babén."
        ],
        "471": [
            2099.86,
            2101.86,
            "He took Rubí's painting short, however."
        ],
        "472": [
            2101.86,
            2104.86,
            "It's Víctor Rodríguez, Víctor puts it inside the area without problems for the mark."
        ],
        "473": [
            2104.86,
            2107.86,
            "André Ter Stegen, who could serve quickly looking for Neymar."
        ],
        "474": [
            2108.86,
            2111.86,
            "He opted to play short, he didn't connect with Sergi Roberto,"
        ],
        "475": [
            2111.86,
            2113.86,
            "which in fact Víctor Rodríguez needed."
        ],
        "476": [
            2113.86,
            2118.86,
            "So Barça's attempted attack on the right comes to nothing."
        ],
        "477": [
            2118.86,
            2122.86,
            "Rubí's team plays again, Xavi Torres served short."
        ],
        "478": [
            2124.86,
            2126.86,
            "Víctor is first class for Barça."
        ],
        "479": [
            2127.86,
            2129.86,
            "Víctor is first class for Lillo."
        ],
        "480": [
            2133.86,
            2135.86,
            "Cases, you want to turn around."
        ],
        "481": [
            2135.86,
            2138.86,
            "Víctor Rodríguez, good defensive work by Jordi Alba."
        ],
        "482": [
            2138.86,
            2140.86,
            "Paco Alcácer keeps it, let's run, says Barça."
        ],
        "483": [
            2140.86,
            2143.86,
            "Ball for Neymar, who is already facing Rodríguez."
        ],
        "484": [
            2143.86,
            2146.86,
            "Face Neymar, endure Neymar, Neymar is shaping up,"
        ],
        "485": [
            2146.86,
            2148.86,
            "Neymar continues, he leaves it for Sergi Roberto."
        ],
        "486": [
            2149.86,
            2153.86,
            "There's Alba's shot, hitting the post, Jordi Alba's shot hitting the post."
        ],
        "487": [
            2153.86,
            2157.86,
            "Jordi Alba's shot in action, disallowed for offside."
        ],
        "488": [
            2157.86,
            2162.86,
            "He did well, FC Barcelona had Alba's shot well placed,"
        ],
        "489": [
            2162.86,
            2164.86,
            "But the action was worthless."
        ],
        "490": [
            2164.86,
            2168.86,
            "He went ahead, or at least that's how the assistant understood it."
        ],
        "491": [
            2168.86,
            2172.86,
            "Although watching the replay it gave the impression that the starting player was enabled."
        ],
        "492": [
            2172.86,
            2178.86,
            "When he gave the pass, we didn't really know to whom, or for whom, Neymar's pass was,"
        ],
        "493": [
            2179.86,
            2183.86,
            "But at the moment of the pass Jordi Alba was not offside."
        ],
        "494": [
            2187.86,
            2191.86,
            "André Gómez, he doesn't want to know anything about it."
        ],
        "495": [
            2191.86,
            2197.86,
            "Nacho Cases, Boleón directly out, although the last to play was André Gómez himself."
        ],
        "496": [
            2198.86,
            2200.86,
            "So Elderson plays now."
        ],
        "497": [
            2201.86,
            2203.86,
            "Along the head of Isma López."
        ],
        "498": [
            2205.86,
            2207.86,
            "If Barça keeps it, a titi keeps it."
        ],
        "499": [
            2212.86,
            2214.86,
            "Good maneuver by Busquets."
        ],
        "500": [
            2216.86,
            2219.86,
            "Neymar, Busquets and Neymar again."
        ],
        "501": [
            2220.86,
            2224.86,
            "Neymar's opening for Javier Mascherano to advance without opposition."
        ],
        "502": [
            2225.86,
            2228.86,
            "Mascherano puts it inside the area, Alcácer was waiting for it."
        ],
        "503": [
            2229.86,
            2235.86,
            "Juan Rodríguez's faulty clearance translates into a new corner for FC Barcelona."
        ],
        "504": [
            2237.86,
            2243.86,
            "By the way, we had not mentioned it, 56,000 spectators, those who have been watching the game."
        ],
        "505": [
            2243.86,
            2247.86,
            "There are already quite a few who have gone home."
        ],
        "506": [
            2247.86,
            2249.86,
            "56,000 spectators watching this Barça Sporting."
        ],
        "507": [
            2250.86,
            2253.86,
            "Prolonged launch by Busquets, André Gómez does not arrive."
        ],
        "508": [
            2253.86,
            2255.86,
            "Jordi Alba insists on this offensive action."
        ],
        "509": [
            2256.86,
            2257.86,
            "Neymar."
        ],
        "510": [
            2261.86,
            2263.86,
            "André Gómez couldn't keep the ball in his possession."
        ],
        "511": [
            2264.86,
            2266.86,
            "Hold on Nacho Cases."
        ],
        "512": [
            2267.86,
            2270.86,
            "Neymar, who can't keep the ball in his possession."
        ],
        "513": [
            2271.86,
            2273.86,
            "Neymar, who can't keep the ball in his possession."
        ],
        "514": [
            2273.86,
            2275.86,
            "Hold on Nacho Cases."
        ],
        "515": [
            2277.86,
            2278.86,
            "That touches the center."
        ],
        "516": [
            2280.86,
            2281.86,
            "Cases again."
        ],
        "517": [
            2282.86,
            2283.86,
            "Prolongs Besga."
        ],
        "518": [
            2285.86,
            2287.86,
            "Barcelona keeps it, Rakitic keeps it."
        ],
        "519": [
            2287.86,
            2289.86,
            "The ball again looking for Neymar."
        ],
        "520": [
            2289.86,
            2292.86,
            "It is true that the party is somehow broken."
        ],
        "521": [
            2293.86,
            2296.86,
            "That the advantage is more than evident for Barcelona in the score."
        ],
        "522": [
            2296.86,
            2301.86,
            "That Luis Suárez and Messi have left and have been replaced."
        ],
        "523": [
            2302.86,
            2305.86,
            "But beyond all those conditions that obviously have to do with it."
        ],
        "524": [
            2305.86,
            2314.86,
            "It is still striking to what extent everything happens for Neymar in Barcelona in the last half hour."
        ],
        "525": [
            2314.86,
            2315.86,
            " Yes that's how it is."
        ],
        "526": [
            2315.86,
            2319.86,
            "Everyone looks for him but he doesn't shy away either."
        ],
        "527": [
            2319.86,
            2323.86,
            "Look how he speeds up the game when he gets the ball."
        ],
        "528": [
            2323.86,
            2327.86,
            "You can see that he's eager and well, it's a magnet effect."
        ],
        "529": [
            2328.86,
            2329.86,
            "It's always being offered."
        ],
        "530": [
            2329.86,
            2333.86,
            "You raise your head and see that he is unchecking or is free."
        ],
        "531": [
            2333.86,
            2336.86,
            "You give him the ball and then he ends up accelerating."
        ],
        "532": [
            2336.86,
            2337.86,
            "He's liking it."
        ],
        "533": [
            2337.86,
            2339.86,
            "He's playing all the time on this side."
        ],
        "534": [
            2339.86,
            2343.86,
            "And from here, sometimes in the face."
        ],
        "535": [
            2343.86,
            2347.86,
            "If he sees the possibility of facing two players, he does it."
        ],
        "536": [
            2347.86,
            2350.86,
            "If he doesn't pass, he's always demanding the ball."
        ],
        "537": [
            2350.86,
            2352.86,
            "It is always offering itself and never hides."
        ],
        "538": [
            2352.86,
            2356.86,
            "Of course to receive 90 fouls in 20 games."
        ],
        "539": [
            2356.86,
            2358.86,
            "It can't be a player who hides you."
        ],
        "540": [
            2359.86,
            2366.86,
            "This time it was Denis who tried to score directly towards Pichu Cuellar's goal."
        ],
        "541": [
            2366.86,
            2371.86,
            "It will be a goal kick while we focus on that conversation that is taking place on the sidelines."
        ],
        "542": [
            2371.86,
            2373.86,
            "Relatively close to your position, Ricardo."
        ],
        "543": [
            2374.86,
            2375.86,
            " Yes look."
        ],
        "544": [
            2375.86,
            2379.86,
            "Douglas is there on the bench with Francesa Torres."
        ],
        "545": [
            2379.86,
            2385.86,
            "Another of Barça's employees here at the Camp Nou stadium and who always treats us perfectly."
        ],
        "546": [
            2385.86,
            2388.86,
            "I was going to say like one of the butlers."
        ],
        "547": [
            2388.86,
            2394.86,
            "Always well understood by the disposition in which Sato Raza treats all the media."
        ],
        "548": [
            2394.86,
            2395.86,
            "Because of the good host."
        ],
        "549": [
            2395.86,
            2396.86,
            " Yes Yes."
        ],
        "550": [
            2396.86,
            2398.86,
            "From the moment we enter until the moment we leave."
        ],
        "551": [
            2398.86,
            2403.86,
            "And especially in this case it's my turn to be on the field in every game."
        ],
        "552": [
            2405.86,
            2407.86,
            "I know that it has been popularly known as The Observer."
        ],
        "553": [
            2407.86,
            2411.86,
            "Because of that image between Mourinho, Tito and Vilanova in that Super Cup match."
        ],
        "554": [
            2412.86,
            2415.86,
            "But Francesa Torres is a spectacular person."
        ],
        "555": [
            2417.86,
            2419.86,
            "Conduction by Javier Maserano."
        ],
        "556": [
            2423.86,
            2425.86,
            "First of all, Neymar."
        ],
        "557": [
            2425.86,
            2428.86,
            "Denis's delicatessen so that Neymar continues tracing the diagonal."
        ],
        "558": [
            2428.86,
            2430.86,
            "Draw the opening to the right."
        ],
        "559": [
            2430.86,
            2432.86,
            "That's where Sergi Roberto advances."
        ],
        "560": [
            2432.86,
            2434.86,
            "Sergi Roberto has the support of André Gómez."
        ],
        "561": [
            2434.86,
            2436.86,
            "The Portuguese receives and turns around."
        ],
        "562": [
            2436.86,
            2438.86,
            "Neymar again, now appearing on the front."
        ],
        "563": [
            2438.86,
            2440.86,
            "Neymar, he's going to the right."
        ],
        "564": [
            2440.86,
            2442.86,
            "Neymar steps on it against Víctor Rodríguez."
        ],
        "565": [
            2442.86,
            2445.86,
            "The combination was good but the play with Denis did not continue."
        ],
        "566": [
            2446.86,
            2448.86,
            "A Chica Agua as Sporting can."
        ],
        "567": [
            2448.86,
            2450.86,
            "Barça plays again."
        ],
        "568": [
            2451.86,
            2453.86,
            "Rakitic."
        ],
        "569": [
            2456.86,
            2458.86,
            "Denis maneuvering on the front."
        ],
        "570": [
            2458.86,
            2461.86,
            "Wait for the arrival of Neymar Junior."
        ],
        "571": [
            2464.86,
            2466.86,
            "In front of Neymar he wants to get between two."
        ],
        "572": [
            2466.86,
            2468.86,
            "Lillo doesn't allow it."
        ],
        "573": [
            2468.86,
            2470.86,
            "Ball up from Besga."
        ],
        "574": [
            2474.86,
            2476.86,
            "Mascherano opening."
        ],
        "575": [
            2480.86,
            2482.86,
            " Busquets changes everything."
        ],
        "576": [
            2485.86,
            2487.86,
            "Neymar puts it on the front."
        ],
        "577": [
            2487.86,
            2489.86,
            "This is Busquets again."
        ],
        "578": [
            2489.86,
            2492.86,
            "Deep ball on the unmarking of André Gómez."
        ],
        "579": [
            2492.86,
            2495.86,
            "Sporting brought it out because the game is taking a long time, Miquel."
        ],
        "580": [
            2495.86,
            2498.86,
            "Yes, it is a very clear result in favor of Barcelona."
        ],
        "581": [
            2498.86,
            2506.86,
            "And also with those changes, Luis Enrique has managed to keep the pace of the game from slowing down."
        ],
        "582": [
            2506.86,
            2509.86,
            "We see that Barcelona continues to threaten and insist on the goal."
        ],
        "583": [
            2509.86,
            2511.86,
            "Sergio Roberto back for Rakitic."
        ],
        "584": [
            2511.86,
            2513.86,
            "Where did that ball come in?"
        ],
        "585": [
            2513.86,
            2519.86,
            " GOAL!"
        ],
        "586": [
            2519.86,
            2523.86,
            " GOAL!"
        ],
        "587": [
            2523.86,
            2525.86,
            "From Barça in '87."
        ],
        "588": [
            2525.86,
            2527.86,
            "Goal by Iván Rakitic."
        ],
        "589": [
            2527.86,
            2532.86,
            "Luis Enrique's team played and played and played inside the rival area."
        ],
        "590": [
            2532.86,
            2535.86,
            "Sergio Roberto and Rakitic team up."
        ],
        "591": [
            2535.86,
            2538.86,
            "Because of the control, the ball stays up for the Croatian."
        ],
        "592": [
            2538.86,
            2542.86,
            "That hooks her just as it appears on the horizon."
        ],
        "593": [
            2542.86,
            2549.86,
            "He hits him with his right with tremendous violence to find the only gap that Cuellar had freed."
        ],
        "594": [
            2549.86,
            2551.86,
            "And score another goal for Barça."
        ],
        "595": [
            2551.86,
            2553.86,
            "Barça goal, Rakitic goal."
        ],
        "596": [
            2553.86,
            2556.86,
            "FC Barcelona 6, Sporting de Gijón 1."
        ],
        "597": [
            2556.86,
            2558.86,
            "Great goal, great goal from Rakitic."
        ],
        "598": [
            2558.86,
            2564.86,
            "From there, with such a small angle, you can only score through the upper corner of the post that the goalkeeper protects."
        ],
        "599": [
            2564.86,
            2568.86,
            "In any case crossed to the far post."
        ],
        "600": [
            2568.86,
            2570.86,
            "Rakitic did it perfectly."
        ],
        "601": [
            2570.86,
            2585.86,
            "I also applaud this Barcelona in the sense that with the score being so favorable we do not see individual actions that are repeated in a selfish attitude of some players seeking their goal or their moment of glory."
        ],
        "602": [
            2585.86,
            2590.86,
            "But it continues to maintain positions that are very delimited."
        ],
        "603": [
            2591.86,
            2596.86,
            "Trying to associate, occupying spaces well in case of loss, stealing."
        ],
        "604": [
            2596.86,
            2603.86,
            "And Sporting is not managing to make even two passes in a row in the last minutes."
        ],
        "605": [
            2603.86,
            2609.86,
            "And it is Barcelona that is going to end the game threatening close to Cuellar's goal."
        ],
        "606": [
            2609.86,
            2611.86,
            "It's Rakitic's fourth goal this season."
        ],
        "607": [
            2611.86,
            2614.86,
            "He hadn't scored since the game in Vitoria against Alaves."
        ],
        "608": [
            2615.86,
            2621.86,
            "And it's the sixth in the afternoon tonight. 6 to 1, 6 to 0 last year."
        ],
        "609": [
            2621.86,
            2631.86,
            "Well, two sets from Sporting in their last two visits here to the Camp Nou in their return to the First Division after promotion that season with Pitu Abelardo on the bench."
        ],
        "610": [
            2631.86,
            2635.86,
            "He is now reviewing Pitu Cuellar's personal statistics as a goalkeeper."
        ],
        "611": [
            2635.86,
            2640.86,
            "In the last three games in which they have faced Barça and this one is not over yet, they have conceded 17 goals."
        ],
        "612": [
            2640.86,
            2647.86,
            "And to that you can add those from that match with Aleti at the Calderón where he made his debut against Barça, which was 1-6."
        ],
        "613": [
            2647.86,
            2650.86,
            "The one you don't think likes it very much when we ask him."
        ],
        "614": [
            2651.86,
            2657.86,
            "Neymar puts it inside the area. Cuellar himself catches it in the last minute of regulation time."
        ],
        "615": [
            2657.86,
            2665.86,
            "We are still waiting for the addition but we are taking the opportunity to look for the first readings or conclusions of the match we enjoyed at the Camp Nou."
        ],
        "616": [
            2665.86,
            2668.86,
            "This very convincing victory for Barça against Sporting."
        ],
        "617": [
            2668.86,
            2675.86,
            "The match has already gone in favor of Barcelona in the first minutes."
        ],
        "618": [
            2675.86,
            2679.86,
            "It came out very well and he resolved it with those first two goals."
        ],
        "619": [
            2679.86,
            2685.86,
            "Sporting needed to come out with more concentration in those first minutes."
        ],
        "620": [
            2685.86,
            2693.86,
            "Afterwards, as you said, it has already taken a long time and he is thinking more about the next very serious commitment against Depor."
        ],
        "621": [
            2693.86,
            2699.86,
            "We might think that after scoring the first three goals it's going to be a very difficult game."
        ]
    }
}