{
    "input": "\n    Leicester 0 - 0 Arsenal\n\nFirst Half:\n\n0:0 Comment: top two left behind on this season's starting grid a rapid response required from them both\n0:8 Comment: there's okazaki\n0:11 Comment: jamie vardy and vardy really troubling cashelny and earning a very early corner here\n0:18 Comment: massively worrying start for arsene's defense a flick on really route one football little flick and\n0:25 Comment: vardy's in the box and cashelny just putting his body in the way and i'm sure steve bald will\n0:32 Comment: be looking on at that from the arsenal bench saying i need to sort that out quickly more\n0:38 Comment: bright and short a slightly different angle for the delivery towards west morgan\n0:48 Comment: no question who's began on the front foot here\n0:54 Comment: exactly what you'd expect if you've got\n0:55 Comment: a the back four that's conceded four goals but still got an inexperienced center back in holding\n1:2 Comment: there's very much hoof being grabbed all of us got to be careful we saw penalties given\n1:8 Comment: earlier today for holding\n1:14 Comment: i'm glad that wasn't around when i was playing i know that\n1:18 Comment: there's rob holding who keeps his place the 20 year old from bolton\n1:22 Comment: alongside cashelny today chambers is the player\n1:25 Comment: who has been asked to stand down\n1:33 Comment: i'm starting with width from walcott on the right oxlake chamberlain on the left\n1:38 Comment: and sandy catholder gets to play rather further forward than he has these last couple of seasons\n1:42 Comment: yeah he'll enjoy that number 10 roll although he's got 19 on his back with\n1:45 Comment: his plane just in front of the back four linking play up like this and here goes theo walcott\n1:52 Comment: in for sanchez and then the follow-up shot biker thorla took a double deflection and it's\n2:0 Comment: arsenal's first corner that's what he brings to the team that little link up play ball to walcott\n2:5 Comment: sanchez on the edge of the box just gets a call and over is that i think uh oxlade\n2:10 Comment: chamberlain is probably in on that far post we see him there\n2:21 Comment: central defenders broke up\n2:23 Comment: corner that's going to be taken by new recruit granit jacker\n2:35 Comment: nardy\n2:44 Comment: drinkwater over here is going to be next to sign a new contract at leicester after riad maris committed\n2:50 Comment: his future\n2:51 Comment: to the foxes earlier this year\n2:52 Comment: week and Lee what are we to make of this selection Albright one of four players\n2:56 Comment: recalled to make this virtually last season's team will have a conversation\n3:1 Comment: about that in a moment actually Chamberlain's balling I think\n3:5 Comment: Claudio Ranieri will shake the team up this season I think will be he's got a\n3:10 Comment: little a bigger squad to pick from although I'm sure he'd like a few more\n3:15 Comment: to come in the ways give his interviews he's very pragmatic about this season\n3:21 Comment: Ranieri the what he says you know last year was a one-off and we're getting\n3:24 Comment: back to the basics again and if they play like they did last year they're\n3:27 Comment: gonna take a few teams by surprising in Europe but I think teams know what\n3:33 Comment: they're all about here and not with a difficult thing for them didn't work\n3:36 Comment: them out last season quickly enough but I think this season teams play a little\n3:40 Comment: bit deeper etc but when you look at the pace that they've got in the side and\n3:43 Comment: the Arsenal side there's just running machines all over this pitch today\n3:51 Comment: and they're not going to be able to get the ball back to the back of the net\n3:57 Comment: Mares Okazaki\n4:6 Comment: by Morgan\n4:11 Comment: Okazaki was penalized he is a picture of industry\n4:19 Comment: see that one there John the ball is coming in\n4:20 Comment: the ball gets played to Sanchez and he tried to play a little one into because\n4:25 Comment: all it that's so high the line you can see the line right now that virtually on\n4:29 Comment: the halfway line any little ball over the top and a spinny run that's what\n4:34 Comment: you've got to do to teams that play high lines if you've got pace in the side\n4:37 Comment: just knock a few behind we said it last week how many times did we say last week\n4:40 Comment: the Manchester City game defenders in the first five or ten minutes when I get\n4:46 Comment: really tight and you want to know we want to let you know that they're there\n4:49 Comment: so\n4:50 Comment: so you know what don't let him know just come and come short and spin into the\n4:53 Comment: hole both sides should be doing that\n4:56 Comment: Jacker\n4:59 Comment: the left bank Monreal\n5:5 Comment: head it was by Fuchs this is Oxlade Chamberlain\n5:9 Comment: Monreal again\n5:15 Comment: just looking at when that ball comes in from Monreal he's got Sanchez Walden\n5:20 Comment: he's got and Cazorla all in the box I\n5:23 Comment: he's got and Cazorla all in the box I mean\n5:24 Comment: mean he's not six feet between they'll stand on each of the shoulders\n5:26 Comment: he's not six feet between they'll stand on each of the shoulders\n5:29 Comment: got to be better quality balls it's got\n5:30 Comment: got to be better quality balls it's got anything overhead height you've got\n5:33 Comment: anything overhead height you've got who For Morgan Who are just going to clear\n5:37 Comment: who For Morgan Who are just going to clear that all day so we've got to find a\n5:39 Comment: that all day so we've got to find a way of putting the ball in the box that's\n5:41 Comment: way of putting the ball in the box that's to their advantage you're not the\n5:43 Comment: to their advantage you're not the defenders\n5:44 Comment: defenders you mentioned your ruin passing lead\n5:47 Comment: you mentioned your ruin passing lead we wanted to Arsenal supporters thinking\n5:48 Comment: we awarded to Arsenal supports thinking well it could show this bit to play\n5:49 Comment: Why not Ozil and why not Giroud?\n5:51 Comment: Why are they only on the bench?\n5:53 Comment: Well, we said before the game, didn't we,\n5:54 Comment: we were chatting about this,\n5:56 Comment: and we don't know what goes on in training.\n5:58 Comment: I think some credit has to be given us,\n5:59 Comment: some license, should I say, to the managers.\n6:2 Comment: When they see the players week in, week out,\n6:4 Comment: Arsene Wenger there will be looking at the players,\n6:7 Comment: and he said that Giroud's just still a little bit short.\n6:11 Comment: I don't really get it myself,\n6:12 Comment: but if he's saying that, he's seen something in training.\n6:14 Comment: He's a big watcher of players in training, Arsene.\n6:17 Comment: Every single session, he watches.\n6:19 Comment: And we said before the game as well, didn't we,\n6:26 Comment: that, you know, if I'm Koscielny,\n6:28 Comment: and my manager's desperate\n6:29 Comment: because I've got no centre-backs playing against Liverpool,\n6:32 Comment: I volunteer.\n6:33 Comment: If I'm fit, I might be tired,\n6:34 Comment: I volunteer to play that game.\n6:36 Comment: He might have been turned down by the manager,\n6:38 Comment: but you know what, you go to him and say,\n6:39 Comment: Arsene, I want to play.\n6:41 Comment: I'm an experienced pro now.\n6:42 Comment: I need to be in that team to help these young lads.\n6:45 Comment: And he wasn't there last year,\n6:46 Comment: and it was last week,\n6:47 Comment: and it was so evident in the second half\n6:49 Comment: how they didn't have a leader at the back.\n6:51 Comment: It wasn't the defence's fault, it was the whole team,\n6:53 Comment: but you need leaders,\n6:54 Comment: and whether you think Koscielny's won or not,\n6:57 Comment: he's not a big talker on the pitch,\n6:58 Comment: but he's the best they've got at the moment.\n7:6 Comment: He's captain today\n7:7 Comment: in the fairly long-term absence of Mertesacker.\n7:19 Comment: As the Bulls return to the final round,\n7:25 Comment: I have Ex眼 there.\n7:26 Comment: Thanks.\n7:29 Comment: Well done, ben.\n7:32 Comment: A reconstructive list of those players.\n7:34 Comment: Basco Therman back and finding it.\n7:36 Comment: Carolγh isn't back but you know Lieutenant-Generalort\n7:39 Comment: You can't just in all built up stuff\n7:40 Comment: and have three games of receiver cheques or staff\n7:40 Comment: come around for six demands,\n7:44 Comment: so you can just can't undestand that.\n7:49 Comment: Arsenal are unbeaten in their last 21 matches in all competitions against Leicester.\n8:9 Comment: 19 of those in the Premier League.\n8:14 Comment: Oxlade-Chamberlain.\n8:16 Comment: Now Sanchez.\n8:19 Comment: Cthulhu.\n8:25 Comment: Bellerin.\n8:30 Comment: Now Albrighton for Leicester.\n8:33 Comment: Bellerin again.\n8:36 Comment: Xhaka.\n8:49 Comment: Walcott.\n8:55 Comment: Coquelin.\n9:5 Comment: Monreal.\n9:13 Comment: Alexis Sanchez.\n9:14 Comment: Sustained possession from Arsenal.\n9:19 Comment: K worthy.\n9:20 Comment: Moment to come back in.\n9:28 Comment: 1 0.\n9:29 Comment: refle allí en venir.\n9:30 Comment: Canada, l'É はい Bakaric.\n9:31 Comment: fin de l'É painting\n9:32 Comment: tar ac objectif.\n9:34 Comment: Chicken correr.\n9:37 Comment: Starb sìl夠,\"\n9:38 Comment: I watching, I will try my terrible life.\n9:41 Comment: I don't know about him, I want to touch up at the moment but,\n9:44 Comment: ye shall touch down, I will pay my fee for it.\n9:47 Comment: Eu.\n9:48 Comment: defender so they just keep the ball again lester being very patient without the ball\n9:53 Comment: and arsenal patient with the ball\n10:0 Comment: proper that\n10:3 Comment: michael taking command\n10:18 Comment: so\n10:23 Comment: albrighton holding has the problem posed by vardy\n10:35 Comment: amy vardy of course pursued by arsenal at the start of the summer\n10:42 Comment: as it turned out more recently arsenal showing great interest in riad mares but\n10:48 Comment: he put pentapaper on a new four-year contract with leicester earlier this week\n10:55 Comment: books\n11:3 Comment: that in itself john is a big statement about where both clubs are at\n11:7 Comment: they're two best players if you like i've said no we're staying at leicester shows what they\n11:13 Comment: mean to their players and on the flip side of that two players from leicester not signing\n11:18 Comment: for arsenal okazaki going over and no foul detected by mark clattenberg\n11:26 Comment: this is a sign of the times\n11:38 Comment: got a bit of a year of me mark clattenberg all those games you mentioned\n11:42 Comment: you might as well pack in my nina well i think he's got his eyes on a world cup finally two years\n11:46 Comment: time that's true\n11:48 Comment: yeah a potential match up in the winter we could be out here and really\n11:50 Comment: about image this whole season for us\n11:55 Comment: i think he's got in come oEX up on japan\n11:58 Comment: yes i think so\n11:59 Comment: oh that's obviously castillo\n12:1 Comment: if i told you from this jakob\n12:11 Comment: women's andتيm\n12:13 Comment: yes\n12:17 Comment: one V one one of the best in the league\n12:24 Comment: Akasaki intervention was by Koscielny\n12:37 Comment: still our sweet beaten surprisingly at Hull most reigning champions to lose\n12:44 Comment: their opening fixture since Arsenal 1989\n12:49 Comment: wasn't my fault is that against Mantis United\n12:55 Comment: for one of all traffic yes so you gave a penalty away in the first two minutes of\n13:0 Comment: a Tony Adams went off for the stomach upset for about three minutes not\n13:4 Comment: interested in excuses Lee just facts\n13:9 Comment: came flooding back to me\n13:14 Comment: you know what we'd been away to Miami preseason and I remembered playing in\n13:20 Comment: that game being feeling exhausted he talked about how Lester a feeling after\n13:24 Comment: their preseason last week leggy performance very similar\n13:37 Comment: mr. of course invited to take part in the International Champions Cup\n13:40 Comment: preseason nominally in the United States but\n13:44 Comment: you know that's the way it is you know that's the way it is you know that's the way it is\n13:44 Comment: I said you'll prepare to me at least to be too sympathetic with one game in California\n13:52 Comment: Subsequent fixtures back in Europe including a trip to Gothenburg\n13:57 Comment: Other teams are able to go to the US and play all three games that\n14:1 Comment: Yes, Cthulhu\n14:6 Comment: Also had a preseason trip to America the MLS all-stars the game against Chivas of Mexico\n14:14 Comment: their first ever World Cup final\n14:34 Comment: Plattenberg has had a euro 2016 back to tood on his arm to mark the fact that he took charge of the final\n14:44 Comment: He's also had a Champions League motif tattooed on his arm.\n14:51 Comment: Presumably, he's got the FA logo on there as well.\n14:53 Comment: So whether there's room for the FIFA badge in two years' time,\n14:57 Comment: should he get the World Cup final, is a moot point.\n15:5 Comment: Just deciding whether to comment on that or not.\n15:8 Comment: I don't know whether to be judgmental or just leave it.\n15:10 Comment: I'm just going to leave it, John, I think.\n15:14 Comment: You prefer it when you're judgmental.\n15:17 Comment: I'm not showing you my tattoos now.\n15:22 Comment: Three-kick for Arsenal.\n15:24 Comment: Robert, who's back from a three-match ban today\n15:26 Comment: after that dust-up with Fellaini at the back end of last season.\n15:35 Comment: Oxlade-Chamberlain.\n15:37 Comment: That was the one.\n15:38 Comment: Monreal, time on the ball.\n15:40 Comment: Oxlade-Chamberlain threatened to go long, came short, got it to feet.\n15:43 Comment: He could just...\n15:44 Comment: Stretch him a little bit, Simpson.\n15:45 Comment: Just to see what he's got going the other way.\n15:49 Comment: There's a winger playing against a full-back.\n15:50 Comment: You need to test the full-back.\n15:52 Comment: What does he like to do?\n15:53 Comment: Does he like to get tight?\n15:54 Comment: Does he like to drop off?\n15:55 Comment: You're working him all the time, and vice versa.\n15:57 Comment: The full-back's doing the same thing to the winger.\n15:59 Comment: What don't you like?\n16:0 Comment: Do you like you want to get tight?\n16:2 Comment: I'm just trying to work each other out.\n16:5 Comment: Mind games.\n16:10 Comment: Oxlade-Chamberlain.\n16:11 Comment: Before that.\n16:13 Comment: Interested by...\n16:14 Comment: Happy Mendy, the new addition to the Leicester midfield.\n16:19 Comment: Sanchez.\n16:21 Comment: It's Bellerin.\n16:23 Comment: And Morgan prevented it, reaching Walcott, who was open.\n16:32 Comment: Morgan helping his mate out.\n16:34 Comment: Huth just slips over at the wrong time.\n16:36 Comment: Gets his feet a little bit caught underneath him.\n16:39 Comment: Turns there, and now he goes down.\n16:40 Comment: He's onside.\n16:42 Comment: Bellerin just dinks it to the far post.\n16:44 Comment: Or pulls it back.\n16:46 Comment: But Oxlade-Chamberlain picked the wrong pass there.\n16:53 Comment: Nacho Monreal.\n16:55 Comment: Theo Walcott.\n17:6 Comment: He's out.\n17:14 Comment: Just noticed that the referee's assistants have got short sleeves on.\n17:21 Comment: And the referee has got a long sleeve on.\n17:23 Comment: Is that because of his tattoos, do you think?\n17:25 Comment: Do you know? I think it might be.\n17:30 Comment: Wouldn't happen at Arsenal, Lee, would it?\n17:31 Comment: No, absolutely not.\n17:33 Comment: All wear the same shirts.\n17:34 Comment: Yes.\n17:39 Comment: The great traditions of Arsenal Football Club.\n17:44 Comment: That they were crowned with kegels and new pubs.\n17:47 Comment: And for this side,\n17:50 Comment: almond when Mum IKEA.\n17:52 Comment: Hot dog cholera conditions yet again.\n17:54 Comment: We're discuss the\n18:3 Comment: before the rivals match jump,\n18:9 Comment: at an accuracy prayed before thecies water ups and floor.\n18:13 Comment: Because that he goes over.\n18:13 Comment: head and a high foot.\n18:22 Comment: As you can probably tell from the noise\n18:23 Comment: behind us, the clackers are still in evidence\n18:26 Comment: at Leicester this season.\n18:28 Comment: Provided by the Thai owners.\n18:38 Comment: There was a piece in the match\n18:39 Comment: programme from\n18:40 Comment: the chairman,\n18:42 Comment: Vishay Srivayahana Prabha, that\n18:45 Comment: explains that whatever ambitions they may\n18:47 Comment: have on a global stage,\n18:49 Comment: Leicester will always remain a\n18:51 Comment: committed, family-orientated\n18:53 Comment: club.\n18:57 Comment: The new riches coming their way\n18:59 Comment: notwithstanding.\n19:8 Comment: Walcott's\n19:9 Comment: Sanchez.\n19:12 Comment: When it comes to an\n19:24 Comment: innovation here in became\n19:25 Comment: the was characteristic\n19:27 Comment: as An too but\n19:28 Comment: yesterday the\n19:29 Comment: American Rahol\n19:30 Comment: ему\n19:31 Comment: anti\n19:32 Comment: Islam investors\n19:33 Comment: against\n19:35 Comment: this\n19:36 Comment: Well,\n19:37 Comment: you're\n19:37 Comment: gonna\n19:38 Comment: well,\n19:38 Comment: you're\n19:38 Comment: down\n19:40 Comment: организational\n19:41 Comment: falls\n19:42 Comment: Skipping away from Mendy.\n19:45 Comment: Here's Wolcott.\n19:50 Comment: Bellerin.\n19:53 Comment: Coquelin.\n19:59 Comment: Monreal.\n20:12 Comment: We noted that Vardy just clipped Monreal there.\n20:23 Comment: With Arsenal in possession.\n20:25 Comment: On we go.\n20:26 Comment: Holding.\n20:31 Comment: And Mark Clattenburg is going to have a word in the Leicester strikers here.\n20:36 Comment: It's a ball he has to go for, though.\n20:38 Comment: You can't pull out of challenges like that.\n20:40 Comment: It was a short ball.\n20:41 Comment: He had to slide in.\n20:42 Comment: Try and win it.\n20:43 Comment: His momentum just took him into the player.\n20:45 Comment: And that's what he's explaining to Mark Clattenburg now.\n20:49 Comment: My strikers pulling out of tackles like that.\n20:51 Comment: I'm taking him off the pitch.\n21:9 Comment: It's time Leicester got the better of Arsenal.\n21:12 Comment: November 1994.\n21:13 Comment: Here goes Theo Wolcott.\n21:17 Comment: Sanchez can't get there because of the marshalling of Simpson.\n21:22 Comment: Very surprised that Schmeichel didn't come for that.\n21:26 Comment: It just seemed to go a long way.\n21:27 Comment: Looks like he was just offside, but no flag.\n21:31 Comment: Schmeichel's already there.\n21:32 Comment: If he keeps coming, he probably gets that.\n21:34 Comment: But he decided not to.\n21:37 Comment: Santa Cthulhu will take the corner.\n21:42 Comment: Something's up with Schmeichel.\n21:45 Comment: Slept is aiming for it very well.\n21:46 Comment: Buddy Hod Jones gets first lineman.\n21:48 Comment: Schmeichel keeps for the win.\n21:49 Comment: Stephens\n21:56 Comment: Ketogre comes in at the我 last minute.\n21:59 Comment: By Hust.\n22:1 Comment: Mo stain Katola.\n22:3 Comment: Once more.\n22:6 Comment: ой cothua\n22:7 Comment: Nice kick.\n22:8 Comment: risen\n22:10 Comment: a go boiled down enough.\n22:41 Comment: the ball to the right of the left wing.\n22:43 Comment: left wing.\n22:47 Comment: Cazorla.\n23:9 Comment: He sent the ball away.\n23:13 Comment: He sent the ball away. Got to put\n23:19 Comment: Got to put his foot on the defensive\n23:22 Comment: his foot on the defensive line.\n23:26 Comment: line.\n23:28 Comment: It goes a little bit high.\n23:30 Comment: It goes a little bit high. Claroay I did not think he\n23:33 Comment: Claroay I did not think he caught Vardy\n23:35 Comment: caught Vardy but a good track.\n23:37 Comment: but a good track.\n23:38 Comment: the\n23:56 Comment: the last year's meeting of these two sides on this ground\n23:57 Comment: last year's meeting of these two sides on this ground was a humdinger\n23:58 Comment: was a humdinger this is yet to threaten to approach\n24:0 Comment: this is yet to threaten to approach similar heights\n24:1 Comment: similar heights as it is so and muhammad el neni\n24:4 Comment: as it is so and muhammad el neni amongst those on the arsenal\n24:6 Comment: amongst those on the arsenal bench today's uru is there too so\n24:7 Comment: bench today's uru is there too so it's a little bit of a surprise\n24:9 Comment: it's a little bit of a surprise for the uru team to be able to\n24:11 Comment: for the uru team to be able to get a chance to win this little\n24:13 Comment: get a chance to win this little chance\n24:31 Comment: bellerin\n24:32 Comment: bellerin jacquard\n24:35 Comment: oxley chamberlain came off the bench and scored against\n24:36 Comment: oxley chamberlain came off the bench and scored against liverpool to give arsenal hope last\n24:37 Comment: liverpool to give arsenal hope last year andpl Изmail\n24:48 Comment: year andpl Izmail\n24:49 Comment: I really like oxley chamberlain when he\n24:51 Comment: I really like oxley chamberlain when he does this shows intent cuts inside on\n24:54 Comment: does this shows intent cuts inside on that right foot you've got a turn of\n24:57 Comment: that right foot you've got a turn of pace around image strong on the ball\n24:59 Comment: pace around image strong on the ball it's a little bit wide I think you know\n25:3 Comment: it's a little bit wide I think you know for me he has to play whether it's here\n25:5 Comment: for me he has to play whether it's here or somewhere else as a player he's been\n25:7 Comment: World Cup, playing for England.\n25:9 Comment: One of England's best players.\n25:11 Comment: Got a nasty injury. Since then\n25:13 Comment: he's been in and out. I think he's a player that\n25:15 Comment: really needs to play\n25:17 Comment: 50, 60 games on the trot.\n25:19 Comment: Get a couple of seasons under his belt\n25:21 Comment: and you'll really see the best of him.\n25:23 Comment: It doesn't seem that that place is going to be here\n25:25 Comment: so maybe this is his chance.\n25:28 Comment: Still only 23\n25:29 Comment: Oxlade-Chamberlain.\n25:36 Comment: Just as well caught.\n25:37 Comment: It is 12th season with the club.\n25:39 Comment: It's still only 27.\n25:42 Comment: Both of them arrived from Southampton as\n25:44 Comment: callow teenagers.\n25:53 Comment: Up!\n26:7 Comment: Must have beaten on the opening day at Hull.\n26:16 Comment: With, well we could be polite and say\n26:18 Comment: mixed fortunes pre-season.\n26:21 Comment: Actually won a game\n26:22 Comment: in the International Champions Cup.\n26:24 Comment: Their only victory in any fixture so far\n26:26 Comment: this season\n26:27 Comment: was at League One Oxford United in their opening\n26:30 Comment: friendly.\n26:34 Comment: Vardy showing a clean pair of heels to Rob Holding.\n26:37 Comment: Here's the first one.\n26:37 Comment: That was Albright.\n26:38 Comment: Mahrez in the middle.\n26:42 Comment: Fuchs.\n26:56 Comment: Space for Bellerin.\n27:2 Comment: Coquelin.\n27:8 Comment: Wasn't a very smooth Comeo.\n27:10 Comment: Rosa is history.\n27:15 Comment: Is this Rodimundo's\n27:16 Comment: third call path of the season?\n27:20 Comment: The opponents just\n27:23 Comment: declaring their\n27:24 Comment: southerly\n27:33 Comment: because I just in front.\n27:34 Comment: Happy for us.\n27:35 Comment: I'll type the ball in this area.\n27:36 Comment: Paul.\n27:36 Comment: Agricola.\n27:36 Comment: Well, they look quite happy with a just land.\n27:37 Comment: Arsenal have the ball, pass it around, because they know\n27:39 Comment: if the ball comes in the box at any height, they'll clear it.\n27:41 Comment: It's got to be one of Arsenal's intricate\n27:43 Comment: passing moves on the edge of the box that gets them in.\n27:46 Comment: They've got that many numbers back,\n27:47 Comment: but that space is very limited.\n27:53 Comment: Best weather of the day in the English\n27:55 Comment: East Midlands now.\n27:59 Comment: Mockled sunshine.\n28:7 Comment: Vardy.\n28:20 Comment: Drinkwater.\n28:25 Comment: Holding.\n28:31 Comment: And again.\n28:37 Comment: Oh, there were shouts from the home fans for handball,\n28:46 Comment: but in fact the decision goes the other way for a foul.\n28:50 Comment: Oh, there were shouts from the home fans for handball,\n28:51 Comment: but in fact the decision goes the other way for a foul.\n29:7 Comment: Sanchez.\n29:10 Comment: Bellerin.\n29:19 Comment: Xhaka.\n29:25 Comment: Koscielny.\n29:26 Comment: Monreal.\n29:29 Comment: They chambered and tried to give it back.\n29:31 Comment: Xhaka.\n29:37 Comment: Koscielny.\n29:39 Comment: It's just that passage of play there.\n29:40 Comment: Monreal had time.\n29:42 Comment: Ball was given to him space,\n29:43 Comment: but he's kind of reluctant now to even think about crossing it.\n29:47 Comment: So they play another little pass.\n29:49 Comment: Leicester know they're going to do that,\n29:51 Comment: so they get nice and tight and they win the ball back.\n29:53 Comment: Xhaka.\n31:11 Comment: People.\n31:21 Comment: Half an hour of service,\n31:22 Comment: Half an hour of service, you go to вы resolverople ставите\n31:25 Comment: вы должны этой форте evaluate in case they fail\n31:27 Comment: if they fail you go to вы Panzer согласия\n31:29 Comment: попробуйтеnar 라istic\n31:30 Comment: lasciength이라고\n31:30 Comment: ап눈\n31:30 Comment: Well, there's certain players that the ball's bouncing to\n31:38 Comment: and you think, oh, he's got a chance here.\n31:39 Comment: I wouldn't have picked him as my number one\n31:41 Comment: for a volley on the edge of the box.\n31:45 Comment: He gets a shooting opportunity like that, Lee,\n31:47 Comment: and you need to inform air traffic control.\n31:53 Comment: Starved of shots on goal.\n31:54 Comment: We'll take it at the moment.\n31:55 Comment: Anything near the goal.\n31:58 Comment: A bit of a stalemate going on.\n31:59 Comment: And I think when Arsenal do get a corner,\n32:1 Comment: that's when Jamie Vardy looks and goes,\n32:3 Comment: oh, I've got a chance of getting in here\n32:4 Comment: because I just watched he was on the halfway line\n32:6 Comment: with Bellerin and Monreal when that corner was taken,\n32:9 Comment: but he's licking his lips,\n32:10 Comment: hoping that he'll just clear the ball to him over the top.\n32:14 Comment: Christian Fuchs to Jamie Vardy.\n32:18 Comment: Again, advantage played with Fuchs.\n32:22 Comment: Mahrez.\n32:25 Comment: Drink water.\n32:29 Comment: And drink water does what he did so often last season.\n32:33 Comment: Immediately wins possession back.\n32:38 Comment: Simpson.\n32:40 Comment: Leicester throw.\n32:43 Comment: A word of warning there from the referee.\n32:45 Comment: The direction of Hector Bellerin.\n32:50 Comment: Simpson again.\n32:51 Comment: Mahrez.\n32:53 Comment: Beautifully curled in.\n32:54 Comment: Just with a yard too much on it for Jamie Vardy.\n32:57 Comment: Good job.\n32:59 Comment: Bellerin leads the counter.\n33:2 Comment: Sanchez.\n33:6 Comment: Coquelin.\n33:11 Comment: Santigathola.\n33:20 Comment: Monreal.\n33:23 Comment: Sanchez.\n33:29 Comment: Santos.\n33:30 Comment: Juan.\n33:31 Comment: Abdullah.\n33:36 Comment: On the back of the plate by Darak,\n33:37 Comment: foul of interior by Granada here at the back\n33:40 Comment: ima, wow.\n33:43 Comment: デραب direction,\n33:44 Comment: Calderon cards up top.\n33:47 Comment: Sheens in here.\n33:47 Comment: Sheens up front.\n33:48 Comment: De tua.\n33:50 Comment: Dolly.\n33:51 Comment: Sidney ahead.\n33:52 Comment: Walk on intermediate but then\n33:54 Comment: sheens the black-raced.\n33:55 Comment: quency lands there already met.\n33:57 Comment: nei had to have a grateful moment to his team.\n33:58 Comment: The two comentarios.\n33:58 Comment: Sanchez\n34:7 Comment: we could see what he was trying\n34:15 Comment: great ball in from Mahrez\n34:20 Comment: just a little bit too high\n34:28 Comment: we wait patiently for this game to take off\n34:32 Comment: as we know it could\n34:35 Comment: there have been some terrific games\n34:38 Comment: between these clubs in the Premier League era\n34:40 Comment: I don't know about you Lee\n34:44 Comment: but my mind always goes back to\n34:45 Comment: a game 19 years ago this week\n34:47 Comment: at the old Filbert Street ground\n34:48 Comment: 100 yards across the road from here\n34:50 Comment: and Dennis Bergkamp's heavenly hat trick\n34:53 Comment: in a three all draw\n34:54 Comment: that was an amazing game\n34:56 Comment: really was\n34:56 Comment: thanks for bringing it up\n34:58 Comment: because I think I was at fault\n34:59 Comment: for their equaliser at 3-3\n35:2 Comment: but it was all about Dennis that night\n35:5 Comment: one of the best hat tricks you'll see\n35:6 Comment: go on YouTube and have a look at it\n35:8 Comment: but stop it just when it's 3-2\n35:11 Comment: so you don't watch the Dixon at the far post\n35:13 Comment: I think I've got to beat in the air\n35:15 Comment: but it was only a little lag\n35:17 Comment: couldn't jump very high\n35:18 Comment: that's Albrighton\n35:28 Comment: it's all just a small effort\n35:29 Comment: From Flint to ...\n35:33 Comment: To Dane\n35:34 Comment: Flambeau\n35:35 Comment: Delacroix\n35:38 Comment: Branagh\n35:39 Comment: All alright\n35:51 Comment: explicities\n35:51 Comment: Big mighty\n35:53 Comment: ön two\n35:54 Comment: nine\n35:55 Comment: dancing\n35:57 Comment: pig\n35:57 Comment: elo\n35:58 Comment: first touch on it Mahrez and then he just nipped in\n36:23 Comment: Simpson\n36:23 Comment: who very nearly left Leicester around about this time last year\n36:31 Comment: thinking he wasn't going to get much of a first team chance and thank heaven he stayed\n36:37 Comment: imagine if he'd have left\n36:42 Comment: down would he\n36:53 Comment: Arsenal were the last visiting team to win on this ground 11 months ago\n36:59 Comment: 15 unbeaten in the Premier League for Leicester on home turf and here's new recruit Mendy\n37:7 Comment: Vardy Okazaki\n37:13 Comment: Sanchez for Arsenal Oxlade-Chamberlain\n37:20 Comment: with plenty the other way and he hurdles Simmonds\n37:23 Comment: and Sanchez wants it maybe that time has gone\n37:30 Comment: Xhaka still with a chance to regroup\n37:49 Comment: Xhaka\n37:52 Comment: it's a great break for Mendy\n37:53 Comment: Oxlade-Chamberlain but when he gets to the edge of the box three players have made a similar run\n37:58 Comment: and so his options are really cut down to one pass and when you've got three on the break like that\n38:5 Comment: you've got to have options you've got to have players coming short going long making different\n38:9 Comment: angles lost the impetus in that attack best to get everybody back that's kind of been the\n38:15 Comment: the way the game has gone in this first half and you have to give credit to Arsenal's back line\n38:21 Comment: they haven't given an awful lot of space behind it\n38:24 Comment: for Vardy and Okazaki to get into\n38:27 Comment: Albright's been really quiet Mahrez has been relatively quiet\n38:32 Comment: drink water\n38:35 Comment: it's the area where the tackles are flying in\n38:41 Comment: the referee is having to make most of his decisions this one three kick Leicester\n38:53 Comment: it's the area where the tackles are flying in\n39:2 Comment: the referee is having to make most of his decisions this one three kick Leicester\n39:15 Comment: Mahrez\n39:18 Comment: drink water\n39:27 Comment: drink water here's a player with big boots to fill\n39:29 Comment: here's a player with big boots to fill Pappy Mendy 13 million pounds from Nice\n39:32 Comment: Pappy Mendy 13 million pounds from Nice the replacement for Angolo Conte\n39:35 Comment: the replacement for Angolo Conte Fuchs\n39:37 Comment: Fuchs now it's Vardy\n39:44 Comment: Danny Simpson\n39:47 Comment: Danny Simpson Vardy again\n39:51 Comment: Vardy again\n39:53 Comment: Vardy again at the top\n39:54 Comment: Vardy again at the top With a foul\n39:55 Comment: Connor Robinson\n39:57 Comment: bounties\n40:1 Comment: not ball\n40:3 Comment: not ball rabbit\n40:6 Comment: blood\n40:9 Comment: my\n40:9 Comment: my death\n40:16 Comment: fate\n40:21 Comment: token\n40:23 Comment: holding Liverpool one week and then the champions the next\n40:32 Comment: quick learning curve I know that sink or swim\n40:37 Comment: Walcott's header which was chased by Bellerin and who takes no chances\n40:43 Comment: Arsenal corner\n40:49 Comment: really have to decide what they're gonna do with these corners they've had a few\n40:52 Comment: bearing in mind Morgan and who don't very easily lose\n40:57 Comment: headers they've got decide what they're gonna do aim at certain areas hit near\n41:2 Comment: post corners little flick-ons just lumping it into the box around the\n41:6 Comment: penalty area\n41:10 Comment: suggest is not very good option\n41:15 Comment: Cthulhu Sanchez\n41:22 Comment: Monreal\n41:39 Comment: we had Morris for Leicester\n41:47 Comment: looking for body and Petr Cech read it well drink water tackle goes to the left\n41:50 Comment: Monreal\n42:1 Comment: Sanchez\n42:5 Comment: Oxlade-Chamberlain\n42:12 Comment: beginning to open up\n42:16 Comment: Mahrez\n42:18 Comment: this really significant catch by the tie line\n42:21 Comment: Mahrez\n42:22 Comment: question asked of referee Mark Clattenburg in that last Leicester attack\n42:33 Comment: Robert Huth\n42:38 Comment: well it was a great break from Mahrez put the ball into the box and Cech was\n42:43 Comment: straight off his line really good goalkeeping put the block on Vardy\n42:47 Comment: and it's what followed Mark Clattenburg give him credit he was right up with\n42:52 Comment: play and a really good view at it that's offside against Walcott so now we can\n42:59 Comment: examine and reflect on the biggest call of the match so far this is the ball from\n43:4 Comment: Mahrez to Vardy look at Cech straight off his line it's this one the little\n43:9 Comment: touch from Drinkwater\n43:16 Comment: say of two\n43:17 Comment: two\n43:17 Comment: replays now\n43:19 Comment: Koscielny is who slides in straight away saying no\n43:24 Comment: I didn't touch the player but he certainly didn't get anything on the\n43:27 Comment: ball\n43:34 Comment: and there's the two drink water the player and having a word with the referee\n43:39 Comment: just watch Koscielny's foot\n43:43 Comment: he gets something on it I think the referee got that right\n43:47 Comment: I'm賽\n43:49 Comment: That's theージ\n43:50 Comment: Clardy Scott\n43:52 Comment: and Ryan\n44:2 Comment: he just makes fun of our pantalla\n44:6 Comment: O Vidiel\n44:9 Comment: one\n44:11 Comment: of his own\n44:14 Comment: the coach some adds up\n44:16 Comment: Clardy Cup introducing the winner isикrubo\n44:17 Comment: and Mendy wrestling Sanchez to the floor being called in for a lecture\n44:30 Comment: it's gonna be yellow card\n44:36 Comment: there's the throwing him to the ground that got the free kick was there and he\n44:40 Comment: just sort of three judo style to the ground\n44:47 Comment: anticipating one additional minute\n45:3 Comment: it's pumping it forward looking for body\n45:9 Comment: shows how difficult is for referees we have three replays of that and I still\n45:14 Comment: can't 100%\n45:17 Comment: got a touch on the ball or not or he took the players for Mark Clattenburg's\n45:21 Comment: got you know split second to make that decision yes he's a lot closer than I\n45:26 Comment: am but he hasn't seen three replays in slow motion Sanchez\n\nSecond Half:\n0:0 Comment: after opening weekend defeats.\n0:5 Comment: Here's Mahrez.\n0:8 Comment: Monreal got a foot to it. Here's Coquelin now.\n0:13 Comment: Oxlade-Chamberlain.\n0:17 Comment: Jamie Vardy. Leicester ball.\n0:21 Comment: He started quickly first half, didn't he? Had a couple of half chances and\n0:25 Comment: certainly started on the front foot.\n0:27 Comment: Leicester.\n0:30 Comment: Here's Greenwater.\n0:33 Comment: Mahrez. Okazaki.\n0:35 Comment: Such an important figure last season, Shinji Okazaki.\n0:38 Comment: But left out last week.\n0:40 Comment: Ahmed Moussa.\n0:42 Comment: New signing, got the nod.\n0:47 Comment: Walcott.\n0:49 Comment: Sanchez.\n1:0 Comment: Now Mark Albrighton.\n1:2 Comment: Another to miss out last week.\n1:5 Comment: That bring back was Coquille.\n1:7 Comment: Albrighton once again.\n1:11 Comment: He turned away in disgust as soon as he hit that.\n1:18 Comment: He knew he'd hit it too hard.\n1:19 Comment: Chance of a breakaway at the other end, John,\n1:27 Comment: that Arsenal just didn't take.\n1:28 Comment: They had the men forward, but San says he was.\n1:31 Comment: He was trying to get the ball out to this right-hand side,\n1:33 Comment: but just took too long and in the end gave the ball away.\n1:53 Comment: Arsene Wenger, embarking on his 21st season\n1:57 Comment: in charge of Arsenal.\n1:58 Comment: At Arsenal, he's got a lot of time.\n1:58 Comment: He's got a lot of time. He's got a lot of time.\n1:59 Comment: President van Ger seinen has a batsman\n2:1 Comment: at the same time.\n2:3 Comment: Richie Patterson as the best centre-back\n2:7 Comment: to take their爸 and leave them out of\n2:11 Comment: contract at the end of it.\n2:14 Comment: Oh!\n2:19 Comment: Better check.\n2:25 Comment: Very similar noise you made then\n2:26 Comment: to what Arsene Wenger would have been doing on the bench.\n2:28 Comment: the right when he looked up there and jeremy vardy was inches away then i'm\n2:31 Comment: nicking it off him decent skill little left foot drag back\n2:38 Comment: total control\n2:41 Comment: be honest did you know he had that in him he doesn't know he had that in him\n2:55 Comment: west morgan is going to take this mark clattenberg wants no way hasn't taken it\n2:59 Comment: already it's partly because sanchez was\n3:2 Comment: standing about five yards away\n3:10 Comment: i just have to go on record now saying i don't like arsenal's away kit\n3:14 Comment: but it matters what i like but don't get the\n3:18 Comment: yellow and gray what used to be yellow and blue why is it gone gray and i just\n3:21 Comment: don't get it\n3:25 Comment: i'll take his hand\n3:28 Comment: mares\n3:35 Comment: i was trying to play in simpson\n3:41 Comment: walcott's\n3:45 Comment: bellerin\n3:52 Comment: happy mendy has gone down\n3:55 Comment: in some distress as well\n3:58 Comment: did his studs get caught in the turf he's holding\n4:1 Comment: that right ankle there exactly spot on there john\n4:8 Comment: the boot grips like that and the momentum of the body just keeps on going\n4:17 Comment: there was immediate concern\n4:20 Comment: happy mendy of course bought diversions of the ball to the left of the ball and he's got a lot of power in the back of his hand\n4:23 Comment: of course sport diversions of the ball and he's got a lot of power in the back of his hand\n4:25 Comment: the vast hole left by the departure the sail of angolo conte\n4:34 Comment: so these new pitches a lot of them have got that deso grass in\n4:38 Comment: woven into the into the real grass that just gives it\n4:42 Comment: binds it all together so you don't get divots coming up\n4:45 Comment: in the good old days you put your foot on the studs on the ground and some of\n4:48 Comment: the grass will come up and you sort of slide but now\n4:51 Comment: it grips the deso grass doesn't allow that to happen\n4:55 Comment: consequently you get injuries like that\n5:2 Comment: and you will see that andy king is making himself ready on the far side\n5:8 Comment: thankfully mendy is able to propel himself to his\n5:12 Comment: feet\n5:25 Comment: in fact he's able to do that is encouraging because it didn't look at all\n5:28 Comment: good when he first went down i'll be surprised if he's able to carry\n5:32 Comment: on really would\n5:36 Comment: ranieri on the far side of the pitch is asking his medical staff\n5:40 Comment: whether he needs to make a change or not he's not getting clear information\n5:48 Comment: so leicester just for the moment have 10 on the pitch\n5:53 Comment: but arsene will exploit that monreal and he's got a lot of power in the back of his hand\n5:54 Comment: but that monreal oxlade chamberlain\n6:4 Comment: alexis sanchez\n6:12 Comment: he's gonna try\n6:19 Comment: no he's not he got about five steps onto the pitch and then\n6:24 Comment: polled up very lame again and it's just a passenger\n6:27 Comment: yeah fair play from trying but he definitely needs to come off\n6:31 Comment: now he's trying to force the issue by going down and that's frustrated mark\n6:34 Comment: lattenberg\n6:38 Comment: he feels compelled in the end\n6:44 Comment: someone more treatment and to lay the ground for a substitution\n6:49 Comment: surprising\n6:54 Comment: for him because he obviously wants to fill that as you said big gap left\n7:1 Comment: by kante leaving\n7:7 Comment: sorry john he's going to spend some time on the side treatment table get his fitness back all\n7:12 Comment: that pre-season work he's done he's gone out the window a little bit\n7:18 Comment: well long serving andy king is the replacement\n7:24 Comment: um\n7:29 Comment: now for a little more going forward\n7:50 Comment: leicester's top record goal scorer amongst midfield players\n7:54 Comment: 59 of them.\n8:7 Comment: Vardy.\n8:10 Comment: There's that picture of perpetual motion.\n8:12 Comment: Shinji Okazaki.\n8:19 Comment: King.\n8:21 Comment: Drinkwater.\n8:24 Comment: And again Andy King.\n8:32 Comment: Looking wide for Mahrez.\n8:39 Comment: That's good play from Monreal.\n8:41 Comment: The ball, the distance away from your winger\n8:43 Comment: has got to be equal to the distance.\n8:46 Comment: The ball is travelling in the air.\n8:47 Comment: You've got to get there exactly the same time as the ball arrives.\n8:50 Comment: So you take your position yardage-wise.\n8:53 Comment: You learn the way.\n8:54 Comment: You've learned that over the years.\n8:55 Comment: And then when the ball arrives at Mahrez, you've got to be tight.\n8:58 Comment: He was.\n8:59 Comment: Tried a little trick and won the ball.\n9:2 Comment: It's good full-back play.\n9:8 Comment: Well caught losing it to Drinkwater.\n9:14 Comment: And Huth.\n9:15 Comment: Sanchez was guarding the route back to the keeper.\n9:22 Comment: Okazaki.\n9:22 Comment: Simpsons wide on the far side.\n9:28 Comment: Now it's Mahrez.\n9:30 Comment: And Mahrez goes over Coquelin who's on the yellow card.\n9:40 Comment: Mark Clattenboeck knew that as well because to see the referee,\n9:43 Comment: it's a great little trick, little foot over.\n9:46 Comment: And as he's running over, he's half-thought about pulling the card out,\n9:49 Comment: realised it was Coquelin and changed his mind.\n9:52 Comment: Went for the shaving foam instead.\n9:54 Comment: This is a position that Mahrez for one will look at with some eagerness.\n10:14 Comment: It is Riyad Mahrez.\n10:16 Comment: And that was dipping viciously.\n10:22 Comment: It's a good ball.\n10:23 Comment: I think quite a lot of the inside of his foot onto that.\n10:26 Comment: Just didn't quite have enough top spin to bring it down,\n10:30 Comment: but check had it covered in the middle of the goal as well.\n10:35 Comment: Two little great passes in that move.\n10:38 Comment: Both from Mahrez.\n10:39 Comment: One was a bit of skill.\n10:41 Comment: Ended up with a free kick.\n10:43 Comment: Just opening up a little bit of the game.\n10:44 Comment: I think both teams will realise how much three points will mean to them\n10:48 Comment: at the start of this season.\n10:51 Comment: Vardy.\n10:52 Comment: More cut and thrust to this now.\n10:58 Comment: And that's a Leicester corner.\n11:10 Comment: Mahrez level rising.\n11:12 Comment: Expectation two.\n11:16 Comment: Zonal marking.\n11:37 Comment: Olivier Giroud goes for a jog.\n11:44 Comment: I think that's a good move.\n11:45 Comment: I think you need to have a focal point.\n11:48 Comment: Not really had one in that first half.\n11:52 Comment: Part of this second half, I think Giroud coming on\n11:55 Comment: will just tie up the two centre-backs.\n11:57 Comment: Just give them something when they get the ball wide to hit into the box.\n12:0 Comment: Don't really know what they're doing in the last third, Arsenal.\n12:3 Comment: It's very tippy-tappy.\n12:4 Comment: They haven't really got a focus.\n12:16 Comment: Oxlade-Chamberlain.\n12:18 Comment: Had to free himself of Andy King.\n12:20 Comment: Andy King.\n12:25 Comment: Still Alex Oxlade-Chamberlain.\n12:29 Comment: Hector Bellerin.\n12:42 Comment: There are more promising signs in this game.\n12:46 Comment: Coquelin.\n12:48 Comment: Offside, Walcott.\n12:52 Comment: He wanted it earlier.\n12:58 Comment: Taking up his position and he was waiting for it.\n13:1 Comment: By that time, he'd just wandered offside.\n13:7 Comment: This is the strike.\n13:8 Comment: His lace is on it, decent.\n13:10 Comment: It's got to be a very, very accurate shot into a corner\n13:15 Comment: to beat Schmeichel from that distance.\n13:22 Comment: Rather likely.\n13:22 Comment: He's got to be very careful.\n13:23 Comment: Last week.\n13:27 Comment: Albeit from a dead ball.\n13:42 Comment: Koscielny for Arsenal.\n13:46 Comment: Oxlade-Chamberlain onto Monreal.\n13:48 Comment: Monreal.\n13:51 Comment: And Schmeichel.\n13:52 Comment: Always favourite against Walcott.\n13:54 Comment: Just look at Monreal then.\n13:55 Comment: He's waiting, waiting, waiting for an option in the box.\n13:58 Comment: There's no-one in there.\n13:59 Comment: He's waiting for someone to get there.\n14:0 Comment: In the end, lifts it in the air.\n14:2 Comment: Schmeichel.\n14:3 Comment: Easy catch.\n14:5 Comment: Giroud up there.\n14:5 Comment: He can just knock it in.\n14:7 Comment: Or a runner from midfield.\n14:9 Comment: Or one of the forwards just trying to make a dash across a defender\n14:12 Comment: rather than just running straight into the box.\n14:15 Comment: Albrighton.\n14:16 Comment: Blockers by Oxlade-Chamberlain.\n14:17 Comment: This is Simpson.\n14:21 Comment: And now the mercurial.\n14:22 Comment: Mahrez.\n14:25 Comment: Drinkwater.\n14:30 Comment: Mahrez.\n14:41 Comment: Over Vardy.\n14:46 Comment: Andy King.\n14:48 Comment: Blocked away by Koscielny.\n14:52 Comment: Loops off the block by Brooks.\n14:54 Comment: Foul by Stepini.\n14:56 Comment: Koelman.\n14:56 Comment: но\n15:3 Comment: Will he make it?\n15:4 Comment: Yes!\n15:5 Comment: That can't be possible, чет.\n15:7 Comment: If you really wanna be a basketball major,\n15:10 Comment: you gotta be ready to pan the ball with the PlayStation Teste and make them journeys.\n15:15 Comment: The tennis club will always see you coming.\n15:19 Comment: Grieve suppressed,\n15:20 Comment: win as well.\n15:22 Comment: the second half of the season.\n15:24 Comment: second half of the season. The first half of the season.\n15:26 Comment: The first half of the season. The first half of the season.\n15:50 Comment: The first half of the season.\n15:58 Comment: другой.\n16:0 Comment: usted,\n16:3 Comment: drink water\n16:4 Comment: Okazaki will have to retreat to rescue it\n16:9 Comment: Albrighton\n16:10 Comment: and Wolcott won it cleanly and fairly\n16:13 Comment: and then Cthulhu wasted it\n16:17 Comment: it was a missed opportunity\n16:21 Comment: because they got him on the break\n16:22 Comment: Sanchez was there to be just dinked\n16:25 Comment: over the top\n16:26 Comment: not like him to miss pass like that\n16:29 Comment: because it was an easy pass to hit as well\n16:31 Comment: it is opening up his chances now\n16:36 Comment: for certainly\n16:37 Comment: developing towards the last thirds\n16:40 Comment: we just need to get him into the box now\n16:56 Comment: Mahrez\n16:57 Comment: Albrighton\n16:58 Comment: Wolcott\n17:1 Comment: and Cech will collect\n17:3 Comment: Cthulhu for Bellerin\n17:23 Comment: again Santi Cthulhu\n17:31 Comment: Wolcott\n17:34 Comment: margins\n17:36 Comment: Cthulhu for a third time\n17:38 Comment: displaced\n17:45 Comment: Vardy\n17:46 Comment: Cechelny\n17:48 Comment: quite a chasing\n17:49 Comment: last season\n17:51 Comment: there is just too much on that\n17:52 Comment: for Okazaki\n17:53 Comment: he was on as well\n17:55 Comment: Okazaki\n17:56 Comment: 30-40 yard run got ahead\n17:59 Comment: of Monreal and just over hit it. Jamie Vardy\n18:0 Comment: but right idea\n18:0 Comment: we have to relax here\n18:1 Comment: it should end now\n18:1 Comment: Sanchez.\n18:39 Comment: It is not happening for him yet.\n18:43 Comment: Sanchez.\n18:49 Comment: There are few in that category.\n18:55 Comment: rain as well as sunshine at the moment\n19:25 Comment: all brighton king\n19:37 Comment: suppose the fact we've got sunshine and rain means there should be a rainbow somewhere\n19:45 Comment: important intervention by who we got a bit lucky there\n19:49 Comment: he decided to go in and sanchez had got their first touch just got his foot onto\n19:55 Comment: it he's got a bit lucky there he decided to go in and sanchez had got their first touch just got his foot onto it\n19:55 Comment: he's got a bit lucky there he decided to go in and sanchez had got their first touch just got his foot onto it\n19:59 Comment: question is where's the pot of gold\n20:22 Comment: granite jacker 24 million pounds from\n20:25 Comment: granite jacker 24 million pounds from borussia munch and gladbach\n20:27 Comment: borussia munch and gladbach leo ujoa ready to come on for leicester\n20:30 Comment: leo ujoa ready to come on for leicester it's the usual substitution\n20:33 Comment: sure wrong for okazaki\n20:49 Comment: monreal oxley chamberlain\n21:5 Comment: rob holding\n21:7 Comment: rob holding now bellerin\n21:14 Comment: yeah walcott's so close to bellerin there\n21:16 Comment: yeah walcott's so close to bellerin there walcott\n21:19 Comment: the adhesive first touch that he required\n21:21 Comment: the adhesive first touch that he required even a pass from bellerin to\n21:23 Comment: even a pass from bellerin to walcott then to\n21:25 Comment: walcott then to the same players marking both of them\n21:29 Comment: just gotta extend that partnership that\n21:30 Comment: just gotta extend that partnership that distance between the two keep moving it\n21:34 Comment: shorter and longer but that occasion the space is behind the fallback\n21:37 Comment: Applauses.\n21:58 Comment: Okazaki making way.\n22:3 Comment: Sanchez\n22:9 Comment: Cthulhu's pulled away\n22:12 Comment: Simpson\n22:14 Comment: not once but twice\n22:16 Comment: Oxlade-Chamberlain\n22:25 Comment: it's a corner\n22:26 Comment: game of few goal scoring chances\n22:38 Comment: Xhaka\n22:45 Comment: Oxlade-Chamberlain\n22:47 Comment: and out to Albrighton\n22:49 Comment: and now\n22:51 Comment: Leicester Spring\n22:52 Comment: through Mahrez\n22:53 Comment: very aware\n22:56 Comment: of Vardy's position\n22:57 Comment: but he couldn't locate him\n23:9 Comment: according to the official\n23:11 Comment: match stats\n23:11 Comment: Leicester still to have\n23:13 Comment: an attempt on target\n23:15 Comment: and the last time\n23:17 Comment: they went through\n23:18 Comment: an entire game\n23:19 Comment: without an effort on target\n23:20 Comment: was\n23:20 Comment: 15 months ago\n23:23 Comment: as Schmeichel\n23:24 Comment: improvises\n23:25 Comment: at the feet of Sanchez\n23:26 Comment: just like his dad\n23:31 Comment: Bellerin\n23:42 Comment: Sanchez\n23:46 Comment: Giroud continuing to limber up\n23:52 Comment: on the far side\n23:52 Comment: without\n23:53 Comment: any firm evidence\n23:55 Comment: that he's going to be called\n23:56 Comment: upon particularly soon\n23:57 Comment: Sanchez nearly taking advantage\n24:16 Comment: here's Koscielny\n24:17 Comment: Albrighton did\n24:19 Comment: Leicester's first real chance\n24:22 Comment: of the game\n24:22 Comment: Vardy\n24:26 Comment: Y Sophia\n24:27 Comment: Neymar\n24:27 Comment: Estur squishy\n24:29 Comment: Stadion\n24:30 Comment: Jan Disselen\n24:31 Comment: tiara\n24:31 Comment: やач\n24:32 Comment: cape\n24:33 Comment: why\n24:33 Comment: r\n24:37 Comment: U mystical\n24:41 Comment: eyes\n24:42 Comment: the\n24:42 Comment: water\n24:50 Comment: occasion\n24:51 Comment: of s 가격\n24:56 Comment: And the theme of last week continues for Vardy.\n25:1 Comment: Angst-ridden expression, having missed the target.\n25:5 Comment: One, T-Bone! One, T-Bone!\n25:8 Comment: I do have to say, I've been watching all their players,\n25:10 Comment: and that snap from last season,\n25:13 Comment: just not quite there from Leicester.\n25:16 Comment: All their players, just a little bright,\n25:17 Comment: just a little bit off the pace.\n25:19 Comment: Vardy then.\n25:20 Comment: Mahrez has shown a bit of trickery,\n25:21 Comment: but an easy pass to put a player through as Joa and Vardy.\n25:26 Comment: Two moves ago, just a little bit sloppy.\n25:31 Comment: We're going to see Mesut Ozil and Jack Wilshere sent on by Arsene Wenger.\n25:56 Comment: Cthulhu.\n26:6 Comment: Alex Oxlade-Chamberlain.\n26:17 Comment: Holding.\n26:26 Comment: Drinkwater.\n26:37 Comment: Mahrez.\n26:45 Comment: And Riyad Mahrez.\n26:47 Comment: Looking for a Joa.\n26:49 Comment: Joa.\n26:55 Comment: Drinkwater.\n26:56 Comment: Mares again.\n26:59 Comment: Drinkwater surging through, and Koscielny across,\n27:3 Comment: and the last touch was off the Leicester man.\n27:7 Comment: Goal kick.\n27:8 Comment: Yeah, again, good covering for Koscielny.\n27:10 Comment: My experience, knowing where to be,\n27:13 Comment: was a little touch on Drinkwater's foot.\n27:16 Comment: Goal.\n27:26 Comment: Battle great.\n27:28 Comment: если Taander unfolded consider getting for an\n27:31 Comment: Bresnik ABB and Roberto Favda 14 levels\n27:35 Comment: Bresnik ABB and Roberto Favda 14 levels from Wates bob Sardegna\n27:37 Comment: from Wates bob Sardegna back in Williamsburg right a\n27:40 Comment: back in Williamsburg right a quarter-time for Ind accessed\n27:42 Comment: quarter-time for Ind accessed World of ties yet great\n27:43 Comment: World of ties yet great\n27:52 Comment: and��-mariner is the seventh official rebound by André\n27:53 Comment: and fries first off the year.\n27:54 Comment: André is back for the Raptors.\n27:54 Comment: He is a crack runner, shownolina also has been in Serie X as well as Inglaterra and Strasseam.\n27:55 Comment: wrong way but I should just underline that the Premier League now have a\n27:58 Comment: system where every player looks at a camera at the start of the season and\n28:2 Comment: says their name as it they would like it to be pronounced and apparently comes\n28:6 Comment: from a part of Spain where the Zed very definitely is pronounced as a th and\n28:12 Comment: Santika Thola it is I come from an area of Manchester that pronounces it with\n28:18 Comment: his as a Zed what sort I'll have to change mine I just think you need to\n28:24 Comment: expand your horizons be a bit more international I'll try\n28:30 Comment: thankfully he's gone off\n28:35 Comment: maybe you're really leading on maybe\n28:46 Comment: holding to Bellary\n28:50 Comment: there's a\n28:54 Comment: better in\n28:59 Comment: well cards\n29:4 Comment: he's had an impact already there's a on this touchline just sucks a player in\n29:10 Comment: then he's away little trick interestingly enough when we were\n29:14 Comment: watching at half-time he was the only player not to come out for the warm-up\n29:17 Comment: one at half-time hope he's warmed up before this\n29:24 Comment: he's pretty\n29:36 Comment: well last test and second batting everybody���'re going to see a lot more\n29:46 Comment: Shakespeare in the wings behind thought Mir direct Shakespeare In the Wings Behind\n29:49 Comment: evangelizing but a very important part I've Daniel Ranieri but a very important part of the make-up of Leicester City now taken on to the England coaching staff as well Sanchez who cars deal he does he rail as well Sanchez.\n29:50 Comment: Boat.\n29:50 Comment: Sanchez.\n29:51 Comment: Definited.\n29:52 Comment: Avalanche Avalanche as well. Ben F opportunity a major development and already supported byGood overall come back to Huston Avalanche are in trouble in Bridgeport نأеловنا مالمواع nghو نخbros كور تن DumBEUN\n29:53 Comment: He's already been in the game twice, created two openings.\n30:11 Comment: Not a big fan of defenders putting their arms behind the back\n30:15 Comment: when they're stopping crosses.\n30:17 Comment: Just don't understand them.\n30:19 Comment: I know there's been a few looking for handball\n30:22 Comment: when the arms are out,\n30:23 Comment: but you just so limit your ability to move\n30:27 Comment: when you put your arms behind your back.\n30:31 Comment: Do you think if you were playing now, though,\n30:32 Comment: you would be being coached to do that?\n30:34 Comment: No. Well, I was thinking you'd coach me,\n30:36 Comment: but I still wouldn't do it.\n30:39 Comment: The managers are not on the pitch.\n30:41 Comment: You are on the pitch.\n30:42 Comment: You know what your balance is.\n30:44 Comment: You can't be balanced if your arms are behind your back.\n30:53 Comment: Will Shea.\n30:55 Comment: Just back from a knee problem.\n31:0 Comment: Erzil.\n31:9 Comment: Giroud's been called back from his warming up.\n31:17 Comment: I just feel that every move that you see Arsenal play,\n31:21 Comment: the two centre-backs are kind of not really in the game.\n31:23 Comment: They're not really in the game.\n31:23 Comment: Morgan and Huth, nobody to mark, everything's away from them and all the\n31:29 Comment: action is going on in and around the edge of that box. I just think if you\n31:34 Comment: just put somebody in there, certainly for the last 15 minutes or so, just might\n31:40 Comment: give them something to think about and then it releases other players to run off them.\n31:43 Comment: Sure enough he's getting his kit on.\n31:47 Comment: Vic Aker's just putting a bit of Vic on his chest.\n31:56 Comment: I think he'd be able to do that himself wouldn't he? Mind you if you get it on your fingers\n32:1 Comment: and then you rub your eye that doesn't half stand.\n32:3 Comment: He would be in trouble.\n32:10 Comment: Oxlade-Chamberlain going off.\n32:12 Comment: And at last Arsenal have a tall totem in their attack.\n32:17 Comment: No longer are they merely trying to thread the ball through the eye of a needle.\n32:32 Comment: Drinkwater.\n32:33 Comment: They had to lift it, Drinkwater, because the player would probably block the one along\n32:45 Comment: the ground so he just lifted it a little bit too high, a bit too much.\n32:46 Comment: That's the way it's done.\n32:47 Comment: He's got a bit of touch on it.\n32:48 Comment: He just watches as he gets away.\n32:49 Comment: Lifts the ball and over Vardy's head.\n32:54 Comment: Vardy.\n33:13 Comment: Filler in with a head start against Albright.\n33:16 Comment: Bearing in mind the traumatic opening to the season for both these teams last week,\n33:17 Comment: does a 0-0 draw give them a bit of stability, a chance for both to emerge from a potentially\n33:18 Comment: difficult occasion with a degree of honour?\n33:19 Comment: Well you always take anything out of every game, even if you get beat you try and take\n33:20 Comment: some positives.\n33:21 Comment: So if it's 0-0 we'll take a clean sheet each, we'll say to each others, the managers will\n33:22 Comment: say to the players, yes we did this well, we did this well, we did this well, we did\n33:23 Comment: this well, we did this well, we did this well, we did this well, we did this well, we did\n33:24 Comment: this well.\n33:25 Comment: I think it's a fair play.\n33:26 Comment: It's a fair play.\n33:27 Comment: We've got to continue to do it.\n33:28 Comment: We've got to continue to play.\n33:29 Comment: We've got to continue to do it.\n33:30 Comment: It's a fair play.\n33:32 Comment: And it's a fair resolve to get better points in the game.\n33:33 Comment: It's a fair play.\n33:34 Comment: But a big down run to get through this.\n33:35 Comment: I said you fiery flex theied we don't struggle with that, it's not a disruptive problem,\n33:36 Comment: that's important to look at.\n33:37 Comment: Maybe we could try to lose some form at the end of the game.\n33:38 Comment: Maybe we could try to make it a ten minute run, maybe we could get a nice run at the\n33:39 Comment: end of the game.\n33:40 Comment: Is that the out of the game?\n33:41 Comment: Anyway, this was an absolute Bard concert then, we could get the benefit of that.\n33:42 Comment: League win today.\n33:43 Comment: League is said to sound good.\n33:44 Comment: Come on.\n33:45 Comment: We have our best players on the ice.\n33:46 Comment: That was an absolute round of games.\n33:47 Comment: Yes so we go into bras\n33:57 Comment: they went in very seen.\n33:58 Comment: Yeah.\n33:59 Comment: And there's no doubt Arsene Wenger's under pressure from the Arsenal fans.\n34:6 Comment: You know, is he going to sign somebody?\n34:9 Comment: Certainly last week, getting beat 4-3 at home,\n34:11 Comment: there was mumblings in the seats, I was there at the game,\n34:15 Comment: and it's quite difficult to block that out if you lose two on the trot.\n34:29 Comment: This is Wilsham.\n34:35 Comment: That was into a good area.\n34:39 Comment: Retreat by Monreal.\n34:44 Comment: And the clue in straight to Bellary. Giroud.\n34:48 Comment: Wolcott feels for hands there.\n34:56 Comment: Albrighton.\n34:59 Comment: It's Vardy.\n35:0 Comment: And then it was holding for Arsenal.\n35:7 Comment: Threaded through for Wolcott. Giroud is unmarked in the middle.\n35:12 Comment: Morgan behind for the corner.\n35:13 Comment: Yeah, brilliant defending.\n35:15 Comment: Because Wolcott was away, and when he gets away in that position,\n35:18 Comment: normally takes it wide to get his shot away.\n35:20 Comment: Morgan covers the ground really well there.\n35:23 Comment: Big lunging left-foot tackle.\n35:29 Comment: You have to say, with Wolcott's pace,\n35:32 Comment: he should be getting his shot away quicker than that.\n35:39 Comment: Ozil.\n35:46 Comment: Leicester preparing Ahmed Moussa to come on.\n35:59 Comment: Wilsham.\n36:8 Comment: Nacho Monreal.\n36:12 Comment: Only three times in the whole of last season\n36:14 Comment: did Leicester fail to score in a Premier League game.\n36:20 Comment: Hasn't happened since the opening game of 2016.\n36:25 Comment: Ozil.\n36:27 Comment: Sanchez.\n36:29 Comment: Wilsham now.\n36:35 Comment: Leicester trying to spring Vardy downfield.\n36:38 Comment: He's got the better of holding.\n36:40 Comment: Jamie Vardy.\n36:42 Comment: Well, he tried to find Ajar on the far side.\n36:45 Comment: I'm really surprised he didn't let one go there,\n36:47 Comment: because he had the space just to swing that right foot at it.\n36:50 Comment: Does well to cut inside holding.\n36:52 Comment: He should have kept him outside, pushing him towards the corner flag,\n36:54 Comment: but once he got inside, I thought he would have let it go.\n36:58 Comment: Bellerin.\n36:59 Comment: Came increasingly stretched.\n37:0 Comment: Bellerin.\n37:15 Comment: BUZZER\n37:29 Comment: BOOING\n38:14 Comment: ¶¶\n38:28 Comment: Sanchez.\n38:34 Comment: Coquelin.\n38:35 Comment: Now Giroud.\n38:38 Comment: Sanchez tried to work a yard of space,\n38:41 Comment: but lost the ball, and this is Mahrez.\n38:55 Comment: You have it, we have it at the moment, don't we?\n38:57 Comment: End to end.\n39:4 Comment: The late goals were more significant for Leicester City\n39:6 Comment: than for any other Premier League team last season.\n39:12 Comment: They're on ten points with goals in the last ten minutes.\n39:18 Comment: At the moment, it's Arsenal threatening with Ozil.\n39:22 Comment: Sanchez.\n39:25 Comment: Ozil.\n39:27 Comment: Ozil had a great opportunity on his left foot\n39:33 Comment: just to whip the ball into that far post for Giroud,\n39:37 Comment: and he's given him an earful.\n39:39 Comment: He should have gone in the box.\n39:57 Comment: verso\n40:8 Comment: Baleaux.\n40:22 Comment: aquest.\n40:22 Comment: Christian Cootes.\n40:26 Comment: Puig.\n40:26 Comment: l'Acheu.\n40:27 Comment: L'Acheu.\n40:27 Comment: l'Acheu.\n40:27 Comment: and some wrestling between Drinkwater and Holding\n40:37 Comment: and Holding was held\n40:40 Comment: yeah Clattenburg was watching it\n40:42 Comment: it was always I\n40:43 Comment: it was a good wrestle\n40:44 Comment: just gets the wrong side\n40:46 Comment: Holding puts his arm out\n40:47 Comment: one across the hip\n40:49 Comment: and the other one across the throat\n40:51 Comment: six of one and half a dozen in the other for me that\n40:53 Comment: was a good wrestle\n40:55 Comment: and the other one across the throat\n40:57 Comment: so here comes Ahmed Moussa\n40:59 Comment: club record signing\n41:1 Comment: 16 million pounds from CSKA Moscow\n41:3 Comment: and here an international taking the place of Mark Albrighton\n41:9 Comment: and with a convincing goal scoring record\n41:23 Comment: 47 out of 100\n41:27 Comment: No Ahmad has hisenzou\n41:30 Comment: no but you can see\n41:32 Comment: 18Ь\n41:37 Comment: how far he has test\n41:41 Comment: Can play through the middle\n41:46 Comment: he may be required to play wide here\n41:47 Comment: side-to-side done enough to convince you they deserve all three points today Lee\n41:51 Comment: not really no not not in front of goal thing\n41:53 Comment: you know, just been slightly off the pace\n41:55 Comment: less for a little bit.\n42:1 Comment: Bajor.\n42:3 Comment: King.\n42:6 Comment: It's Mahrez.\n42:8 Comment: And it's Drinkwater.\n42:15 Comment: And Bellarine's life in the corner\n42:16 Comment: made slightly awkward by Moussa.\n42:21 Comment: I wouldn't mind seeing that race\n42:23 Comment: because they're both lightning.\n42:27 Comment: Moussa.\n42:29 Comment: You do see that race.\n42:30 Comment: And Moussa goes over\n42:31 Comment: and the referee puts his hands behind his back\n42:33 Comment: very firmly.\n42:35 Comment: Second Leicester penalty appeal of the afternoon turned down.\n42:42 Comment: And it's Coquelin.\n42:44 Comment: To Ozil.\n42:45 Comment: As boos ring around the King Power.\n42:48 Comment: And Theo Wolcott through the middle.\n42:51 Comment: Well, the tip was on.\n42:53 Comment: Schmeichel was off his line.\n42:56 Comment: Wolcott failing to find the target.\n42:57 Comment: But at the other end,\n42:59 Comment: just have to look at that Bellarine.\n43:0 Comment: Moussa gets the wrong side of him.\n43:3 Comment: And Moussa facing the young fullback again\n43:5 Comment: with a delicious ball in.\n43:9 Comment: That's a great header from Monreal.\n43:15 Comment: Great ball in.\n43:16 Comment: Great defending.\n43:19 Comment: I'm going to see that penalty again.\n43:20 Comment: And look, gets the dull side of him.\n43:23 Comment: Well, he touches the back of his legs.\n43:25 Comment: He does a clever thing.\n43:26 Comment: He puts his legs in front of the ball.\n43:28 Comment: Front of the player and the ball between there.\n43:30 Comment: And he kicks the back of his legs.\n43:32 Comment: I think that's a foul.\n43:33 Comment: I think that's a penalty.\n43:35 Comment: Soon as you get the wrong side as a defender,\n43:36 Comment: you've got to be very careful.\n43:38 Comment: We saw that with Vardy, how he runs across you.\n43:40 Comment: Moussa's learnt from him.\n43:42 Comment: Fuchs with the throw.\n43:46 Comment: Drinkwater.\n43:47 Comment: Vardy.\n43:49 Comment: Leicester a little hard down by.\n43:51 Comment: Moussa.\n43:53 Comment: It seemed less room for debate over that second penalty claim\n43:56 Comment: than there was over the first.\n43:58 Comment: Less room for equivocation.\n44:0 Comment: Fuchs.\n44:1 Comment: Nice shape on it.\n44:18 Comment: Ozil.\n44:20 Comment: Final minute of the 90.\n44:22 Comment: Three beyond that, we think.\n44:24 Comment: .\n44:52 Comment: . .\n44:58 Comment: Sanchez caressed to Ozil.\n45:6 Comment: Drinkwater setting Leicester moving forward.\n45:9 Comment: .\n45:22 Comment: A lot of tired players out there, isn't there?\n45:27 Comment: A lot of walking football going on in between the sprinting.\n45:32 Comment: Arsene Wenger's going absolutely nuts on the sideline,\n45:35 Comment: trying to get his players to close the ball down.\n45:45 Comment: He's made a difference.\n45:47 Comment: He just gets the wrong side of Bellerin,\n45:50 Comment: and then he's got to be careful that Bellerin\n45:52 Comment: is goal side.\n45:54 Comment: He puts his right leg across him,\n45:57 Comment: and he forces the defender to run into the back of him.\n46:0 Comment: That's really good play, intelligent play from the forward,\n46:5 Comment: because he cuts across him.\n46:7 Comment: If you cut across at the same time,\n46:8 Comment: and you force the defender to hit,\n46:10 Comment: it's probably not a foul, but it's ahead of him.\n46:13 Comment: He just watches ahead.\n46:14 Comment: Bellerin's playing catch-up, goes across,\n46:17 Comment: kick, back of the leg.\n46:18 Comment: That's a penalty.\n46:19 Comment: That's a foul outside the box,\n46:20 Comment: so why isn't it a foul inside the box?\n46:22 Comment: And then, again, he's got to be careful.\n46:23 Comment: Mahrez.\n46:25 Comment: And again, Riyad Mahrez.\n46:27 Comment: Couple of steps, and a great save.\n46:30 Comment: But it comes to Moussa,\n46:31 Comment: and that was indeterminate.\n46:33 Comment: Neither shot nor pass.\n46:35 Comment: Well, what's he doing?\n46:36 Comment: Just shoot.\n46:38 Comment: Andy King.\n46:40 Comment: Ojoa.\n46:41 Comment: Vardy.\n46:42 Comment: And the referee's given it on the edge of the box.\n46:46 Comment: There's a big possibility here for Leicester,\n46:48 Comment: and a yellow card as well\n46:49 Comment: for Rob Holding.\n46:52 Comment: Well, Moussa had an amazing chance then\n46:54 Comment: just to put the ball on target with players ahead of him,\n46:59 Comment: but this was a chance from Mahrez.\n47:2 Comment: It was a great run.\n47:5 Comment: Right foot.\n47:6 Comment: Didn't hit it perfectly well, but it was a good save.\n47:9 Comment: And then it's just bouncing.\n47:10 Comment: Just hit the ball.\n47:11 Comment: There it is, volley.\n47:17 Comment: This is a very tantalising position.\n47:19 Comment: Might be a little bit,\n47:22 Comment: too close.\n47:24 Comment: Can they get it up and over the wall in time?\n47:36 Comment: We are in the final minutes.\n47:41 Comment: And the best minutes have been the late minutes in this game.\n47:44 Comment: And Mahrez.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a fiercely contested match at the King Power Stadium, Leicester City and Arsenal played out a dynamic and action-packed goalless draw, filled with tactical battles, individual brilliances, and moments of near-misses, leaving fans on the edge of their seats throughout the game.\n\nFrom the onset, Leicester City kicked off the match with high intensity, evident in the first few seconds as Okazaki's positioning became a focal point in the initial attacking setup. Jamie Vardy, with his typical relentless pressure, was already causing concerns for Arsenal's defense and particularly Laurent Koscielny who had to contend with the pace and menace of Leicester's talisman. The defensive frailties of Arsenal were clear early on when a flicked ball found Vardy in the box, necessitating a critical block from Koscielny to prevent an early strike.\n\nKoscielny and the youthful Rob Holding had their hands full dealing with the Leicester front line. Despite Vardy's probing, Arsenal's defense managed to keep the danger at bay albeit appearing shaky at times. The Foxes started strong, pressing Arsenal and earning early corners, and putting the Gunners' rearguard under continuous pressure. Marc Albrighton delivered a sharp low cross to the box, but Arsenal’s defense, though young and with recent shaky performances, managed to hold firm through the critical interventions by their seasoned defenders.\n\nIn contrast, Arsenal's initial attacks saw Theo Walcott making promising runs on the right flank and Oxlade-Chamberlain spicing up the left. Santi Cazorla, enjoying a more advanced role compared to previous seasons, orchestrated numerous plays from the midfield, displaying his deft touches and intricate passing. This fluidity in Arsenal's attacks saw Walcott almost setting up Sanchez, indicating Arsenal's capability to counter Leicester’s aggressive start.\n\nThe midfield battle was intense with Granit Xhaka's physical presence becoming noticeable as he sought to break down passes and shield his defense. Arsenal’s approach to maintaining possession led to a few intricate plays around Leicester's box, although clear-cut chances were few and far between as Leicester's defense, led by the imperious Wes Morgan and the towering Robert Huth, stood resolute.\n\nLeicester, recycling the ball efficiently, brought Drinkwater into prominence with his accurate passes attempting to open up space behind Arsenal's high defensive line. Holding, alongside Koscielny, had their solidity tested by consistent runs from Vardy and delightful touches from Mahrez, both eager to break the deadlock.\n\nThe first half witnessed Arsenal sustaining pressure through patient build-up play. Bellerin bombed forward effectively, combining with Coquelin and Monreal to keep possession and create crossing opportunities, but Leicester's defense cleared most aerial threats with relative ease.\n\nMoments of brilliance came few and far between, with the halves oscillating between possession dominance by Arsenal and sporadic bursts of counter-attacks by Leicester. In one instance, Vardy outran Holding, creating a moment of tension, only for Holding to recover and avert the threat. Mahrez also exhibited his dribbling prowess numerous times, attempting to dance past defenders, but firm defending kept him at bay.\n\nAs the second half commenced, Leicester looked dangerous again, especially with Mahrez and Vardy at the forefront. Coquelin provided the steel in midfield but the occasional spars with Drinkwater kept the midfield battle feisty. Drinkwater’s critical interceptions were crucial for Leicester, especially when neutralizing Arsenal’s quick passes.\n\nSoon, Albrighton’s cross-field play and Mahrez’s relentless attempts to curl shots into the top corners kept Petr Cech alert. The Gunners' goalkeeper displayed his experience by effectively reading dangerous passes meant for Vardy, ensuring the score remained goalless.\n\nLeicester appeared the more aggressive of the two sides, with Drinkwater continuously trying to set up his forwards. Okazaki provided tireless service upfront, chasing down balls and pressing the Arsenal backline, whilst Leicester’s defense remained disciplined and quick to quell Arsenal’s breaks.\n\nGranit Xhaka, with his passing range, tried to unlock the tightly marked Leicester defense, feeding balls to Walcott and Bellerin, although the Foxes' rearguard, marshaled by Morgan and Huth, neutralized many of these threats. Sanchez, though visibly industrious, struggled to find the space to operate freely under the watchful eyes of Simpson and Fuchs.\n\nIn terms of opportunities, both teams had their share of near-misses. One standout moment was when Mahrez’s free-kick from just outside the box dipped menacingly but grazed over the bar, creating a collective gasp among the Leicester faithful.\n\nArsenal introduced Mesut Ozil and Jack Wilshere later into the second half, seeking to add creativity and incisiveness to their attacking play. Olivier Giroud also joined the fray, bringing more physicality upfront, creating moments of anxiety for Leicester’s defense especially on corner deliveries.\n\nDespite the tactical changes, the game’s tempo remained high. Leicester’s defense stayed resilient, thwarting Arsenal’s crosses and passes whilst launching counter-attacks of their own. A particularly controversial moment arose when Mahrez tumbled under a challenge from Coquelin in the box, prompting appeals for a penalty which the referee waved away, much to the chagrin of Leicester’s players and fans.\n\nAhmed Musa's introduction added pace to Leicester's attack. His sprint duels with Bellerin were spectacles of raw speed and determination. One such duel resulted in another penalty appeal for Leicester when Musa went down under Bellerin’s challenge inside the box, but the referee again denied claims.\n\nLate in the game, both teams pushed intensely for a winner. Arsenal's moves, orchestrated by Ozil’s precision and Wilshere’s drive, aimed at breaking down the organized Leicester defense, but the final touches remained elusive. Similarly, Leicester’s late surges, spearheaded by Vardy, looked to exploit any lapses in Arsenal’s concentration, yet Petr Cech remained alert to nullify any potential danger.\n\nThe intensity did not dwindle as the game neared its conclusion. Moussa's miscalculated effort from close range and Mahrez's incisive runs ensured the Arsenal defense had to remain vigilant. Koscielny and Holding's composed defending coupled with Arsenal's attempts at controlling the midfield ensured the match concluded at a stalemate, reflective of both teams' commitment and tactical discipline.\n\nIn the end, both Leicester City and Arsenal settled for a point each, highlighting their resilience and defensive solidity. The match, though goalless, was a showcase of tactical depth, pressing football, and moments of brilliant defensive plays, characterizing the competitive nature of the Premier League."
}