{
    "segments": {
        "0": [
            1.0,
            3.0,
            "Восстановившись в основном составе, давайте к ним и перейдем."
        ],
        "1": [
            3.0,
            6.0,
            "Итак, Конданович защищает ворота Интера."
        ],
        "2": [
            6.0,
            12.0,
            "В отсутствие Миранды, тройка центральных защитников, а именно сегодня в три центральных решил."
        ],
        "3": [
            12.0,
            16.0,
            "Хотя мы еще посмотрим. На самом деле, это так газета «Деоспорт» решила."
        ],
        "4": [
            16.0,
            19.0,
            "Но нужно все-таки дать командам войти в игру."
        ],
        "5": [
            19.0,
            24.0,
            "И мы тогда с вами более точно определим все-таки, как расставлены игроки Интера в обороне."
        ],
        "6": [
            24.0,
            26.0,
            "Давайте пока просто с фамилиями и номерами."
        ],
        "7": [
            26.0,
            45.0,
            "24 номер Мурилью, 33 Дамброзио, 17 номер Медель, 77 Брозович, 7 Кондакбия, 6 Жаомарио, 5 Гальердини, 44 Перешич, 87 Кондрева, 9 номер Иккарди и Стефано Пьоли, главный тренер команды «Хозяев поля»."
        ],
        "8": [
            45.0,
            55.0,
            "Рома. Рома, которая существенно поменяла состав в матче против Вильяриала, который не имел абсолютно никакого значения и смысла для Ромы."
        ],
        "9": [
            55.0,
            62.0,
            "Насколько крупно она выиграла в первом матче 4-0. Там, в общем, было понятно, что будет спалить и не менять состав."
        ],
        "10": [
            62.0,
            64.0,
            "И даст возможность большинству игроков отдохнуть."
        ],
        "11": [
            64.0,
            70.0,
            "Сейчас нарушение правил. Один из лучших игроков нынешнего сезона и лучший бомбардир на данный момент."
        ],
        "12": [
            70.0,
            76.0,
            "Серия Джеко нарушал правила, толкая Меделя, центрального защитника Интера."
        ],
        "13": [
            76.0,
            79.0,
            "Нарушение правил, и Интер пробьет штрафной."
        ],
        "14": [
            79.0,
            87.0,
            "Итак, Рома, честный в воротах. Сегодня решил сыграть 4 в линию."
        ],
        "15": [
            87.0,
            90.0,
            "Лучану Спалете, Фасио, 20 номер, Манова, 44."
        ],
        "16": [
            90.0,
            96.0,
            "Наверное, на данный момент сильнейшая связка защитников центральных Ромы на этих позициях."
        ],
        "17": [
            96.0,
            104.0,
            "Слева игрок поменялся. Эмерсон, бразилец, сел в запас. Вместо него другой бразилец, Жуан Джезус. У него третий номер."
        ],
        "18": [
            104.0,
            107.0,
            "Рюдегер, немецкий защитник, справа у него номер 2."
        ],
        "19": [
            107.0,
            113.0,
            "Опорная зона, два блистательных игрока. Вот он, Барбароса, Данииле Дейроси, 16 номер."
        ],
        "20": [
            113.0,
            121.0,
            "Вернулся на поле. Не всегда он попадает в стартовый состав, но вот в такой ответственный матч Спалете решил ему найти место на поле все-таки."
        ],
        "21": [
            121.0,
            129.0,
            "Рядом с ним Кевин Стропман, 6 номер. Перенесший тяжелейший травм, восстановившийся и, грубо говоря, для Ромы очень важный."
        ],
        "22": [
            129.0,
            141.0,
            "Ну и группа атаки такая. 13 номер Бруно Перес, 4-й Раджан Найнгулан, 11-й Мухаммед Салах и впереди Джеко, 9 номер."
        ],
        "23": [
            141.0,
            149.0,
            "Очень мощная группа атаки у Ромы. Сейчас как раз Джеко в центральном круге, прихватывает его за маечку, вернувшийся в оборону Перешич."
        ],
        "24": [
            149.0,
            155.0,
            "Рома на правом фланге, прострельная передача в штрафную площадь. Сразу же очень высокий темп игры задают обе команды."
        ],
        "25": [
            155.0,
            161.0,
            "Дороси делает передачу на Найнгулана. Найнгулан Рома играет так, как будто она на своем поле, а не интер на Сансиро."
        ],
        "26": [
            161.0,
            168.0,
            "Передача Ханданович перехватывает этот мяч. Лучано Спалете, главный тренер Ромы."
        ],
        "27": [
            168.0,
            177.0,
            "Ну и осталось мне представить только главного арбитра сегодняшнего матча."
        ],
        "28": [
            178.0,
            188.0,
            "Это Талья Венту. О судействе, как всегда перед большими итальянскими матчами, говорилось очень много в преддверии игры."
        ],
        "29": [
            188.0,
            196.0,
            "И в частности Пьоли на пресс-конференции напомнила о том, что счет пенальти в этом сезоне 12-2 в пользу Ромы."
        ],
        "30": [
            196.0,
            203.0,
            "12 раз била Рома и всего лишь 2 раза интер. На что Лучано Спалете уже на своей предматчевой пресс-конференции напомнил,"
        ],
        "31": [
            203.0,
            210.0,
            "что в прошлом году Рома 19 матчей подряд не била пенальти и только в 19-м ей дали возможность пробить Икарди."
        ],
        "32": [
            210.0,
            216.0,
            "Опасный момент, успевает вернуться в оборону, именно в свою позицию. Здорово сыграть в отборе Фасио."
        ],
        "33": [
            216.0,
            225.0,
            "Молодец, мощный, могучий защитник Ромы. Сейчас показалось, что он немножко упустил свою позицию, но Икарди не сыграл проворно."
        ],
        "34": [
            225.0,
            230.0,
            "Все-таки первые минуты матча, возможно, капитан еще не вошел по-настоящему в игру."
        ],
        "35": [
            230.0,
            239.0,
            "Вот так вот два аргентинца сошлись сейчас в единоборстве и аргентинец Рома оказался более успешным в ведении борьбы."
        ],
        "36": [
            239.0,
            245.0,
            "Манула с мячом, передача назад. Давайте сразу же окунемся в игру, поскольку без пауз начали команды."
        ],
        "37": [
            245.0,
            251.0,
            "Очень результативно играют и те и другие. Великолепная серия, вычеркиваем, забываем матч Ромы против Вильяриала Домашней,"
        ],
        "38": [
            251.0,
            257.0,
            "потому что он вообще никакого отношения к делу не имеет. У Ромы великолепная серия победных матчей."
        ],
        "39": [
            257.0,
            263.0,
            "Единственный результат выпадает из общего ряда, это поражение от Сандори с отсчетом 2-3."
        ],
        "40": [
            263.0,
            268.0,
            "В основном Рома играет ярко, Рома играет результативно, забивая по 4 мяча своим соперникам."
        ],
        "41": [
            268.0,
            279.0,
            "Ну и Интер очень и очень хороший, особенно в домашних матчах у Интера, вынося за скобки поражение в кубковом матче Атлатсу на своем поле с отсчетом 1-2."
        ],
        "42": [
            279.0,
            288.0,
            "В серии А Интер играет великолепно и серия Интера из побед насчитывает уже 7 матчей."
        ],
        "43": [
            288.0,
            295.0,
            "Так что все в этом смысле в порядке и с точки зрения шансов, наверное, примерно равные шансы у обеих команд,"
        ],
        "44": [
            295.0,
            302.0,
            "но учитывая как важны очки для той и другой команды в этой встрече, я думаю, что оба клуба будут нацелены исключительно на победу."
        ],
        "45": [
            302.0,
            309.0,
            "Потеря мяча, Дероси делает передачу на правый фланг, успевает Перешич вернуться во ворону."
        ],
        "46": [
            309.0,
            315.0,
            "Перешич игрок атакующий, но сегодня вот так вот можно порадовать публику."
        ],
        "47": [
            315.0,
            320.0,
            "Но мне кажется, что Субья сейчас назначает свободный удар."
        ],
        "48": [
            320.0,
            323.0,
            "Любопытно, давайте разберемся, очень любопытная история."
        ],
        "49": [
            323.0,
            327.0,
            "Перешич пожонглировал и затем отдал пас вратарю."
        ],
        "50": [
            327.0,
            332.0,
            "И что же здесь произошло, потому что игроки тоже не очень поняли, что же случилось."
        ],
        "51": [
            332.0,
            340.0,
            "Давайте смотреть. Перешич пожонглировал, головой отдал мяч галкиперу, а что было?"
        ],
        "52": [
            344.0,
            347.0,
            "Что-то подсказал. Знаете, что произошло, мне кажется?"
        ],
        "53": [
            347.0,
            355.0,
            "Мне кажется, арбитр, который находится за воротами, обнаружил, что покинул поле, покинул пределы."
        ],
        "54": [
            355.0,
            363.0,
            "Я только так могу это объяснить. Покинул пределы поля вратарь Интера Ханданович и вернулся без разрешения арбитра."
        ],
        "55": [
            363.0,
            369.0,
            "Ему Перешич явно правил не нарушал. Мне кажется, только единственное такое можно найти объяснение."
        ],
        "56": [
            369.0,
            371.0,
            "Игроки Интера тоже не поняли, что же случилось."
        ],
        "57": [
            371.0,
            377.0,
            "Но так или иначе назначен свободный удар, была поднята рука вверх арбитра."
        ],
        "58": [
            377.0,
            382.0,
            "И поэтому из пределов штрафной будет сейчас назначен свободный удар."
        ],
        "59": [
            382.0,
            385.0,
            "Прямым понятно, что отсюда бить невозможно."
        ],
        "60": [
            393.0,
            400.0,
            "Дероси у мяча. Выиграла Рома проникновением вот этим штрафную площадь примерно метр."
        ],
        "61": [
            400.0,
            407.0,
            "Но на самом деле более-менее обычный штрафной, не более опасный, чем если бы мяч находился за пределами штрафной площади."
        ],
        "62": [
            407.0,
            411.0,
            "Тем не менее, момент может быть. Дероси подача Салах. Возвращает мяч в штрафную."
        ],
        "63": [
            411.0,
            417.0,
            "Еще удар Салаха. Застревает мяч в гуще игроков. Рома хорошо на подборе на Эндулан."
        ],
        "64": [
            417.0,
            421.0,
            "Смотрит, кому можно сделать передачу. Передача не проходит. Салах в одно касание."
        ],
        "65": [
            421.0,
            427.0,
            "Все-таки мяч остается у Ромы. Очень активная борьба за мяч. Ставит корпус и выигрывает Кандагбия."
        ],
        "66": [
            427.0,
            434.0,
            "Эту борьбу тут же включается Джеку. И вот в такой очень агрессивной манере действуют обе команды."
        ],
        "67": [
            434.0,
            439.0,
            "В начале матча не уступая, стараясь по крайней мере не уступать ни один участок поля."
        ],
        "68": [
            439.0,
            443.0,
            "Интер решил немножко разрядить обстановку длинной передачей, отправив мяч вперед."
        ],
        "69": [
            443.0,
            447.0,
            "Тут же Рома отправляет этот мяч в свою очередь на другую половину поля."
        ],
        "70": [
            447.0,
            455.0,
            "И прессинг. Обратите внимание, как Рома сразу включается в прессинг, не давая одному из самых талантливых итальянских игроков в серии А."
        ],
        "71": [
            455.0,
            462.0,
            "Гальердини. Соскучились мы уже, все, кто любит итальянский футбол, по итальянским талантам."
        ],
        "72": [
            462.0,
            468.0,
            "Но вот Гальердини один из них. Теряет начинку. Джеку здорово. Салах, левая нога. Опасный момент."
        ],
        "73": [
            468.0,
            473.0,
            "Ханданович выручает свою команду. Салах сразу же в касание пробил. Продолжается атака Рома Дероси."
        ],
        "74": [
            473.0,
            477.0,
            "Передача на Джеку. Джеку большое преимущество Ромы."
        ],
        "75": [
            477.0,
            483.0,
            "Не правда ли немножко неожиданно, что в первые 7-8 минут Рома завладела мячом территорией."
        ],
        "76": [
            483.0,
            490.0,
            "Ну то, что территориальная преимущество, может быть у Ромы команда любит играть в контроль мяча, это, наверное, не столько неожиданно."
        ],
        "77": [
            490.0,
            501.0,
            "Но вот то, что Интер пока в течение нескольких минут не может перебраться на чужую половину поля, играя у себя дома при такой поддержке болельщиков, это несколько странно."
        ],
        "78": [
            501.0,
            507.0,
            "Еще одна длинная передача вперед. Ошибся игрок Ромы. Не увидел, что там никого из своих нет."
        ],
        "79": [
            507.0,
            516.0,
            "И Медель, один из лидеров Интера, игрок ростом ниже среднего, меньше 170 сантиметров его рост."
        ],
        "80": [
            516.0,
            519.0,
            "И, тем не менее, он играет на позиции центрального защитника."
        ],
        "81": [
            519.0,
            527.0,
            "Но мы помним, как он великолепно и блестяще играл в сборной Чили, в том числе и на чемпионате мира на позиции центрального защитника."
        ],
        "82": [
            527.0,
            533.0,
            "Потому что основные центральные защитники нынешнего тренера Севильи Сан-Паули были травмированы."
        ],
        "83": [
            533.0,
            537.0,
            "И он ставил Меделя на позицию центрального защитника, к удивлению многих."
        ],
        "84": [
            537.0,
            541.0,
            "И Медель играл здорово, справлялся за счет прекрасного чтения игры."
        ],
        "85": [
            542.0,
            549.0,
            "Поэтому не удивляйтесь тому, что вот такое забавное единоборство у нас сегодня будет раз за разом."
        ],
        "86": [
            549.0,
            553.0,
            "Практически в живот упирается головой Медель Джеко."
        ],
        "87": [
            553.0,
            561.0,
            "Но, мне кажется, это совершенно его не смущает и не смутило Пьели, когда он выстраивал игроков в центре обороны без Миранды."
        ],
        "88": [
            561.0,
            564.0,
            "Нужно было все-таки принять решение, как он расставит игроков в центре обороны."
        ],
        "89": [
            565.0,
            572.0,
            "К сожалению, когда по телевизору работаешь в матч, не всегда видно все, что происходит на поле."
        ],
        "90": [
            572.0,
            579.0,
            "И по-прежнему не берусь вам сказать, в три центральных играет Интер все-таки или с двумя центральными."
        ],
        "91": [
            579.0,
            582.0,
            "Медель рядом с ним, Дамбрози. Да нет, по-моему, в три они играют."
        ],
        "92": [
            582.0,
            588.0,
            "Перешич закрывает левый фланг, как сейчас становится уже более очевидным."
        ],
        "93": [
            588.0,
            591.0,
            "Кандрева справа, да, в центре три игрока."
        ],
        "94": [
            592.0,
            597.0,
            "Дамбрози 33, Медель 17 и Мурильо 24 справа от него располагается."
        ],
        "95": [
            597.0,
            603.0,
            "Вот так вот, учитывая результативность Ромы, то, что в составе римской команды играет совершенно великолепно в этом сезоне."
        ],
        "96": [
            603.0,
            610.0,
            "Джеко 19 мячей на его счету уже за последние 50 лет в серии А только два нападающих."
        ],
        "97": [
            610.0,
            616.0,
            "Лука Тони и в прошлом году Гонсалу Игуаин сумели забить более 30 мячей за чемпионат."
        ],
        "98": [
            616.0,
            625.0,
            "У Джека уже 19, поэтому вот так вот решили повнимательнее сыграть и более компактно в обороне."
        ],
        "99": [
            625.0,
            632.0,
            "Миланцы в этом матче. Кандрева, который знает, что такое Рома, как настраиваться на Рому, бывший игрок Лацио."
        ],
        "100": [
            632.0,
            637.0,
            "Но и то же самое касается Стефано Пьоли, который знает, что такое римское дерби."
        ],
        "101": [
            637.0,
            641.0,
            "И, конечно, ему специально какая-то дополнительная мотивация не нужна была сегодня."
        ],
        "102": [
            642.0,
            650.0,
            "С мотивацией Пьоли все понятно. Самые разные фамилии называются вокруг позиции главного тренера Интера."
        ],
        "103": [
            650.0,
            653.0,
            "Но пока на самом деле никаких конкретных разговоров не идет."
        ],
        "104": [
            653.0,
            659.0,
            "Я думаю, что если Пьоли выдаст хорошую концовку и выведет Интер в Лигу чемпионов, у него есть все шансы."
        ],
        "105": [
            659.0,
            670.0,
            "Несмотря на то, что бюджет клуба и нынешнее финансирование позволяет Интеру, я думаю, примерно так любого, на вскидку, тренера, с точки зрения величины зарплаты заполучить."
        ],
        "106": [
            671.0,
            675.0,
            "Но у Пьоли есть шансы, поэтому ему есть за что бороться и есть что доказывать."
        ],
        "107": [
            675.0,
            683.0,
            "Найангуллан с мячом может пробить. Найангуллан! Блестящий гол Раджа! Раджа Найангуллан! 1-0!"
        ],
        "108": [
            683.0,
            687.0,
            "1-0! Блистательный Найангуллан открывает счет в этом матче!"
        ],
        "109": [
            687.0,
            694.0,
            "Как же так невнимательно действует Интер. Мы с вами прекрасно знаем, как умеет бить Найангуллан."
        ],
        "110": [
            694.0,
            701.0,
            "Он обладает великолепно поставленным ударом и прямым, и обводящим, но сейчас Найангуллана толком-то никто не встречал."
        ],
        "111": [
            701.0,
            717.0,
            "Очень легко сейчас разыграли миланцы комбинацию. Обратите внимание, какое расстояние огромное между игроком Интера, который встречал, и легко очень Гальердини, самого молодого футболиста в составе соперников Найангуллан, обыграл."
        ],
        "112": [
            717.0,
            729.0,
            "Интер забросил мяч правее, никто не подбежал подстраховать Гальердини, и в результате вот такое потрясающее начало матча. Уже гол забит один, тут же ответ!"
        ],
        "113": [
            729.0,
            741.0,
            "Интер был в атаке, и мяч летит в высший ворот Джо Марио. Начав с центра поля, Интер сразу же забросил мяч на фланг. Тут и Рома пока радовался и праздновал, не успел включиться как следует в игру."
        ],
        "114": [
            741.0,
            756.0,
            "Грубо ошибся и не сумел обработать мяч как следует. По-моему, это Бруно Перес ошибся, и уже Интер атакует, израбатывает угловой. Потрясающее начало этого матча, и дальше будет, я думаю, не менее интересно и не менее напряженно."
        ],
        "115": [
            771.0,
            800.0,
            "И всего лишь 13 минут сыграно, уже у нас есть гол, да еще какой Раджан Найангуллан, ставший настоящей звездой итальянского футбола уж как минимум, но я думаю, что и за пределами Италии с этим игроком прекрасно познакомились. Не устаю удивляться его прогрессу, это безусловно заслуга, конечно же, раскрыл его Лучано Спалетти, потому что когда из Кальери Найангуллан 4 года назад перешел, в общем, его брали в качестве игрока на подмены."
        ],
        "116": [
            800.0,
            810.0,
            "Никто представить себе не мог, что Найангуллан в какой-то момент окажется чуть ли не лидером команды, а на самом деле так и было некоторое время. Стратман делает передачу вперед."
        ],
        "117": [
            810.0,
            839.0,
            "Бруно Перес возвращает мяч назад, Салах, шок для Интера, вот такое вот начало матча, получить гол уже на 12 минуте, но мне кажется, миланцы сами виноваты, очень легко позволили они Роме приблизиться к своим воротам и потрясающий совершенно удар, но не сюрприз, в том-то и все дело, если бы с мячом оказался, не знаю, Салах и с правой ноги вот так пробил, и игрок Интера специально как бы делал акцент в своем положении."
        ],
        "118": [
            840.0,
            856.0,
            "Он мог бы в своей оборонительной игре на левую бьющую ногу Салах, а тот бы вот так зарядил справа, как помните, иногда Халк забивал в составе «Зенита», когда он играл, и все дивы давались, у него же левая нога бьющая, а как же он справа так заряжает, и несколько раз он так соперников наказывал."
        ],
        "119": [
            856.0,
            870.0,
            "Но бил-то Найенгулан, правша, Найенгулан, который, если уж пробьет, и у него мяч летит, так это, как правило, гол красавец, но Альфи Найенгулан с мячом, но на сей раз Джеку нарушил правила против Мурильо."
        ],
        "120": [
            870.0,
            888.0,
            "Что теперь Интеру делать? Интеру нужно отодвигать игру от своих ворот на чужую половину поля, потому что пока никак не удается зацепиться за мяч на чужой половине. 37% на 63% преимущество Ромы в данный момент, и замечательный показатель, на который мы с коллегами обращаем ваше внимание, который дает газету «Доу-спорт»."
        ],
        "121": [
            888.0,
            904.0,
            "Территориальное преимущество, то есть сколько вот из этого процента владения мячом Рома провела на чужой половине поля. 43% владения мячом вот из этих 63% у Ромы на половине Интера. У Интера же всего 14% из 37%."
        ],
        "122": [
            904.0,
            923.0,
            "Поэтому даже если вы смотрите урывками этот матч, хотя напрасно, потому что игра поначалу просто по-настоящему впечатляет и захватывает, уже понятно по этим цифрам, что Интеру никак не удается наладить игру на чужой половине поля, и хотя бы один раз что-то попытаться разыграть в позиционном нападении."
        ],
        "123": [
            923.0,
            940.0,
            "Кондрево, передача, и почему-то не стал открываться Кондрево. Очень сильный пас в его сторону полетел, передача этот пас от Гальердини, который теперь будет особенно стараться, чтобы исправить свою ошибку."
        ],
        "124": [
            940.0,
            956.0,
            "Но, когда вот такое ударище получается, как сейчас у Найнгулана, я думаю, что и Хондана никаких претензий предъявить невозможно. Настолько великолепно сыграл футболист под четвертым номером Раджа Найнгулан."
        ],
        "125": [
            956.0,
            983.0,
            "Очень непростая у него судьба, вопреки всему, действительно преодолевал он большие сложности в своей жизни, но рос без отца, потерял несколько лет назад мать. У него наколка огромная на спине, как раз в памяти о маме, которая сделала все, чтобы он стал профессиональным спортсменом, а не закончил где-нибудь в местах не столь отдаленных."
        ],
        "126": [
            983.0,
            1011.0,
            "Самое милое в истории семьи Найнгуланов, что у него сестра есть, которая тоже играет в футбол и какое-то время назад выступала за женскую команду Ром. Очень здорово вырос Найнгулан. Насколько я помню, несколько лет назад Найнгуланом интересовался один из российских клубов. Мне кажется, они допустили огромную ошибку, что может быть там и не сложилось, потому что тогда Найнгулан, когда он в Кали играл, стоил какие-то деньги вполне подъемные."
        ],
        "127": [
            1013.0,
            1037.0,
            "Они сумасшедшие, как сейчас. Всего лишь 28 лет. В современном футболе это вообще не возраст. А начинал как опорный полузащитник Раджан Найнгулан, а сейчас в полете придумал ему такую более атакующую позицию. И приличная очень результативность у Раджана Найнгулана. Восьмой мяч в сезоне просто великолепно действует."
        ],
        "128": [
            1037.0,
            1051.0,
            "Штрафной зарабатывает Рома. 17 минут пролетели незаметно. Данииле Деросе у мяча. Мне кажется, пока интер никак не может наладить игру. Подача мягонькая, хорошая подача. Гильердини отправляет мяч на угловой."
        ],
        "129": [
            1051.0,
            1073.0,
            "Искал оптимальное сочетание игроков. Пьелик сегодняшнего матча поставился на таком выборе игроков в центре полузащиты. Гильердини пока не снабжает мячами. Группа атаки выпадает немножко Жао Марио."
        ],
        "130": [
            1073.0,
            1097.0,
            "Есть некоторые вопросы. Позиция Брозовича и почему он попал сразу в стартовый состав после того, как был некоторое время травмирован. Угловой подает Рома Деросе. Не долетел мяч до 11 метровой отметки. Найнгулан играет хорошо на подборе и отправляет мяч Бруно Пересу, а тот и вообще назад в итогу исчез."
        ],
        "131": [
            1097.0,
            1109.0,
            "Важны тоже трансферы для Ромы, потому что были вопросы по основному вратарю. Все никак Рома не могла определиться, кто же для него основной голокипер. Но вот в лице этого польского вратаря наконец нашли они ремни, я имею ввиду стабильность."
        ],
        "132": [
            1109.0,
            1136.0,
            "Опять потеря мяча и попытка Ромы провести атаку. Разрыв между линиями сейчас возник у Интера, но длинная передача пошла в сторону Салаха и сейчас с этой передачей там Брозов справился. Перешич, который вынужден довольно глубоко отходить назад, чтобы при построении 3-5, 2, не важно 3-5-1-1, это уже нюансы. Но то, что Перешич отвечает за всю левую обровку у Интера это очевидно. И пока он не успевает добегать вперед, у него много работы в обороне."
        ],
        "133": [
            1137.0,
            1153.0,
            "Гильердини, 22-летний полузащитник Интера, получается чуть ли не ключевая фигура в своей команде, слишком очевидная передача. Он видел Жоа Марио, который открывался в глубине штрафной площади, но и Дероси тоже знал, что происходит на поле и легко эту передачу перехватил."
        ],
        "134": [
            1153.0,
            1166.0,
            "Подача очень спокойно, Фасио выбивает мяч из штрафной площади, Дероси в одно касание на Энголаан и тут же передача вперед. Может быть немножко не точно, что называется в направлении, но зато быстро."
        ],
        "135": [
            1167.0,
            1177.0,
            "Старается Рома не задерживать мяч в середине поля и молниеносно отправляет его как можно быстрее, причем не просто слепыми ударами, а направленной передачей, адресной."
        ],
        "136": [
            1178.0,
            1191.0,
            "За боковой линией бросает мяч Жоан Жезус. Важнейшая новость для болельщиков Ромы и для города Рима. Но чуть позже, после того, как на Энголаан потеряет мяч, как раз в этой паузе, о самой главной новости я вам расскажу."
        ],
        "137": [
            1192.0,
            1205.0,
            "Вчера эта новость прогремела не только на всю Италию, но и на весь мир. Рома все-таки договорилась с мэрией города о строительстве нового стадиона."
        ],
        "138": [
            1206.0,
            1218.0,
            "И это строительство, вот там руководители Ромы были, в таком количестве людей, и за одну секунду не успею вам все фамилии перечислить, руководителей Интера, тем более, что их осталось сейчас и очень много."
        ],
        "139": [
            1219.0,
            1226.0,
            "С мячом Рома Джеко пас вперед, Салах в одно касание отбрасывает мяч, к тому же Джеко, но это передачу Интер перехватил."
        ],
        "140": [
            1227.0,
            1240.0,
            "Мэр Рима, это дама, между прочим, сказала о том, что после 36 часов переговоров, полтора дня они длились практически, в общем, стороны пришли к определенному соглашению."
        ],
        "141": [
            1241.0,
            1248.0,
            "Джеко с мячом попытался обработать мяч себе под удар, центральный нападающий Рома не сумел как следует обработать этот мяч."
        ],
        "142": [
            1249.0,
            1259.0,
            "Перешичь более-менее в отбой играет и Карди давно, очень давно не получал мяча, 20 минут сыграно, 1-0, Рома впереди, продолжает владеть мячом, и преимущество Манолас взял игру на себя, потащил штрафную площадь."
        ],
        "143": [
            1260.0,
            1270.0,
            "Это центральный защитник, вот такой у Ромы, великолепно сейчас, очень смело сыграл Манолас, и чуть-чуть ему не хватило для того, чтобы сделать точную передачу вперед."
        ],
        "144": [
            1271.0,
            1289.0,
            "Для Стефана Пьёля, возможно, ну, я бы сказал так, один из, а может быть вообще самый важный матч пока в его карьере, потому что совершенно случайно он оказался во главе большого клуба с блистательной историей, с традициями, двукратный обладатель Кубка Чемпионов Интер."
        ],
        "145": [
            1290.0,
            1308.0,
            "Новые владельцы, новые серьёзные амбиции, очень серьёзные деньги, и ему нужно доказать, что он способен работать с дорогостоящими игроками, способен управлять командой, которая находится под давлением, от которой требует побед в каждом матче, на которую приходят по 80 тысяч болельщиков."
        ],
        "146": [
            1309.0,
            1311.0,
            "Сегодня Сан-Сиро практически заполнено до отказа."
        ],
        "147": [
            1311.0,
            1315.0,
            "Каким будет стадион Ромы? Пока есть вопросы."
        ],
        "148": [
            1315.0,
            1323.0,
            "Окончательную точку, как я сегодня почитал итальянскую прессу, окончательную точку пока не поставлено, но процентов так на 99 вопрос решён."
        ],
        "149": [
            1323.0,
            1330.0,
            "Более того, Джеймс Полотто, президент Ромы, сказал о том, что к 2020 году, возможно, уже Рома получит свой новый стадион."
        ],
        "150": [
            1331.0,
            1345.0,
            "Он будет располагаться далековато, конечно, от центра, в самой-самой юго-восточной части города, ближе к Римской окружной автомобильной дороге, но всё равно для клуба, конечно, это будет совершенно фантастическое событие."
        ],
        "151": [
            1345.0,
            1353.0,
            "Мало у кого в Италии, которая переживает очень непростые экономические времена, есть возможности инвестировать в строительство стадиона."
        ],
        "152": [
            1353.0,
            1360.0,
            "Вот Ювенус построил и, может быть, в шестой раз подряд станет чемпионом, и во многом благодаря своему стадиону в том числе."
        ],
        "153": [
            1360.0,
            1364.0,
            "Медаль с мячом его прессингует Найн Гулан, дальше пас на Кондреву."
        ],
        "154": [
            1364.0,
            1373.0,
            "В Кондреву тут же вцепился, без нарушения правил, Жуан Жезус отобрал, и как читает игру сейчас, а может быть, в какой-то степени и повезло Муриле, что он перехватил мяч."
        ],
        "155": [
            1373.0,
            1383.0,
            "Но суеты довольно много у Интера на выходе из своей штрафной площади, и Кондрева решил просто вот так на отбой сыграть, пока совершенно никак не удается Интеру наладить игру,"
        ],
        "156": [
            1383.0,
            1391.0,
            "и забрать мяч хотя бы на некоторое количество секунд, сделать хотя бы несколько точных передач, чтобы немножко как-то почувствовать уверенность в своих силах."
        ],
        "157": [
            1391.0,
            1396.0,
            "Пока мало что получается у команды Пьёль."
        ],
        "158": [
            1396.0,
            1401.0,
            "Брозович мячом, пас налево, Жуамарио, открывается слева Перешич."
        ],
        "159": [
            1401.0,
            1410.0,
            "Перешич манёвр совершил, но очень внимательно Бруно Перес следил за перемещениями Хорвата, закрывал его, и передачу делать было вперед."
        ],
        "160": [
            1410.0,
            1415.0,
            "Бессмысленно, мяч оказался бы потерян у Интера."
        ],
        "161": [
            1415.0,
            1421.0,
            "Аут будет бросать Рома Стротман, возвращает мяч Пересу."
        ],
        "162": [
            1422.0,
            1428.0,
            "Все время какие-то интересные бразильцы появляются у Ромы на позициях крайних защитников."
        ],
        "163": [
            1428.0,
            1439.0,
            "Довольно большое количество людей через эту позицию прошло, но в конечном счете вроде бы остановился Лучано Спалетти на том сочетании игроков, которые его устраивают."
        ],
        "164": [
            1439.0,
            1447.0,
            "Спалетти, естественно, спросили вчера на пресс-конференции, что он думает о своем будущем в Роме, с учетом того, что клуб строит новый стадион."
        ],
        "165": [
            1448.0,
            1468.0,
            "И не думает ли Спалетти сразу же вопросы о продлении контракта с клубом решить, чтобы застать новую эпоху в жизни клуба уже с новым стадионом, на что Спалетти так саркастически пошутил, сказав, ну откуда же я знаю, буду ли я через пять лет жив, о каком контракте может сейчас идти речь."
        ],
        "166": [
            1469.0,
            1477.0,
            "Но Лучано мы с вами прекрасно знаем, много лет он работал в России, и чувство юмора его нам тоже хорошо известно."
        ],
        "167": [
            1477.0,
            1491.0,
            "Паузу взяли команды, вот к этой 25-й минуте очень активны были первые минуты матча, в которые гол красавец уложился еще несколько довольно быстрых атак с обеих сторон."
        ],
        "168": [
            1492.0,
            1496.0,
            "Но пока все-таки в большей степени мы отмечаем игру Ромы."
        ],
        "169": [
            1496.0,
            1507.0,
            "Немножечко Интер выравнивает процент владения мячом в 42 на 58, но у Ромы по-прежнему колоссальное преимущество по территории, которой Рома владеет."
        ],
        "170": [
            1507.0,
            1512.0,
            "50% своего владения мячом Рома с ним проводит на половине Интера."
        ],
        "171": [
            1513.0,
            1526.0,
            "Пас на Нальдулана, не повезло сегодня, так наверное получилось, но очень часто рядом с Нальдуланом оказывается Бильердини, хотя по расстановкам вроде как за правую зону отвечает."
        ],
        "172": [
            1526.0,
            1539.0,
            "Но Нальдулана играет фактически без позиции, перемещается по всей ширине поля, и за ним все время бегает Бильердини, и мне кажется пока вот к этой минуте в чистую Бельгийца уступает."
        ],
        "173": [
            1539.0,
            1556.0,
            "Опять Интер теряет мяч, Манолас возвращает в свою штатную площадь, честный Икарди претендует голкипера Ромы, длинная передача на правую, Рюдегер очень технично останавливает мяч, но вперед ему сыграть некуда, поэтому под прессингом Жао Марио Рюдегер ошибается."
        ],
        "174": [
            1556.0,
            1563.0,
            "Перешич просит своих открыться вперед, это Эвер нападающий Интера, который по большому счету ожиданий не оправдал."
        ],
        "175": [
            1564.0,
            1591.0,
            "Манчини еще рассчитывал на него как на основную ударную силу, Манчини кстати называют одним из возможных преемников в Раньере, в Лестере, Раньере и его отставка это конечно отдельная история, но давайте об этом в другой раз, потому что Италия просто на дыбы встала от измущения, вступившись в различных социальных сетях и газетах за наставника, который Сен-Сигвана сделал Лестере чемпионом в прошлом году."
        ],
        "176": [
            1592.0,
            1603.0,
            "Потеря мяча Стропман, упал в совах, смотрит на судью, арбитр свисток не дает Джеку, вот Меделя пытается уйти вправо, Медель как клещами вцепился в Джеку, вот и грант горит Меделя."
        ],
        "177": [
            1603.0,
            1632.0,
            "Блестательный совершенно футболист, классический опорный полузащитник, на футбольном жаргоне манера игры, подобного футболиста называется собака, которая буквально вцепится в лодыжку и не отпустит, вот сейчас Медель показал как за счет прессинга вообще не касаясь мяча соперника можно заставить его ошибиться по соваху, нет положения вне игры, совах справа на ним, который конечно ему удобнее ходить чем играть в футбол, сейчас сделал, ну скорее всего это была передача, наверное вперед мне так кажется."
        ],
        "178": [
            1633.0,
            1647.0,
            "А это передержал мяч Дамброзио и еще раз смотрим как Медель Джеку руками отталкивает, цепко вычелится, а что здесь, а здесь и кардер шел к чужим воротам, Манолас, тоже очень удачное приобретение Ромы, толчок в спину."
        ],
        "179": [
            1648.0,
            1673.0,
            "А сегодня кстати очень любопытная информация появилась о том, что в клуб Рома может прийти спортивный директор Валенсии Рамон Родригес Вердеко, просто Монки как его называют, на итальянский лато, не знаю как по-испански читается, но не в этом суть, а суть в том, что..."
        ],
        "180": [
            1674.0,
            1701.0,
            "Да, из Севили Мончи, совершенно верно я говорил, так вот говорят о том, что репутация у него как у одного из лучших специалистов в рамках небольшого бюджета формировать хорошую команду, находить интересных игроков, вот вполне возможно этот самый Мончи, хотя приехав в Италию сразу станет Монки, по правилам чтения он вполне возможно окажется в Роме и будет отвечать за трансферы."
        ],
        "181": [
            1702.0,
            1711.0,
            "И итальянские обозреватели считают, что это очень сильный ход клуба будет, если им удастся переманить спортивного директора Севили."
        ],
        "182": [
            1711.0,
            1740.0,
            "29 минута у нас тем временем немножко завяла игра, потому что Рома свой гол забила, от выбранного плана на игру Рома не отказывается, а Ильдар пока ничего не может предложить взамен, потому что понятно было, что расчет будет сделать домашний матч, в первую очередь на какие-то эмоции, на поддержку трибун, но Рома мне кажется блестяще оказался готов, и к этому совершенно не постеснялась вот этого переполненного стадиона."
        ],
        "183": [
            1742.0,
            1754.0,
            "И сама сумела в начале матча нарезать соперника в свою руку. Дероси получил вполне возможно от Перещит, случайно, но там было единоборство, и Перещит сразу же пошел извиняться."
        ],
        "184": [
            1755.0,
            1760.0,
            "Очень много контактной игры, но по-другому в подобном матче быть просто-напросто не могло."
        ],
        "185": [
            1761.0,
            1764.0,
            "Все нормально с Дероси, и игра возобновлена."
        ],
        "186": [
            1764.0,
            1779.0,
            "Возобновлена интер с мячом, и тут же Лучану с полетия жестами показывают прессингуйте, прессингуйте, накрывайте всех игроков, кто с мячом и кто потенциально может получить передачу."
        ],
        "187": [
            1779.0,
            1783.0,
            "Из игроков интер, находящихся поблизости от футболиста, владеющего мячом."
        ],
        "188": [
            1784.0,
            1787.0,
            "Пока совсем ничего не получается у Маура Икарди."
        ],
        "189": [
            1788.0,
            1793.0,
            "Результативно отыграл в начале сезона, тоже очень прилично забивал."
        ],
        "190": [
            1794.0,
            1796.0,
            "Сейчас вот Рома потерял мяч, пас в сторону Перещит."
        ],
        "191": [
            1797.0,
            1803.0,
            "Ну нет, здесь ой-ой-ой, так не можно играть, потому что так можно нанести травму вратарю, даже если он не зафиксировал мяч."
        ],
        "192": [
            1803.0,
            1806.0,
            "Понятно желание португальца играть до конца."
        ],
        "193": [
            1807.0,
            1812.0,
            "Даля Вентова показывает, что врачи могут выйти на поле и оказать помощь."
        ],
        "194": [
            1813.0,
            1817.0,
            "Вратарь, между прочим, привез эту атаку Дероси, а скидку Фасио делал."
        ],
        "195": [
            1818.0,
            1822.0,
            "Ну да, зафиксировал мяч честно, и я думаю, что Жоамариу нужно наказать желтой карточкой."
        ],
        "196": [
            1823.0,
            1825.0,
            "Хотя вот с этого повтора и заворота кажется, что это был..."
        ],
        "197": [
            1826.0,
            1832.0,
            "Ну да, скорее всего, не играл в мяч Жоамарио, а влетел честно с мячом в колено Жоамари."
        ],
        "198": [
            1833.0,
            1834.0,
            "Давайте вот на этом повторе посмотрим."
        ],
        "199": [
            1835.0,
            1837.0,
            "Ногу вытягивает... Нет-нет-нет, всё, всё понятно."
        ],
        "200": [
            1838.0,
            1843.0,
            "Это случайное столкновение, Жоамариу не виноват, он пытался избежать столкновения, и даже, слава Богу, не попал по голове."
        ],
        "201": [
            1844.0,
            1849.0,
            "Честно, честно, в данном случае повезло, что вот так всё закончилось."
        ],
        "202": [
            1850.0,
            1853.0,
            "Я думаю, что лёгким испугом он отделался и спокойно продолжит этот матч."
        ],
        "203": [
            1854.0,
            1858.0,
            "К Жоамариу не должно быть претензий, и интересно, что по этому поводу думает Даля Вент."
        ],
        "204": [
            1858.0,
            1864.0,
            "У него есть помощник за воротами, который должен подсказывать, что там..."
        ],
        "205": [
            1865.0,
            1868.0,
            "Ну, это Франческо Тотти, который отыграл против Вильяриала матч."
        ],
        "206": [
            1872.0,
            1875.0,
            "Его взаимоотношения с Исполите это отдельная книга."
        ],
        "207": [
            1875.0,
            1877.0,
            "Напишем её в другой раз, чтобы не отвлекаться от..."
        ],
        "208": [
            1879.0,
            1886.0,
            "...очень важной для турнирной борьбы в верхней части таблицы итальянской матчи."
        ],
        "209": [
            1887.0,
            1888.0,
            "Дероси делает передачу направо."
        ],
        "210": [
            1895.0,
            1898.0,
            "Бруно Перес ещё глубже на фланг."
        ],
        "211": [
            1899.0,
            1901.0,
            "Салах разгоняется по правому флангу, сделал..."
        ],
        "212": [
            1901.0,
            1904.0,
            "...паузу, потому что ему удобнее вот слева сделать такую передачу."
        ],
        "213": [
            1905.0,
            1906.0,
            "Перес рукой, похоже, подыграл."
        ],
        "214": [
            1907.0,
            1908.0,
            "Нет, а Дмитрий пока интересно."
        ],
        "215": [
            1909.0,
            1910.0,
            "Руками, руками сыграл."
        ],
        "216": [
            1911.0,
            1912.0,
            "Что произошло?"
        ],
        "217": [
            1913.0,
            1916.0,
            "Сейчас тогда, если Медель сыграл рукой до свистка, штрафной будет в сторону Интера."
        ],
        "218": [
            1918.0,
            1919.0,
            "Нет, Алия Вент не стал наказывать."
        ],
        "219": [
            1920.0,
            1921.0,
            "Любопытная история."
        ],
        "220": [
            1922.0,
            1923.0,
            "Вот он фолл, да?"
        ],
        "221": [
            1924.0,
            1925.0,
            "Но нет свистка, и смотрите, что делает Медель."
        ],
        "222": [
            1926.0,
            1928.0,
            "Он играет прямой ногой, а потом ещё мяч схватил руками."
        ],
        "223": [
            1928.0,
            1929.0,
            "Поэтому немножко выдавит публику, что происходит."
        ],
        "224": [
            1930.0,
            1938.0,
            "Но Алия Вент не стал наказывать чилийца и поставил штрафной, как и должен был ставить за игру рукой футболиста Рома сначала."
        ],
        "225": [
            1939.0,
            1947.0,
            "Но до свистка Медель принялся настраиваться на розыгрыш штрафной."
        ],
        "226": [
            1948.0,
            1949.0,
            "Поторопился."
        ],
        "227": [
            1951.0,
            1955.0,
            "Сейчас какой-нибудь другой судья мог бы и штрафную поставить в сторону Интера."
        ],
        "228": [
            1955.0,
            1960.0,
            "33 минута, 0-1 по-прежнему, и ничего пока к этой минуте у Интера не получается впереди."
        ],
        "229": [
            1971.0,
            1975.0,
            "Ноль ударов створ ворот у Интера к этой минуте."
        ],
        "230": [
            1976.0,
            1979.0,
            "Но чуть-чуть, по крайней мере, игру от своих ворот Интера подвигает."
        ],
        "231": [
            1979.0,
            1987.0,
            "У Ромы, помните, несколько минут назад говорил, 50% владения мячом у Ромы на чужой половине поля."
        ],
        "232": [
            1988.0,
            1994.0,
            "Сейчас уже 36, но Интеру от этого не легче, потому что Интер-то свой показатель никак не может увеличить."
        ],
        "233": [
            1995.0,
            1998.0,
            "Он всё как находится в районе 20%, так и находится."
        ],
        "234": [
            1999.0,
            2005.0,
            "То есть меньше 1,5 игрового времени, когда Интер владеет мячом, он владеет не на чужой половине поля."
        ],
        "235": [
            2005.0,
            2009.0,
            "Поэтому пока нет острых подходов к воротам, честных и нет опасных моментов."
        ],
        "236": [
            2010.0,
            2016.0,
            "Джеку с мячом поставил корпус, против него два соперника ведут борьбу."
        ],
        "237": [
            2024.0,
            2028.0,
            "Аут бросает и не торопится Вадим Мяч в игру на Джуан Джезус."
        ],
        "238": [
            2030.0,
            2032.0,
            "Бросил в направление, но не в сторону."
        ],
        "239": [
            2033.0,
            2037.0,
            "Бросил в направлении Стропман, Стропман был не очень готов к этой передаче."
        ],
        "240": [
            2038.0,
            2042.0,
            "Хонданович возвращает мяч в поле к Андрееву, ведет борьбу с Джуаном Джезусом."
        ],
        "241": [
            2043.0,
            2045.0,
            "Джуан Джезус опасно выпрыгивал Стропман."
        ],
        "242": [
            2046.0,
            2049.0,
            "И здесь уже Джезус затоптал соперника."
        ],
        "243": [
            2050.0,
            2051.0,
            "10 с небольшим минут до перерыва."
        ],
        "244": [
            2058.0,
            2060.0,
            "Это мы не видели, что произошло."
        ],
        "245": [
            2060.0,
            2062.0,
            "Сейчас посмотрим, что произошло."
        ],
        "246": [
            2063.0,
            2066.0,
            "Андреева пробил Джезуса, который стоял перед мячом."
        ],
        "247": [
            2067.0,
            2069.0,
            "И получил судейский выгон."
        ],
        "248": [
            2072.0,
            2076.0,
            "Медаль. Длинная передача, что называется, в направлении."
        ],
        "249": [
            2077.0,
            2080.0,
            "Пока не работает у Интера фланговая игра совершенно."
        ],
        "250": [
            2081.0,
            2083.0,
            "Перешич, который может здорово сыграть на фланге."
        ],
        "251": [
            2084.0,
            2085.0,
            "И к Андрееву тоже хороший фланговый игрок."
        ],
        "252": [
            2086.0,
            2088.0,
            "Ни тот, ни другой себя проявить пока никак не могут."
        ],
        "253": [
            2088.0,
            2090.0,
            "Наймдулан тут же рядом с ним вновь."
        ],
        "254": [
            2091.0,
            2095.0,
            "Словно приклеившись к нему, бегает за ним Галлиардини по всему полю."
        ],
        "255": [
            2096.0,
            2097.0,
            "Но пока без особого результата."
        ],
        "256": [
            2098.0,
            2099.0,
            "А вот Галлиардини сам не плох."
        ],
        "257": [
            2100.0,
            2102.0,
            "Сейчас сыграл Наймдулан подкат с фолом."
        ],
        "258": [
            2103.0,
            2104.0,
            "Но жопу карточку арбитр не показывает."
        ],
        "259": [
            2105.0,
            2107.0,
            "Галлиардини быстренько на Джуана Кендекбиан."
        ],
        "260": [
            2110.0,
            2112.0,
            "Кендекбиан не стал рисковать."
        ],
        "261": [
            2113.0,
            2117.0,
            "В отличие от своих товарищей, которые просто били вперед мяч куда-то там в свободную зону."
        ],
        "262": [
            2118.0,
            2119.0,
            "Теоретически свободную."
        ],
        "263": [
            2120.0,
            2122.0,
            "Если бы она была свободной, то там наверняка бы началось как-то из своих."
        ],
        "264": [
            2124.0,
            2126.0,
            "Сыграл назад на сохранение мяча."
        ],
        "265": [
            2127.0,
            2129.0,
            "И жест тоже понятие на Галлиардини."
        ],
        "266": [
            2130.0,
            2133.0,
            "Попросил он Икарди сделать движение навстречу мячу."
        ],
        "267": [
            2134.0,
            2137.0,
            "Но Икарди двигаться начал уже после того, как мяч был в потере."
        ],
        "268": [
            2138.0,
            2139.0,
            "Стротман. Пас на Джеко."
        ],
        "269": [
            2140.0,
            2141.0,
            "Джеко. Мяч под левый удар."
        ],
        "270": [
            2142.0,
            2144.0,
            "Ханданович выручает свою команду."
        ],
        "271": [
            2145.0,
            2147.0,
            "Очень легко Рома заходит в штрафную позицию."
        ],
        "272": [
            2148.0,
            2149.0,
            "В штрафную площадь Интера."
        ],
        "273": [
            2150.0,
            2151.0,
            "И бьет поворотом."
        ],
        "274": [
            2152.0,
            2153.0,
            "Сейчас Джеко."
        ],
        "275": [
            2155.0,
            2156.0,
            "Против него Мурильо."
        ],
        "276": [
            2157.0,
            2159.0,
            "И с левой в дальний. Здорово Джеко пробил."
        ],
        "277": [
            2160.0,
            2161.0,
            "Ханданович сыграл блестяще."
        ],
        "278": [
            2163.0,
            2164.0,
            "Хорошо Рома."
        ],
        "279": [
            2167.0,
            2170.0,
            "37-я минута. Угловой подает команда Ручано-Спалетти."
        ],
        "280": [
            2172.0,
            2173.0,
            "Савах. Мяча."
        ],
        "281": [
            2174.0,
            2175.0,
            "Подача."
        ],
        "282": [
            2175.0,
            2176.0,
            "Да, Рюдегера мячу не долетело."
        ],
        "283": [
            2177.0,
            2178.0,
            "Икарди отработал в обороне."
        ],
        "284": [
            2179.0,
            2180.0,
            "А кто здесь первый?"
        ],
        "285": [
            2181.0,
            2182.0,
            "Перестерон."
        ],
        "286": [
            2183.0,
            2184.0,
            "Что же у Интера в защите происходит?"
        ],
        "287": [
            2185.0,
            2187.0,
            "Вышли после того, как мяч вынесли из своей штрафной."
        ],
        "288": [
            2188.0,
            2191.0,
            "Все кроме двух человек и четыре игрока Ромы оказались против двух."
        ],
        "289": [
            2192.0,
            2194.0,
            "Если бы сейчас чуть более удачным был отступ мяча,"
        ],
        "290": [
            2195.0,
            2196.0,
            "то это была бы голевая ситуация."
        ],
        "291": [
            2197.0,
            2198.0,
            "Но в атаке Интер. Джоамарио."
        ],
        "292": [
            2199.0,
            2202.0,
            "Нет, берет паузу, потому что впереди не нашел интересного продолжения."
        ],
        "293": [
            2202.0,
            2205.0,
            "Перешедшее. Перебросить мяч через почти двухметровый Фасио не сумел."
        ],
        "294": [
            2206.0,
            2207.0,
            "Конагбиа."
        ],
        "295": [
            2208.0,
            2209.0,
            "Манолас. Ниже ростом, чем Фасио."
        ],
        "296": [
            2210.0,
            2211.0,
            "Но очень здорово этот грек выпрыгивает."
        ],
        "297": [
            2212.0,
            2213.0,
            "Он вообще очень качественный защитник."
        ],
        "298": [
            2215.0,
            2218.0,
            "Маноласом интересовались английские клубы в межсезонье."
        ],
        "299": [
            2219.0,
            2225.0,
            "И летом писали, как о свершившемся факте переходе Маноласа в один из английских клубов."
        ],
        "300": [
            2226.0,
            2227.0,
            "Но нет, Рома игрока удержал."
        ],
        "301": [
            2228.0,
            2229.0,
            "И это в том числе достижение."
        ],
        "302": [
            2230.0,
            2231.0,
            "Работаем."
        ],
        "303": [
            2232.0,
            2233.0,
            "Клуба."
        ],
        "304": [
            2234.0,
            2236.0,
            "Потому что тенденция сейчас совершенно очевидная."
        ],
        "305": [
            2237.0,
            2239.0,
            "Лучшие игроки уезжают в Англию, где предлагают лучшие условия."
        ],
        "306": [
            2240.0,
            2241.0,
            "Но Манолас не уехал, остался в Роме."
        ],
        "307": [
            2242.0,
            2244.0,
            "И, конечно, это футболист в очень серьезном уровне."
        ],
        "308": [
            2245.0,
            2246.0,
            "Совсем молодой по итальянскому меркам."
        ],
        "309": [
            2247.0,
            2250.0,
            "Для защитника 25 лет в Италии, где играют до 40."
        ],
        "310": [
            2251.0,
            2253.0,
            "Ну, играли, по крайней мере, раньше защитники."
        ],
        "311": [
            2254.0,
            2256.0,
            "Там тот же Костокурто, Борези, Мальдини."
        ],
        "312": [
            2257.0,
            2258.0,
            "Все вот это поколение."
        ],
        "313": [
            2262.0,
            2264.0,
            "Очень хороший Манолас, хороший Фасио."
        ],
        "314": [
            2265.0,
            2268.0,
            "Кондрева как раз через них передачу сейчас в сторону Икарди сделать не сумел."
        ],
        "315": [
            2269.0,
            2271.0,
            "Наенгуан как же здорово разобрался с мячом."
        ],
        "316": [
            2272.0,
            2274.0,
            "Вот, на мой вкус, идеальный полузащитник Наенгуан."
        ],
        "317": [
            2275.0,
            2276.0,
            "У него просто нет слабых мест."
        ],
        "318": [
            2277.0,
            2279.0,
            "Отобрать может, прессинговать может."
        ],
        "319": [
            2280.0,
            2281.0,
            "Объем работы сумасшедший, удар сумасшедший."
        ],
        "320": [
            2282.0,
            2284.0,
            "В пас может сыграть, еще и обыграть."
        ],
        "321": [
            2285.0,
            2287.0,
            "А это Хендекбиар проник в штрафную площадь."
        ],
        "322": [
            2288.0,
            2291.0,
            "Ничего более интересного, кроме паса на Кондрева, не нашел Икарди."
        ],
        "323": [
            2292.0,
            2293.0,
            "Судья!"
        ],
        "324": [
            2295.0,
            2298.0,
            "Завопил стадион, видимо, еще гораздо громче."
        ],
        "325": [
            2299.0,
            2300.0,
            "И не в одну, а в 80 тысяч глоток."
        ],
        "326": [
            2301.0,
            2302.0,
            "Но нам нужен повтор."
        ],
        "327": [
            2303.0,
            2304.0,
            "Пока Салаг с мячом."
        ],
        "328": [
            2305.0,
            2306.0,
            "Ситуация была очень непростая."
        ],
        "329": [
            2307.0,
            2308.0,
            "Мяч был вроде как такой нейтральный."
        ],
        "330": [
            2309.0,
            2311.0,
            "Туда бросилось сразу четыре ноги."
        ],
        "331": [
            2312.0,
            2315.0,
            "Две Икарди и две защитника, который находился с ними."
        ],
        "332": [
            2316.0,
            2318.0,
            "Но вот в таких ситуациях всегда обращаем внимание на то,"
        ],
        "333": [
            2319.0,
            2321.0,
            "спорит ли игрок, атакующий команду, против которого якобы нарушили правильный."
        ],
        "334": [
            2322.0,
            2323.0,
            "Обратите внимание, никаких протестов."
        ],
        "335": [
            2324.0,
            2325.0,
            "Никто не летит к судье."
        ],
        "336": [
            2326.0,
            2329.0,
            "Стадион, естественно, негодует, потому что в основном болеет за команду хозяев поля."
        ],
        "337": [
            2330.0,
            2335.0,
            "Хотя вот на правой трибуне есть болельщики Ромы, приехавшие на этот выезд."
        ],
        "338": [
            2336.0,
            2339.0,
            "Но давайте все-таки дождемся повтора, с тем, чтобы разобраться, что же произошло в этом эпизоде."
        ],
        "339": [
            2340.0,
            2342.0,
            "Стротман с мячом, пас направо."
        ],
        "340": [
            2343.0,
            2344.0,
            "Бруно Перес."
        ],
        "341": [
            2345.0,
            2347.0,
            "Стротман показал жестом, куда может сделать передачу."
        ],
        "342": [
            2348.0,
            2350.0,
            "Но в том числе и увел игрока из центральной зоны."
        ],
        "343": [
            2350.0,
            2351.0,
            "За счет этой передачи через центр."
        ],
        "344": [
            2352.0,
            2353.0,
            "И кто же встретит-то Переса?"
        ],
        "345": [
            2354.0,
            2355.0,
            "Может быть, он еще кого-то обыграет?"
        ],
        "346": [
            2356.0,
            2359.0,
            "Нет, всех кроме Меделя обыграл Перес, а пробить бразилец не рискнул."
        ],
        "347": [
            2360.0,
            2362.0,
            "Хотя мяч вроде бы хорошо катился, находился под ногой."
        ],
        "348": [
            2363.0,
            2364.0,
            "Но Перес решил идти еще дальше."
        ],
        "349": [
            2365.0,
            2366.0,
            "Кондрева, мягенькая, длинная передача."
        ],
        "350": [
            2367.0,
            2368.0,
            "Но нет, он на что рассчитывает?"
        ],
        "351": [
            2369.0,
            2371.0,
            "На то, что между Фасио и Манолусом он выведет и карди один на один?"
        ],
        "352": [
            2372.0,
            2373.0,
            "Это вряд ли."
        ],
        "353": [
            2374.0,
            2375.0,
            "И вновь Найангулан."
        ],
        "354": [
            2376.0,
            2378.0,
            "Только что мы увидели метров 50 назад он отрабатывал в обороне."
        ],
        "355": [
            2378.0,
            2382.0,
            "Сейчас уже практически в позиции чуть ли не центрального нападающего."
        ],
        "356": [
            2385.0,
            2386.0,
            "Стротно."
        ],
        "357": [
            2388.0,
            2391.0,
            "Салах, Мурилью легко выбил мяч из-под ноги Салаха."
        ],
        "358": [
            2392.0,
            2395.0,
            "И тут же Дороси юного итальянца Галлиердини встретил."
        ],
        "359": [
            2396.0,
            2397.0,
            "Напомнив о том, что такое серия А."
        ],
        "360": [
            2398.0,
            2400.0,
            "Это в принципе на желтую карточку фолл."
        ],
        "361": [
            2401.0,
            2403.0,
            "И Дороси вполне справедливый горчичник получает."
        ],
        "362": [
            2404.0,
            2407.0,
            "Мне кажется, не было смысла вот такой агрессии со стороны Даниэля Дороси."
        ],
        "363": [
            2408.0,
            2410.0,
            "В этом эпизоде на 40-ой минуте первого тайма."
        ],
        "364": [
            2413.0,
            2415.0,
            "Ну так вот получается, так выстроена сегодня игра у Интера,"
        ],
        "365": [
            2416.0,
            2419.0,
            "что Галлиердини получается чуть ли не ключевой игрок в середине поня."
        ],
        "366": [
            2420.0,
            2424.0,
            "Мне кажется, еще слишком молод он для того, чтобы в таком важнейшем матче"
        ],
        "367": [
            2425.0,
            2428.0,
            "для своей команды оказаться ключевой фигурой."
        ],
        "368": [
            2430.0,
            2431.0,
            "Совсем потерялся Брозович."
        ],
        "369": [
            2432.0,
            2433.0,
            "Мяч от фолки ни разу не получил Фасио."
        ],
        "370": [
            2435.0,
            2436.0,
            "Узнал, что делал."
        ],
        "371": [
            2436.0,
            2438.0,
            "Он специально так вот подставлял голову под мяч,"
        ],
        "372": [
            2439.0,
            2441.0,
            "чтобы он не улетел куда-то далеко,"
        ],
        "373": [
            2442.0,
            2446.0,
            "а чтобы Маноло смог что-то дальше на свободном пространстве с этим мячом сделать."
        ],
        "374": [
            2447.0,
            2448.0,
            "Но в итоге этот мяч оказался у Интера."
        ],
        "375": [
            2449.0,
            2450.0,
            "Кондрева смотрит, где Икарди."
        ],
        "376": [
            2451.0,
            2452.0,
            "Готовит Кондрева на вес."
        ],
        "377": [
            2453.0,
            2454.0,
            "Подача, хорошая подача."
        ],
        "378": [
            2455.0,
            2458.0,
            "И Рюдегер получает благодарность от Честной за то,"
        ],
        "379": [
            2459.0,
            2461.0,
            "что здорово сыграл в этой игровой ситуации."
        ],
        "380": [
            2462.0,
            2463.0,
            "Это, братья, не на мяч смотреть, вон как борьба шла."
        ],
        "381": [
            2463.0,
            2465.0,
            "Как Икарди в момент паса обратили внимание."
        ],
        "382": [
            2466.0,
            2467.0,
            "Нырнул за спину Рюдегера."
        ],
        "383": [
            2468.0,
            2470.0,
            "Но Рюдегер не промах, сумел сложиться в сложной очень ситуации"
        ],
        "384": [
            2471.0,
            2472.0,
            "и выбить мяч на голову."
        ],
        "385": [
            2473.0,
            2474.0,
            "Подача Икарди."
        ],
        "386": [
            2475.0,
            2476.0,
            "Удар в сторону ворот."
        ],
        "387": [
            2477.0,
            2478.0,
            "Мяч в створ не попал."
        ],
        "388": [
            2479.0,
            2481.0,
            "По-прежнему никак не удается Интеру в створ ворот организовать."
        ],
        "389": [
            2482.0,
            2484.0,
            "А вот наконец нам показывают, что здесь произошло."
        ],
        "390": [
            2485.0,
            2487.0,
            "Ну да, здесь просто первый на мяче был Фасио."
        ],
        "391": [
            2488.0,
            2490.0,
            "И если кто и нарушал правила, то скорее Икарди,"
        ],
        "392": [
            2490.0,
            2496.0,
            "который своего соотечественника ударил по пятке."
        ],
        "393": [
            2497.0,
            2501.0,
            "Не было здесь и близко никакого нарушения правил со стороны защитника Ромы."
        ],
        "394": [
            2502.0,
            2504.0,
            "Так что суди в данном случае разобрались."
        ],
        "395": [
            2505.0,
            2506.0,
            "Вопросов нет. Игра идет дальше."
        ],
        "396": [
            2507.0,
            2508.0,
            "42-ая минута. Гандагбят."
        ],
        "397": [
            2509.0,
            2511.0,
            "Длинная передача. Перешич бежит со всех ног."
        ],
        "398": [
            2512.0,
            2513.0,
            "Успеет мячу, успевает Перешич."
        ],
        "399": [
            2514.0,
            2517.0,
            "Но и Рюдегер очень резво бежит рядом с Хорватом."
        ],
        "400": [
            2517.0,
            2523.0,
            "С Хорватом пока не клеится игра и у команды Интер в целом, и у отдельно взятых футболистов."
        ],
        "401": [
            2526.0,
            2528.0,
            "Что бы ни произошло в последние минуты этого тайма,"
        ],
        "402": [
            2529.0,
            2533.0,
            "давайте с вами согласимся с тем, что в целом это тайм за Рому."
        ],
        "403": [
            2534.0,
            2537.0,
            "Очень качественный футбол показала команда Лучиано Спалетти."
        ],
        "404": [
            2538.0,
            2541.0,
            "На 10 очков она отстает от Ювентуса,"
        ],
        "405": [
            2541.0,
            2544.0,
            "который идет к рекордному шестому подряд чемпионству."
        ],
        "406": [
            2545.0,
            2548.0,
            "Ни одна команда за всю историю серии Ани выиграла шесть чемпионатов подряд."
        ],
        "407": [
            2549.0,
            2550.0,
            "Салах получил пас от Найнгулана."
        ],
        "408": [
            2551.0,
            2553.0,
            "Джеко здорово, как быстро Рома выходит из обороны."
        ],
        "409": [
            2554.0,
            2556.0,
            "Какие разумные все передачи в правильном направлении."
        ],
        "410": [
            2557.0,
            2560.0,
            "Но если бы они все еще точные были бы, то это были бы не люди, а роботы."
        ],
        "411": [
            2561.0,
            2562.0,
            "Поэтому, естественно, идут какие-то ошибки."
        ],
        "412": [
            2564.0,
            2568.0,
            "На такой скорости безупречной передачи, причем вот такие длинные передачи."
        ],
        "413": [
            2568.0,
            2571.0,
            "Как сейчас было исполнено, согласиться выполнить просто невозможно."
        ],
        "414": [
            2575.0,
            2576.0,
            "Что-то нужно придумывать в пьеле."
        ],
        "415": [
            2577.0,
            2579.0,
            "В перерыве хороший запас."
        ],
        "416": [
            2580.0,
            2581.0,
            "Во-первых, есть Бонега."
        ],
        "417": [
            2582.0,
            2584.0,
            "Очень умный полузащитник."
        ],
        "418": [
            2585.0,
            2588.0,
            "И вот это, конечно, вопрос, почему Бонега остался сегодня в запасе."
        ],
        "419": [
            2589.0,
            2593.0,
            "Игрок, который способен вести игру команды,"
        ],
        "420": [
            2594.0,
            2596.0,
            "которые способны и пить, и играть."
        ],
        "421": [
            2596.0,
            2600.0,
            "Игру команды, которые способны и пас отдать, и пробить, и придумать что-то."
        ],
        "422": [
            2602.0,
            2605.0,
            "Но выбрал в пьеле сегодня игроков, которые хороши в отборе,"
        ],
        "423": [
            2606.0,
            2608.0,
            "которые работают на поле здорово."
        ],
        "424": [
            2609.0,
            2610.0,
            "Тот же Брозович, в первую очередь."
        ],
        "425": [
            2611.0,
            2613.0,
            "Но вот с организацией атакующих действий,"
        ],
        "426": [
            2614.0,
            2616.0,
            "мне кажется, он немножко похуже, чем у Бонеги."
        ],
        "427": [
            2617.0,
            2618.0,
            "А это Стропман."
        ],
        "428": [
            2619.0,
            2620.0,
            "Рядом с ним Джеко."
        ],
        "429": [
            2621.0,
            2622.0,
            "И набирает скорость, и получает мяч."
        ],
        "430": [
            2623.0,
            2625.0,
            "Но не очень хорошая передача Стропман выполнил на пересадке."
        ],
        "431": [
            2626.0,
            2627.0,
            "С этим мини-пас."
        ],
        "432": [
            2628.0,
            2629.0,
            "Мурилью ошибся Джеко."
        ],
        "433": [
            2630.0,
            2632.0,
            "Салах подборчик на энгулант пробьет."
        ],
        "434": [
            2633.0,
            2635.0,
            "Но уже был мяч, уходящий из-под себя."
        ],
        "435": [
            2636.0,
            2638.0,
            "На энгулант бил, и ему было сложно пробить более точно."
        ],
        "436": [
            2639.0,
            2641.0,
            "Но несчастный случай с Мурилью."
        ],
        "437": [
            2642.0,
            2643.0,
            "Не рассчитал он отскок от газона."
        ],
        "438": [
            2644.0,
            2645.0,
            "И просто повезло сейчас Интеру,"
        ],
        "439": [
            2646.0,
            2650.0,
            "что эта атака не закончилась большими неприятностями,"
        ],
        "440": [
            2651.0,
            2652.0,
            "чем просто удар-поворот."
        ],
        "441": [
            2653.0,
            2654.0,
            "Второй мяч."
        ],
        "442": [
            2655.0,
            2659.0,
            "Я думаю, поэтому Салах отчаянно реагирует на то,"
        ],
        "443": [
            2660.0,
            2661.0,
            "что атака не завершилась, взятие ворот."
        ],
        "444": [
            2662.0,
            2665.0,
            "Я думаю, что второй гол еще 2-0 поставил бы Интер,"
        ],
        "445": [
            2666.0,
            2667.0,
            "особенно с той игрой, которую Интер сегодня показывает,"
        ],
        "446": [
            2668.0,
            2669.0,
            "в крайне невыгодное положение."
        ],
        "447": [
            2674.0,
            2675.0,
            "Ну кто, кроме Бонеги?"
        ],
        "448": [
            2676.0,
            2677.0,
            "Бьябьяни, Паласио."
        ],
        "449": [
            2678.0,
            2681.0,
            "Есть люди, которые могут внести что-то новое."
        ],
        "450": [
            2682.0,
            2683.0,
            "Ну и Габи Гол, Габриэль."
        ],
        "451": [
            2684.0,
            2685.0,
            "Хотя Гол пока забил один, но тем не менее."
        ],
        "452": [
            2686.0,
            2687.0,
            "Габи Гол."
        ],
        "453": [
            2688.0,
            2691.0,
            "В Италии именно так называется 19-летний чемпионат Европы-бразилица."
        ]
    }
}