{
    "segments": {
        "0": [
            60.0,
            65.88,
            "sobre todo pensando que se va a marchar, posiblemente se va a marchar y el homenaje de la afición"
        ],
        "1": [
            65.88,
            71.76,
            "a un hombre que yo creo que ha hecho un grandísimo trabajo, que ha sido ejemplar en todo, en su"
        ],
        "2": [
            71.76,
            77.4,
            "comportamiento, que ha tenido un talante maravilloso y que bueno, pues los jugadores en todo momento"
        ],
        "3": [
            77.4,
            81.64,
            "han estado con él, ¿no? Que pasa que al final es un club donde hay mucha exigencia y al"
        ],
        "4": [
            81.64,
            88.64,
            "final hay una política y si no eres capaz de ganar títulos, pues bueno, te penaliza."
        ],
        "5": [
            90.24,
            97.24,
            "Juega Pepe, el balón del central con Álvaro Arbeloa, toca de tacón Cristiano Ronaldo,"
        ],
        "6": [
            97.24,
            101.4,
            "intentó el desborde Gesés, sin éxito, Gesés que hoy es titular, otro de los futbolistas"
        ],
        "7": [
            101.4,
            106.48,
            "que a buen seguro está deseando aprovechar cada minuto de juego y que veremos cuál es"
        ],
        "8": [
            106.48,
            109.84,
            "su futuro en el Real Madrid. Ahora mismo hay muchas cosas en el aire, tanto en los banquillos"
        ],
        "9": [
            109.84,
            114.24,
            "como en la composición de la plantilla, tanto del Real Madrid como del Getafe. El Getafe"
        ],
        "10": [
            114.4,
            119.24,
            "también tiene una nómina amplia de futbolistas que pueden cambiar de aires."
        ],
        "11": [
            119.24,
            126.24,
            "Sí, porque al final da la sensación de que el Getafe va a firmar a un entrenador, que"
        ],
        "12": [
            126.52,
            131.04,
            "el Madrid va a firmar a un entrenador nuevo. Yo creo que el verano es muy largo para muchos"
        ],
        "13": [
            131.04,
            135.0,
            "equipos que posiblemente va a haber movimiento y movimiento de banquillos y movimiento de"
        ],
        "14": [
            135.0,
            136.6,
            "jugadores."
        ],
        "15": [
            136.6,
            141.24,
            "Es planta la pelota a Pedro León, que está jugando muy alejado de la banda, en posiciones"
        ],
        "16": [
            141.24,
            147.24,
            "más interiores por detrás de Diego Castro. La velocidad de Fredy Nestroza está rapidísima."
        ],
        "17": [
            147.24,
            152.32,
            "También Nacho para pelear ese balón que al final sale por la línea de fondo. Jugará"
        ],
        "18": [
            152.32,
            157.76,
            "el Real Madrid a través de Iker Casillas, otro de los que ha hecho que se gaste mucha"
        ],
        "19": [
            157.76,
            162.4,
            "tinta en los periódicos, muchas horas de emisión en radio y televisión, hablando"
        ],
        "20": [
            162.4,
            168.8,
            "de si sigue o no sigue su situación. En fin, está claro que no ha sido tampoco una temporada"
        ],
        "21": [
            168.8,
            170.32,
            "normal para Iker Casillas."
        ],
        "22": [
            170.4,
            175.12,
            "Sí que es verdad que al final tenemos la duda de si va a seguir Casillas o no va a"
        ],
        "23": [
            175.12,
            183.64,
            "seguir. Pero sí que viendo lo que hemos visto del Barcelona al inicio, el homenaje, el cariño"
        ],
        "24": [
            183.64,
            186.92,
            "que se le ha tenido a Xavi, porque al final ha dicho que cuidado."
        ],
        "25": [
            186.92,
            191.08,
            "Roma y Illarra se llevan la pelota, esperando el balón. Gesé, muy escorado, mete el centro."
        ],
        "26": [
            191.08,
            193.68,
            "Chicharito de tacón. Vigaray a córner."
        ],
        "27": [
            193.68,
            199.48,
            "No, te estaba comentando que el homenaje que le han dado a Xavi, Hernández, en el momento"
        ],
        "28": [
            199.48,
            203.24,
            "en que toma esta semana la decisión de que no va a seguir en el Barcelona, nos hubiera"
        ],
        "29": [
            203.24,
            206.84,
            "gustado ver si... Lo que pasa es que Casillas es otra cuestión, porque no sabemos si se"
        ],
        "30": [
            206.84,
            211.56,
            "va a marchar. Pero yo creo que los dos han sido fundamentales en los éxitos tanto de"
        ],
        "31": [
            211.56,
            215.68,
            "la selección, tanto del Barcelona y del Madrid, de los dos jugadores."
        ],
        "32": [
            215.68,
            222.04,
            "El saque de esquina ha caído dentro del área. Nacho, el gesto de Alexis, el colegiado que"
        ],
        "33": [
            222.04,
            228.68,
            "se limitó a indicar saque de portería. La temporada acaba y un ciclo parece que va a"
        ],
        "34": [
            228.68,
            232.12,
            "sonar muy reimbombante, pero me parece que es así. En la historia del fútbol español"
        ],
        "35": [
            232.12,
            237.36,
            "se está cerrando. Hay una generación que está agotando sus últimos momentos de fútbol,"
        ],
        "36": [
            237.36,
            243.16,
            "al menos al máximo nivel competitivo. Hemos tenido la fortuna, Luis, de vivirlo, de gozarlo,"
        ],
        "37": [
            243.16,
            247.12,
            "de disfrutarlo, pero es una realidad. Es una realidad, estoy de acuerdo. Es ley"
        ],
        "38": [
            247.12,
            252.64,
            "de vida. Los hemos disfrutado, le han dado mucho al fútbol español, a sus clubes. Y"
        ],
        "39": [
            252.64,
            258.4,
            "bueno, ahora esto sigue y lo importante es que se siga trabajando de la misma forma en"
        ],
        "40": [
            258.4,
            263.6,
            "el fútbol español a nivel general, para que sigan saliendo grandes futbolistas y"
        ],
        "41": [
            263.6,
            267.92,
            "que vuelvan a salir nuevos Chavis, nuevos Casillas."
        ],
        "42": [
            267.92,
            275.4,
            "Ha entrado ahí enseñando los tacos Pablo Sarabia. Cometió falta sobre Álvaro Arbeloa."
        ],
        "43": [
            275.4,
            280.28,
            "Juego peligroso, Pitot. Y Xeira, ahí tienes. Juega Yerramendi. Lo hace con Toni Kroos."
        ],
        "44": [
            280.28,
            285.92,
            "Y como decíamos, Roberto, la grada no se ha llenado. Bueno, tú también has vivido"
        ],
        "45": [
            285.92,
            290.08,
            "infinidad de partidos en el Bernabéu esta temporada. Quizá una de las entradas más"
        ],
        "46": [
            290.08,
            292.76,
            "discretas. Probablemente la más floja de toda la temporada"
        ],
        "47": [
            292.76,
            298.08,
            "en lo que respecta a competición liguera. El que este partido ya no tuviese ningún"
        ],
        "48": [
            298.08,
            301.92,
            "tipo de trascendencia en la clasificación, así lo indica, ni por parte del Real Madrid"
        ],
        "49": [
            301.92,
            306.56,
            "ni por parte del Getafe. Aunque podía haber quedado también otro pequeño detalle a tener"
        ],
        "50": [
            306.56,
            310.32,
            "en cuenta, aunque Messi no consiguió los goles suficientes, que era que Cristiano tuviese"
        ],
        "51": [
            310.32,
            314.92,
            "que pelear por el trofeo de máximo ganador, pero lo va a tener, marque o no, en este partido."
        ],
        "52": [
            314.92,
            316.92,
            "De momento lleva en Liga 45 goles."
        ],
        "53": [
            318.2,
            323.04,
            "Toni Kroos se echó encima de él, le robó la pelota. Diego Castro se desmarca y Nestronza."
        ],
        "54": [
            323.04,
            327.96,
            "Diego Castro, Freddy Nestronza. El futbolista colombiano con el esférico en la frontal"
        ],
        "55": [
            327.96,
            333.28,
            "quiere meterse en el área, no le abre la puerta. Pepe. Roboto, Pepe, Arbeloa. Javier"
        ],
        "56": [
            333.28,
            339.68,
            "Hernández, la anticipación defensiva de Sergio Escudero. Saque de banda."
        ],
        "57": [
            340.28,
            346.64,
            "Sí, hay situaciones, Adolfo, del juego que denota que hay la falta de tensión, que te"
        ],
        "58": [
            346.64,
            350.92,
            "estás jugando algo, pero sí que es verdad que por parte del Madrid, el Madrid tiene"
        ],
        "59": [
            350.92,
            357.48,
            "que hoy hacer un buen partido, tiene que despedirse bien, sobre todo por su entrenador y porque"
        ],
        "60": [
            357.48,
            361.4,
            "está en el Bernabéu, porque su gente quiere que su equipo esté a un grandísimo nivel"
        ],
        "61": [
            361.4,
            362.56,
            "y tiene que hacerlo bien."
        ],
        "62": [
            362.56,
            366.12,
            "Buendes, marca de Javier Hernández, la pelota de Marcelo, del mexicano, que ya tiene el"
        ],
        "63": [
            366.12,
            371.0,
            "dominio del esférico. Aguanta Chicharito, que ahora ya va buscando la orientación hacia"
        ],
        "64": [
            371.0,
            375.6,
            "la frontal del área. Por ahí se lo pone difícil, le roba el balón, Medilacen. Error"
        ],
        "65": [
            375.6,
            380.6,
            "de Javier Hernández, sale con pocos efectivos a la contra del Getafe. Freddy Nestronza."
        ],
        "66": [
            380.6,
            385.36,
            "Y Nestronza intentando aprovechar la llegada de Sarabia, se hace con el esférico Nacho."
        ],
        "67": [
            385.36,
            391.64,
            "Sí, estabas comentando la equivocación de Chicharito, pero también Ilarra lo que tiene"
        ],
        "68": [
            391.64,
            395.8,
            "que hacer es intentar dar un poquito más de espacio, dar un apoyo con más metros que"
        ],
        "69": [
            395.8,
            399.92,
            "no esté tan cerca de Chicharito, porque al final darle una cobertura a la hora de"
        ],
        "70": [
            399.92,
            405.0,
            "apoyarle y para mí Ilarra ahí tiene que darle la posibilidad de poder apoyar sino"
        ],
        "71": [
            405.0,
            410.56,
            "no estar tan cerca de él, porque al final ahí no han acabado de entenderse."
        ],
        "72": [
            410.56,
            418.2,
            "Toni Kroos, Kroos e Ilarra Mendy. Hoy se han quedado en el banquillo respecto a los muy"
        ],
        "73": [
            418.2,
            424.44,
            "habituales y prácticamente intocables, fundamentalmente Gareth Bale, también Isco, se han quedado"
        ],
        "74": [
            424.44,
            431.32,
            "en el banquillo del Real Madrid. Juega Marcelo, Marcelo y Gesé, la pelota una vez más para"
        ],
        "75": [
            431.32,
            437.28,
            "el brasileño. Marcelo, buena apertura de Marcelo hacia Arbeloa, el balón es perfecto"
        ],
        "76": [
            437.28,
            444.08,
            "para el lateral. Centro de Arbeloa, rebota en Sergio Escudero. Sarabia, Pablo Sarabia"
        ],
        "77": [
            444.08,
            450.16,
            "hacia Freddy Nestronza. Y Nestronza vuelve a Arbeloa, su ubicación había basculado"
        ],
        "78": [
            450.16,
            457.64,
            "también Pepe, pero Nestronza no hizo el amago de aprovechar ese carril. Juan Rodríguez,"
        ],
        "79": [
            457.64,
            463.88,
            "Pedro León, el futbolista murciano, por cierto hoy etapón de su hermano en el Giro de Italia,"
        ],
        "80": [
            463.88,
            469.48,
            "segundo en una contrarreloj de 60 kilómetros, Luis León. Ese balón que salió por la banda"
        ],
        "81": [
            469.48,
            474.76,
            "jugará desde el lateral el Real Madrid, lo va a hacer Arbeloa."
        ],
        "82": [
            474.76,
            479.44,
            "Estamos viendo el posicionamiento del Getafe, que por norma ha venido jugando con un 4-2-3-1,"
        ],
        "83": [
            479.44,
            486.2,
            "no tiene el balón, se coloca con 5, cuidado. Diego Castro, Pepe, Diego Castro que termina"
        ],
        "84": [
            486.2,
            490.68,
            "derribando a Pepe, se queda dolorido y Yarra que abre para Marcelo. Te comentaba que solía"
        ],
        "85": [
            490.68,
            495.76,
            "jugar con 5 centrocampistas y con un atacante y fíjate cómo trabaja el Getafe en defensa,"
        ],
        "86": [
            495.76,
            502.28,
            "con dos líneas de 4 y con Castro que se queda con Inés Troza. Cristiano y James, James que"
        ],
        "87": [
            502.28,
            506.84,
            "mete el centro, paso entre las piernas del defensor, muy rápido en la reacción Alexis."
        ],
        "88": [
            507.64,
            515.04,
            "Javier Hernández siempre rondando las proximidades del gol, intentando llegar a esa pelota de James."
        ],
        "89": [
            515.04,
            520.28,
            "Qué bien lo ha hecho Juan Rodríguez, una buena forma de eludir la presión del Real Madrid,"
        ],
        "90": [
            520.28,
            527.32,
            "ese dribbling, luego la conducción, Lazen y Néstorza. Le acompaña Scudero, hoy titular"
        ],
        "91": [
            527.32,
            532.88,
            "en el lateral izquierdo, Roberto Lago sancionado, Valera, Álvaro Vázquez, Yoda, bajas en el equipo"
        ],
        "92": [
            532.88,
            539.16,
            "y había un alta llamativa a Roberto, pero ese alta al final enseguida lo contamos porque Javier"
        ],
        "93": [
            539.16,
            544.76,
            "Hernández se lleva la pelota, Chicharito se para, recorta, deja para Cristiano, Cristiano que arma"
        ],
        "94": [
            544.76,
            551.88,
            "la pierna y golpea mal, sigue Chicharito en el lateral del área, Naldo le va a terminar arrebatando"
        ],
        "95": [
            551.88,
            556.96,
            "el balón, saque de portería y decíamos había una buena noticia en el Getafe pero que al final no se"
        ],
        "96": [
            556.96,
            561.6,
            "ha constatado ni en los titulares ni en los suplentes. Pablo Franco había convocado 20"
        ],
        "97": [
            561.6,
            566.8,
            "jugadores para este partido, de los descartados ha sido Huaita y Lafita, Lafita que es el último"
        ],
        "98": [
            566.8,
            572.68,
            "partido del año, una lesión de rodilla, había entrado la convocatoria, al final pues parece que"
        ],
        "99": [
            572.68,
            577.44,
            "ha resultado simplemente un guiño del entrenador hacia el trabajo del jugador y que no termina"
        ],
        "100": [
            577.44,
            583.56,
            "la temporada sin volver a ir en una convocatoria, aunque en la lista definitiva de 18 al final Lafita"
        ],
        "101": [
            583.56,
            588.32,
            "se ha quedado fuera. Al final un gesto importante también para el futbolista, fundamentalmente en"
        ],
        "102": [
            588.32,
            593.12,
            "lo anímico y hemos visto esa imagen de la grada, de ese palco donde estaban los ausentes en el Real"
        ],
        "103": [
            593.12,
            601.6,
            "Madrid, que dirá Sergio Ramos, Luka Modric, Benzema, Fabio Cuentrao y Carlo Ancelotti, la verdad es que"
        ],
        "104": [
            601.6,
            606.36,
            "a ciencia cierta aunque todo apunta que Ancelotti va a dejar al Real Madrid, nosotros no tenemos"
        ],
        "105": [
            606.36,
            611.36,
            "esa constatación, pero si este es el último partido de Carlo Ancelotti como técnico del Real Madrid"
        ],
        "106": [
            611.36,
            617.48,
            "es bastante triste, que sea de esta manera tan distanciado en la grada, el centro de Jesús"
        ],
        "107": [
            617.48,
            624.96,
            "Chicharito y al final saque de esquina. Y también que yo creo que al final, no lo sé, que tengamos"
        ],
        "108": [
            624.96,
            631.12,
            "esta duda de que Carrad Ancelotti da la sensación, porque parece indicar que es así, va a salir de"
        ],
        "109": [
            631.12,
            638.6,
            "aquí, pero yo creo que a él nadie del club ahora mismo, a momento, a día de hoy, le ha dicho si va a salir del club."
        ],
        "110": [
            638.6,
            643.64,
            "Lo último que ha dicho en boca del propio técnico italiano es que mañana o pasado habrá una reunión"
        ],
        "111": [
            643.8,
            650.76,
            "con el club para hablar de lo que va a ocurrir. Hasta ahí es lo que sabemos de forma, insisto,"
        ],
        "112": [
            650.76,
            656.76,
            "oficial por boca, en este caso de un protagonista directo como es Carlo Ancelotti, aparte de todo"
        ],
        "113": [
            656.76,
            662.2,
            "lo que se ha publicado y dicho, y que insistimos parece apuntar en direcciones muy determinadas."
        ],
        "114": [
            662.2,
            671.88,
            "Juegan Pepe con Marcelo, 11 minutos de partido, 0-0, abre Marcelo para James, le resulta casi"
        ],
        "115": [
            671.88,
            677.64,
            "imposible llegar a ese balón al internacional colombiano. Va a sacar de banda a Vigaray."
        ],
        "116": [
            680.6,
            689.36,
            "Pedro León, Vigaray, uno de los canteranos del Getafe que ha ido encontrando espacio en esta"
        ],
        "117": [
            689.36,
            695.6,
            "temporada tan extraña, en la que todo era inestable en el Getafe, no se sabía que iba a pasar de una"
        ],
        "118": [
            695.6,
            705.28,
            "semana a la siguiente. Juegan Estroza, Juan Rodríguez, Lazen, Sarabia que se ofrecían como"
        ],
        "119": [
            705.28,
            710.36,
            "alternativa, también lo hace Pedro León, Juan Rodríguez, Vigaray va a recibir el balón del"
        ],
        "120": [
            710.36,
            717.28,
            "medio centro, pelota de Vigaray, a punto de llegar Diego Castro Casillas. Bueno, el Getafe se siente"
        ],
        "121": [
            717.28,
            722.88,
            "cómodo porque el Madrid pues deja hacer, deja jugar, no hay una gran presión y el Getafe tiene"
        ],
        "122": [
            722.88,
            729.88,
            "jugadores de máximo nivel, con lo que, bueno, pues están llegando con facilidad, quizás, bueno,"
        ],
        "123": [
            729.88,
            740.4,
            "para finalizar no, pero con la sensación de tener peligro. Nacho, James, James y Marcelo,"
        ],
        "124": [
            742.64,
            747.28,
            "Marcelo y Nacho, Nacho que es otro de los futbolistas que la plantilla del Real Madrid"
        ],
        "125": [
            747.56,
            753.32,
            "cada minuto que ha disfrutado, evidentemente le ha tenido que saber, pues de una forma muy dulce,"
        ],
        "126": [
            753.32,
            757.08,
            "ha tenido que ser algo especialmente grato para él, pero es otro futbolista con proyección que"
        ],
        "127": [
            757.08,
            762.08,
            "reclama espacio, que quiere espacio. Sí, pero yo creo que hoy es un premio a..."
        ],
        "128": [
            762.08,
            772.36,
            "El balón de Marcelo, que a ver si lo hace Cristiano, Cristiano que marca con un testarazo,"
        ],
        "129": [
            772.68,
            778.44,
            "excelente, ajustado, que acaba dentro de la portería del Getafe, pero el balón de Marcelo"
        ],
        "130": [
            778.44,
            784.16,
            "es para quitarse el sombrero, 1-0. El balón de Marcelo es extraordinario, el remate también,"
        ],
        "131": [
            784.16,
            789.52,
            "pero lo que hablamos de la falta de tensión, los cuatro defensores están bien colocados,"
        ],
        "132": [
            789.52,
            795.32,
            "bien posicionados, pero al final tú no puedes dejar prácticamente rematar solo, estás a tres"
        ],
        "133": [
            795.32,
            801.92,
            "metros, tienes la línea de defensores está bien, se repliega bien, pero estás demasiado lejos,"
        ],
        "134": [
            801.92,
            808.56,
            "te falta de tensión competitiva, que tiene que ver también con el partido y claro,"
        ],
        "135": [
            808.56,
            816.04,
            "si tú a Cristiano y a Marcelo les dejas pensar, les dejas ejecutar, pues al final salen goles de"
        ],
        "136": [
            816.04,
            820.52,
            "este nivel, claro, pero es un remate en el que Alexis, que es el defensor que está más cercano,"
        ],
        "137": [
            820.52,
            824.6,
            "está prácticamente a dos metros y medio, tres metros. De un detalle, Roberto, Cristiano lo ha"
        ],
        "138": [
            824.6,
            829.68,
            "celebrado además de forma evidente, agradeciendo también a un sector de la grada y las cifras de"
        ],
        "139": [
            829.68,
            834.44,
            "Cristiano que superan de largo los 30 goles a favor que tiene el Getafe en esta temporada,"
        ],
        "140": [
            834.44,
            841.36,
            "por hacer una comparación. Cristiano ahora mismo son 46 en liga y está a uno de conseguir el mejor"
        ],
        "141": [
            841.36,
            847.68,
            "registro en toda la temporada desde que llegó al Real Madrid. Sí, que está en el camino de"
        ],
        "142": [
            847.68,
            852.76,
            "conseguir sus mejores números globales en una temporada goleadora. Quiere ser Pichichi Cristiano,"
        ],
        "143": [
            852.76,
            859.32,
            "quiere seguir progresando en esa faceta, el balón de Javier Hernández, cabezazo de Juan"
        ],
        "144": [
            859.32,
            866.92,
            "Rodríguez, Toni Kroos, James, Marcelo le daba una solución pero James tiene otra en la bota izquierda,"
        ],
        "145": [
            866.92,
            873.2,
            "ese balón de James Rodríguez que era mitad disparo, mitad centro, Javier Hernández que ya tocó con la"
        ],
        "146": [
            873.2,
            877.76,
            "pelota afuera. Sí, un balón complicado para el portero, envenenado porque le mete mucha rosca,"
        ],
        "147": [
            877.76,
            883.08,
            "parece que se va afuera y al final con esa rosca se va metiendo casi al campo y a Cesarito que es"
        ],
        "148": [
            883.08,
            888.92,
            "un jugador con mucho punto honor y que pelea todos los balones, pues a punto ha estado de poder no"
        ],
        "149": [
            888.92,
            895.84,
            "rematar sino que echar el balón atrás. Yo no sé, sería meterse la cabeza de un futbolista como"
        ],
        "150": [
            895.84,
            902.56,
            "Cristiano Ronaldo. Los logros en cuanto a cifras goleadoras son diría que asombrosos, rompen con"
        ],
        "151": [
            903.28,
            911.04,
            "cualquier precedente pero claro esa satisfacción de hacer esa cifra tan alta y no haberlo concretado"
        ],
        "152": [
            911.04,
            915.28,
            "en este caso en el título de liga para el futbolista tiene que ser una contradicción,"
        ],
        "153": [
            915.28,
            919.64,
            "tiene que ser raro vivirlo. Es una contradicción, sí que es verdad que al final se han juntado en"
        ],
        "154": [
            919.64,
            928.12,
            "esta época dos auténticos líderes y monstruos al final a nivel de jugadores y a nivel de goleadores"
        ],
        "155": [
            929.0,
            934.04,
            "y tiene que ver con la regularidad. Al final estamos hablando de la liga que yo creo que"
        ],
        "156": [
            934.04,
            939.2,
            "un poco la que te marca, la competición que te marca la regularidad y al final Madrid estuvo"
        ],
        "157": [
            939.2,
            944.12,
            "cuatro meses sensacionales, por los últimos tres meses no ha estado bien y el que ha estado más"
        ],
        "158": [
            944.12,
            948.44,
            "regular ha sido el Barcelona y al final la liga se la lleva pero al final estás hablando de grandes"
        ],
        "159": [
            948.44,
            953.32,
            "equipos con grandes números, equipos ofensivos con grandes jugadores y Cristiano es un jugador"
        ],
        "160": [
            953.32,
            959.52,
            "muy ambicioso y que tiene el talento natural para el gol. La liga termina dejando a cada"
        ],
        "161": [
            959.52,
            965.08,
            "equipo en su sitio, en el lugar en el que se merece, en el caso del Getafe esos 37 puntos"
        ],
        "162": [
            965.08,
            971.0,
            "le han otorgado la salvación, una salvación que le ha costado atar a otros, les ha costado más y"
        ],
        "163": [
            971.0,
            976.72,
            "han obtenido con 35 y hablo del deportivo de la Coruña y del Granada que le han conseguido en"
        ],
        "164": [
            976.72,
            982.24,
            "el día de hoy. Sarabia, Pablo Sarabia, el balón por detrás que no es bueno para que se lleve a"
        ],
        "165": [
            982.24,
            987.0,
            "la pelota a Pedro León y Yarra despeja, es un despeje que puede tener consecuencias, no porque"
        ],
        "166": [
            987.0,
            992.08,
            "no llega Chicharito. Yo creo que el Getafe cogió un colchón de puntos importante con el trabajo de"
        ],
        "167": [
            992.08,
            997.52,
            "Kike Flores, luego después con los problemas institucionales de jugadores que se marchan de"
        ],
        "168": [
            997.52,
            1004.36,
            "un entrenador y entra Kike, Kike le da un pozo al equipo, coge un buen colchón de puntos y luego"
        ],
        "169": [
            1004.36,
            1010.4,
            "después con la marcha de Kike pues el equipo no ha acabado de coger una dinámica buena positiva"
        ],
        "170": [
            1010.4,
            1015.2,
            "pero sí que tenía ese colchón que le ha otorgado la posibilidad, también los de abajo estaban"
        ],
        "171": [
            1015.2,
            1021.48,
            "muy enganchados, no acaban de sumar y bueno pues siendo que ha terminado mal el Getafe la liga pues"
        ],
        "172": [
            1021.48,
            1027.32,
            "le ha valido con esos 37 puntos para salvarse. Lo particular del asunto es que un equipo cambie"
        ],
        "173": [
            1027.32,
            1032.36,
            "o ve a tres entrenadores en su banquillo una temporada y dices no, es un equipo que iba por"
        ],
        "174": [
            1032.36,
            1037.72,
            "momentos muy difíciles y se buscaba un revulsivo, no ha sido así, Contra se fue porque tenía unas"
        ],
        "175": [
            1037.76,
            1045.48,
            "perspectivas profesionales mejores y al Getafe le convino esa situación, Kike llegó y el equipo"
        ],
        "176": [
            1045.48,
            1049.52,
            "no empeoró, es más como tú decías iba en buena situación pero también y ahí sí que no me meto"
        ],
        "177": [
            1049.52,
            1055.44,
            "por otras situaciones, dejó el equipo y al final Pablo Franco es el que ha llegado a rematar el"
        ],
        "178": [
            1055.44,
            1060.84,
            "trabajo pero atípica si ha sido la temporada. Y por norma cuando hay un equipo en esta situación y"
        ],
        "179": [
            1060.84,
            1065.28,
            "hay un cambio y cambias tres veces de entrenador por norma es porque te vas a segunda división"
        ],
        "180": [
            1065.28,
            1070.32,
            "seguro porque al final pues la planificación no ha sido buena porque el trabajo no ha sido"
        ],
        "181": [
            1070.32,
            1075.68,
            "bueno y cuando cambias de entrenadores porque el equipo no va y a la larga todo el trabajo hace"
        ],
        "182": [
            1075.68,
            1081.56,
            "que no te llegue para salvarte. Sergio Escudero su centro pega en Arbeló a saque de esquina"
        ],
        "183": [
            1081.56,
            1087.16,
            "estamos en el 18 de la primera mitad está ganando el Real Madrid, destarazo de Cristiano Ronaldo"
        ],
        "184": [
            1087.16,
            1092.32,
            "gol que ha llegado en el minuto 13, el córner para el Getafe"
        ],
        "185": [
            1094.44,
            1100.92,
            "va a colocar la pelota Pablo Sarabia, el Real Madrid que defiende con todo el equipo en el"
        ],
        "186": [
            1100.92,
            1106.76,
            "área no descuelga a nadie, el Getafe si deja ahí un último efectivo un último defensor Sergio"
        ],
        "187": [
            1106.76,
            1113.64,
            "Escudero para evitar problemas en el posible contraataque, cabeceó Cristiano, el balón"
        ],
        "188": [
            1113.64,
            1118.12,
            "despejado por el portugués se lo lleva a Gesee, termina saliendo ese esférico"
        ],
        "189": [
            1121.68,
            1128.52,
            "juega el Getafe, Diego Castro, Diego Castro que va afintando quebrando sobre la marcha"
        ],
        "190": [
            1129.52,
            1135.16,
            "amplía un poquito el campo jugando con Pedro León, Pedro León orienta la pelota a su pierna"
        ],
        "191": [
            1135.16,
            1139.04,
            "menos buena a la izquierda Juan Rodríguez, Vigaray"
        ],
        "192": [
            1141.4,
            1148.16,
            "Vigaray que conecta de nuevo con Juan Rodríguez, se cruza Marcelo, insiste en la posición de Pedro"
        ],
        "193": [
            1148.16,
            1153.08,
            "León que está olvidándose de la banda, la banda está siendo para Vigaray cuando ataca el Getafe"
        ],
        "194": [
            1153.08,
            1157.32,
            "Pedro León siempre a posiciones interiores, sí sobre todo porque él como el Real Madrid le está"
        ],
        "195": [
            1157.32,
            1161.88,
            "dejando jugar, le está dejando elaborar pues se mete hacia adentro para intentar buscar"
        ],
        "196": [
            1162.04,
            1168.24,
            "superioridades con balón y que su equipo sea capaz de poder combinar y poder estar cerca del área,"
        ],
        "197": [
            1168.24,
            1171.92,
            "es un hombre que tiene tiros, un hombre que puede tirar una pared en un momento determinado"
        ],
        "198": [
            1171.92,
            1177.84,
            "entonces bueno pues el espacio y la amplitud se la deja a Vigaray. Creo que Iker Casillas, Roberto"
        ],
        "199": [
            1177.84,
            1181.68,
            "no entendía nada y yo tampoco, me pareció que el asistente estaba indicando saque de portería"
        ],
        "200": [
            1181.68,
            1188.12,
            "y al final esto ha acabado en córner. Protestaba como había indicado el capitán del Real Madrid"
        ],
        "201": [
            1188.12,
            1192.96,
            "y ahí vemos la toma como atrapa la pelota fuera del campo pero ya había salido, es lo que le estaba"
        ],
        "202": [
            1192.96,
            1197.56,
            "indicando Iker Casillas. Un balón que había impulsado ya Ramendi, un jugador del Getafe, lanza a Pedro León"
        ],
        "203": [
            1198.8,
            1205.6,
            "vuelve a despejar el balón Cristiano. Que lo ha despejado yo creo que con el hombro, con la espalda,"
        ],
        "204": [
            1205.6,
            1211.88,
            "es un despeje extraño. Bueno al final este tipo de jugador tienen tanto talento que son"
        ],
        "205": [
            1211.88,
            1217.76,
            "capaces de manejar hasta ese tipo de golpeos. Hay un montón de superficies, pero bueno maneja"
        ],
        "206": [
            1217.76,
            1223.4,
            "con la espalda. Ahí ha corrido un riesgo. No, pero al final se controlan todo tipo de superficies."
        ],
        "207": [
            1225.04,
            1232.6,
            "Illarra, James, James Rodríguez con Marcelo, Marcelo de tacón para Cristiano Ronaldo."
        ],
        "208": [
            1232.6,
            1238.08,
            "Cristiano ve el movimiento de James que se ha desdoblado bien, James que se ha concentrado,"
        ],
        "209": [
            1238.08,
            1243.24,
            "que codina despeja, Marcelo no captura, así lo hace Illarra. El disparo era bueno, pegó en Juan"
        ],
        "210": [
            1243.24,
            1248.16,
            "Rodríguez. Qué buena jugada, como Marcelo ha abandonado a la banda, se ha metido a buscar el"
        ],
        "211": [
            1248.16,
            1253.12,
            "remate porque se ha venido James a intentar también combinar con Cristiano y Marcelo ha"
        ],
        "212": [
            1253.12,
            1258.04,
            "intentado buscar ese remate, echamos en falta, momento que ha llegado James en ese primer palo"
        ],
        "213": [
            1258.04,
            1262.84,
            "a Chicharito, que al final es el delantero centro y es el que tiene que ir a buscar esa posibilidad"
        ],
        "214": [
            1262.84,
            1271.8,
            "y es el centro que al final por jugada se ha dado. Toni Kroos, la pelota del alemán cabeceada por Cristiano"
        ],
        "215": [
            1271.8,
            1278.44,
            "muy alto ese balón, Kroos lanzando el córner. En este Real Madrid de lo mucho que se ha hablado en este"
        ],
        "216": [
            1278.44,
            1284.04,
            "epílogo de la temporada es quizá el exceso de kilómetros en las piernas cuando volvemos a ver"
        ],
        "217": [
            1284.04,
            1288.28,
            "a los ausentes, incluido Ancelotti, decíamos el exceso de kilómetros en las piernas de algunos"
        ],
        "218": [
            1288.28,
            1293.2,
            "futbolistas, cómo han pesado también las bajas en algunas demarcaciones muy concretas del campo"
        ],
        "219": [
            1293.2,
            1299.28,
            "a lo largo de la temporada, Kroos está en la lista de los intocables, de los insustituibles en el"
        ],
        "220": [
            1299.28,
            1303.92,
            "Real Madrid. Hombre yo creo que Kroos sobre todo porque nos ha sorprendido a todos en ese cuidado."
        ],
        "221": [
            1303.92,
            1311.76,
            "Fredy Nestronza, el balón de Nestronza, Pepe, Marcelo y el aludido Toni Kroos al que le arrebata"
        ],
        "222": [
            1311.76,
            1316.24,
            "la pelota a Diego Castro, no le vio venir a Diego Castro, Diego Castro pone un balón inteligente en"
        ],
        "223": [
            1316.24,
            1322.0,
            "la frontal, Medi Laufen, Gese impidió el disparo cómodo del argelino, si lo intenta, qué golazo,"
        ],
        "224": [
            1322.0,
            1328.96,
            "Sergio Escudero, golazo de Escudero, zurdazo tremendo que bota delante de Casillas y el Getafe"
        ],
        "225": [
            1328.96,
            1340.08,
            "iguala el partido con un gol de gran calidad 1-1. Yo creo que es un gol que quizás haya dos o tres"
        ],
        "226": [
            1340.08,
            1345.52,
            "jugadores por delante de ese tiro y le pueda molestar a Casillas porque sí que es un tiro"
        ],
        "227": [
            1345.52,
            1352.48,
            "muy lejos, fíjate lo lejos que le pega Escudero, sí que es verdad que hay dos jugadores yo creo"
        ],
        "228": [
            1352.48,
            1359.08,
            "que por delante, Casillas se queda mirando pero es un tiro de muy lejano, vamos a ver"
        ],
        "229": [
            1359.08,
            1363.76,
            "otra vez cómo sale Pepe, quizás a lo mejor el golpeo es buenísimo, yo creo que el golpeo es buenísimo"
        ],
        "230": [
            1366.44,
            1372.4,
            "un gran gol, un gran gol. Volvemos a entrar Roberto en el terreno de las sensibilidades,"
        ],
        "231": [
            1372.56,
            1377.68,
            "supongo que habrás traído el aplausómetro por un lado y el silbómetro por otro porque"
        ],
        "232": [
            1377.68,
            1382.28,
            "últimamente esto empieza a ser casi habitual en el Bernabéu. Empieza a ser un juicio prácticamente"
        ],
        "233": [
            1382.28,
            1386.68,
            "cualquier intervención que haga Iker Casillas, aparecieron pitos tras encajar el gol en el"
        ],
        "234": [
            1386.68,
            1393.72,
            "Real Madrid que poco a poco fueron acallados por aplausos, ha terminado lo que ha sido estos"
        ],
        "235": [
            1393.72,
            1399.32,
            "segundos posteriores al gol pero sí que sigue ese pulso, ese pequeño juicio en la grada alrededor"
        ],
        "236": [
            1399.32,
            1404.12,
            "de Iker Casillas con pitos con aplausos dependiendo de la intervención que haga aparecen antes unos"
        ],
        "237": [
            1404.12,
            1411.52,
            "u otros. Yo no entro ya en valorar, obviamente no es mi cometido lo que el público que paga"
        ],
        "238": [
            1411.52,
            1417.52,
            "una entrada diga en un terreno de juego o valore o reaccione, lo que sí es cierto y eso os toca"
        ],
        "239": [
            1417.52,
            1422.24,
            "a vosotros a los profesionales del fútbol Luis, es que vosotros tenéis que convivir con ello, vamos a"
        ],
        "240": [
            1422.24,
            1427.6,
            "ver esa pelota, tocó al final hacia atrás Arbeloa, va a salir por la banda. Sí hombre, yo creo que y sobre"
        ],
        "241": [
            1427.6,
            1432.4,
            "todo un hombre como Casillas, jugador veterano maduro que sabe que lleva los años que lleva aquí"
        ],
        "242": [
            1432.4,
            1440.44,
            "y sabe que en esta situación hay una exigencia, sabe que tiene la edad que tiene, la posibilidad"
        ],
        "243": [
            1440.44,
            1446.2,
            "de que haya un cambio y que venga un portero joven, un portero de mucho nivel y bueno y ahí es donde"
        ],
        "244": [
            1446.2,
            1453.64,
            "posiblemente él tenga que tomar la decisión, es una decisión difícil, complicada y sí que es verdad"
        ],
        "245": [
            1453.64,
            1457.56,
            "que con esa edad tienes que saber manejar los tiempos y darte cuenta en el momento en el que"
        ],
        "246": [
            1457.56,
            1464.08,
            "tienes que salir del club y bueno y eso ya es una cuestión de Casillas en este caso y de que"
        ],
        "247": [
            1464.08,
            1468.84,
            "bueno de que el club tenga un gran comportamiento si al final Casillas toma la decisión teniendo en"
        ],
        "248": [
            1468.84,
            1474.2,
            "cuenta que puede venir un portero que en teoría viene para jugar. Lo que se ha trasladado en las"
        ],
        "249": [
            1474.2,
            1483.12,
            "últimas jornadas, insisto siempre en esa frontera difusa entre la noticia y el rumor en el que el"
        ],
        "250": [
            1483.12,
            1487.2,
            "Real Madrid contaba con Iker Casillas y así se lo había hecho llegar de cara a la próxima temporada"
        ],
        "251": [
            1487.2,
            1492.36,
            "pero en eso que estabas apuntando tú referido a el momento Xavi Hernández me parece que el otro día"
        ],
        "252": [
            1492.36,
            1498.08,
            "al comparecer ante la prensa decía decidí quedarme un año más y acerté pero ahora aunque me ofrecen"
        ],
        "253": [
            1498.08,
            1503.4,
            "seguir creo que ya no. Sí yo creo lo hemos visto además sí que es verdad hemos visto el caso de"
        ],
        "254": [
            1503.4,
            1507.36,
            "Gerard hemos visto el caso de Casillas llega un momento que el futbolista tiene que darse cuenta"
        ],
        "255": [
            1507.88,
            1513.6,
            "pues que ya bueno llega un momento en el que ya la intensidad del ritmo de lo que exige cuidado"
        ],
        "256": [
            1513.6,
            1518.4,
            "vamos a ver ese balón que se va a llevar Pedro León el Getafe que está empezando a llevar el"
        ],
        "257": [
            1518.4,
            1522.28,
            "control el Getafe que ha igualado y que quiere más la pelota para Lazen en la media luna golpea"
        ],
        "258": [
            1522.28,
            1530.68,
            "a Lazen, golazo Lazen ha puesto Diego Castro perdón el hombre que ha remateado no, Medic Lazen"
        ],
        "259": [
            1530.68,
            1536.24,
            "ha situado la pelota en el lado izquierdo del marco de Casillas que se estiró pero no pudo evitar"
        ],
        "260": [
            1536.4,
            1544.16,
            "el tanto de Diego Castro el Getafe que voltea el resultado 1-2 y dos goles de un nivel"
        ],
        "261": [
            1544.16,
            1549.32,
            "estratosférico. Dos golazos pero también Casillas es que no tiene culpa no tiene culpa de que el"
        ],
        "262": [
            1549.32,
            1555.0,
            "equipo le falte tensión de que el equipo en un momento determinado juega un ritmo que no toca"
        ],
        "263": [
            1555.0,
            1561.12,
            "y el Getafe que viene al Bernabéu que ya sabe que tiene los deberes hechos que viene a jugar"
        ],
        "264": [
            1561.12,
            1565.76,
            "en un grandísimo estadio con una motivación grande el jugar en Madrid pero el Madrid tiene que meterle"
        ],
        "265": [
            1565.76,
            1571.28,
            "más tensión al partido ya sé que es difícil porque incocientemente es el último partido pero yo"
        ],
        "266": [
            1571.28,
            1576.36,
            "creo que tienes que respetar a tu afición sobre todo por por Ancelotti porque posiblemente va a"
        ],
        "267": [
            1576.36,
            1581.84,
            "salir del club y porque posiblemente el Madrid le dé la vuelta al momento que cambia la intensidad"
        ],
        "268": [
            1581.84,
            1587.16,
            "pero jugando a este ritmo es complicado. A larga distancia está de momento decantando el partido"
        ],
        "269": [
            1587.16,
            1593.8,
            "hacia su terreno el Getafe con dos buenos goles Sergio Escudero Diego Castro ese segundo tanto"
        ],
        "270": [
            1593.8,
            1600.44,
            "que no sé qué ecos ha dejado tanto los banquillos como en la grada Roberto. Sobre todo en la grada más"
        ],
        "271": [
            1600.44,
            1605.12,
            "evidente fue ahora sí pitos de una forma bastante unánime por parte del público pero con esa"
        ],
        "272": [
            1605.12,
            1609.84,
            "sensación de estar dirigidos al equipo en cuanto a la falta de tensión que había vivido en esa"
        ],
        "273": [
            1609.84,
            1614.64,
            "jugada como el Getafe consiguió con una transición rápida conseguir plantarse en la frontal del área"
        ],
        "274": [
            1614.64,
            1620.32,
            "y conectar ese gran disparo que ha supuesto el remontar el partido en la zona de banquillos"
        ],
        "275": [
            1620.32,
            1626.4,
            "Ahora es el momento de los técnicos Paulo Franco por parte del Getafe, Paul Clement por parte del Real Madrid con los brazos cruzados"
        ],
        "276": [
            1626.4,
            1631.16,
            "uno por delante otro por detrás al borde del área técnica sin apenas dar indicaciones."
        ],
        "277": [
            1631.16,
            1637.0,
            "Al final estabas comentando antes los números de Cristiano como goleador y prácticamente eran mayores"
        ],
        "278": [
            1637.0,
            1641.96,
            "que el Getafe durante toda la liga entonces claro al final el Getafe ha tenido muchos problemas"
        ],
        "279": [
            1641.96,
            1647.52,
            "durante el año con el gol se le ha lesionado, se han marchado jugadores importantes Álvaro Vázquez"
        ],
        "280": [
            1647.52,
            1652.24,
            "ha lesionado y claro esta es una situación en la que un equipo que tiene problemas que no tiene"
        ],
        "281": [
            1652.24,
            1656.76,
            "un delantero centro y que tiene bajas y que no tiene un delantero centro específico o el"
        ],
        "282": [
            1656.76,
            1661.72,
            "delantero titular pues está marcando los goles en media hora."
        ],
        "283": [
            1661.72,
            1669.96,
            "Bueno no tiene la entidad de un referéndum evidentemente pero estamos viendo partidario del"
        ],
        "284": [
            1669.96,
            1676.48,
            "sí casillas partidario del no casillas en cada acción en los últimos minutos después de los goles"
        ],
        "285": [
            1676.48,
            1684.0,
            "del Getafe juega Marcelo el Getafe está ganando en el Bernabéu 1-2 la pelota para Marcelo cerca"
        ],
        "286": [
            1684.0,
            1690.8,
            "del Toni Kroos se abre y espera la pelota y la recibe James, James Chicharito a la altura de la"
        ],
        "287": [
            1690.8,
            1698.28,
            "frontal está rápido y el mexicano Arbeloa llega muy cómodo Arbeloa pero ahí tiene que intentar"
        ],
        "288": [
            1698.28,
            1705.2,
            "y conseguir eludir a Sergio Escudero cae Arbeloa falta le enganchó Pablo Sarabia cuando Arbeloa"
        ],
        "289": [
            1705.2,
            1710.56,
            "ya estaba en situación muy difícil como jugador experimentado ha buscado muy bien la falta le ha"
        ],
        "290": [
            1710.56,
            1716.28,
            "encontrado más a Escudero y Sarabia habían trabajado bien ahí han hecho una dos para uno"
        ],
        "291": [
            1716.28,
            1720.72,
            "pero como va a repetir Arbeloa es un jugador maduro"
        ],
        "292": [
            1724.04,
            1728.36,
            "James es quien se ha situado ahí en las proximidades del balón"
        ],
        "293": [
            1728.36,
            1735.76,
            "el Getafe que abre una barrera con dos efectivos el Real Madrid que mete en el área hasta cinco"
        ],
        "294": [
            1735.76,
            1740.04,
            "futbolistas y ya Ray Kroos esperando cualquier balón que quede suelto en la frontal James"
        ],
        "295": [
            1740.04,
            1747.32,
            "que centra Pepe que no despega tampoco lo hace y se queja dentro del área Arbeloa protestando por"
        ],
        "296": [
            1747.32,
            1754.8,
            "un agarrón lo cierto es que al final la jugada acaba sin que ocurra nada 29 ya de partido"
        ],
        "297": [
            1755.08,
            1763.96,
            "que dirá Modric Carlo Ancelotti con la mirada yo no sé ahora mismo mirando a donde no la sensación"
        ],
        "298": [
            1763.96,
            1770.28,
            "de estar ahí ha extraído el técnico italiano yo creo que está pensando lo que lo que tiene que"
        ],
        "299": [
            1770.28,
            1775.32,
            "cambiar de este entrenador lo que tiene que cambiar en el descanso estará viendo lo que"
        ],
        "300": [
            1775.32,
            1781.04,
            "él pasa de equipo y a partir de ahí vuelvo unas tres o cuatro claves que tenga que darles a sus"
        ],
        "301": [
            1781.04,
            1793.4,
            "jugadores que se arbeloa james hacia acros el real madrid que intenta volver a organizarse y"
        ],
        "302": [
            1793.4,
            1798.92,
            "como decía alber milla también a recuperar una dosis mayor de intensidad viendo que el"
        ],
        "303": [
            1798.92,
            1804.76,
            "getafe ha ido de menos a más pero no lo consigue el real madrid y sigue el getafe demostrando que"
        ],
        "304": [
            1804.76,
            1808.84,
            "ahora mismo está más metido en el encuentro que el conjunto local que el real madrid"
        ],
        "305": [
            1810.12,
            1817.2,
            "arabia y escudero posiblemente pueda hablar ancelotti del ritmo de balón puede hablar"
        ],
        "306": [
            1817.2,
            1822.16,
            "de tensión pero león desde lejos dispara pero león se le va a ser es que es mucha facilidad"
        ],
        "307": [
            1822.16,
            1828.56,
            "otra vez pedro león abandona su banda se juega en juan tre líneas entre se mete entre corros y"
        ],
        "308": [
            1828.56,
            1835.04,
            "centrales se puede dar vuelta mucha comodidad puede tirar entonces así es complicado posiblemente"
        ],
        "309": [
            1835.04,
            1840.48,
            "lo que decían se lo iba a hablar mucho de ritmo de balón de intensidad sin balón de ser más"
        ],
        "310": [
            1840.48,
            1845.76,
            "competitivo estar más cerca más juntos y más cerca del rival no puede ser que los jugadores"
        ],
        "311": [
            1845.76,
            1850.2,
            "del getafe al final estás hablando de jugadores de primera división si tú no los encimas y no"
        ],
        "312": [
            1850.2,
            1858.88,
            "las presiones pues están cómodos hubo falta de juan rodríguez sobre james intentó sacar rápido"
        ],
        "313": [
            1858.88,
            1864.08,
            "el colombiano juan rodríguez no le entregó la pelota al final parece que va a ser cristiano el que lance"
        ],
        "314": [
            1866.24,
            1872.88,
            "a la altura del minuto 31 esa es la falta con teixera y tienes como espectador de excepción"
        ],
        "315": [
            1872.88,
            1879.96,
            "ahí encima de la jugada y en estas acciones el madrid tiene tanto peligro tiene lanzadores"
        ],
        "316": [
            1879.96,
            1884.64,
            "tiene rematadores en este caso tiene a cristiano pero en estas acciones es donde"
        ],
        "317": [
            1884.64,
            1891.6,
            "madrid puede marcar no sin estar bien fino aquí puede marcar cristiano"
        ],
        "318": [
            1894.16,
            1899.8,
            "gesto del futbolista portugués que a mes que se pasea delante de la barrera el disparo de cristiano"
        ],
        "319": [
            1903.76,
            1910.4,
            "cristiano ruiz milla que lo veía venir no hace falta que el real madrid esté a gran nivel para"
        ],
        "320": [
            1910.4,
            1917.28,
            "que aflore la categoría de sus futbolistas y cristiano lo demuestra en ese libre directo"
        ],
        "321": [
            1917.28,
            1926.04,
            "van 47 los dos no sé a mí me gustaría ver me gustaría ver la repetición pero tengo la sensación"
        ],
        "322": [
            1926.04,
            1932.8,
            "que la barrera no está bien formada porque creo que tendrían que haber puesto a alguien más porque"
        ],
        "323": [
            1932.8,
            1938.48,
            "entra el balón no la verdad que el golpeo es fantástico yo creo que quizás haber puesto un"
        ],
        "324": [
            1938.48,
            1945.16,
            "jugador más pero la verdad que el golpeo es fenomenal entra ahí pero tengo la sensación"
        ],
        "325": [
            1945.16,
            1953.24,
            "con jugador más en la barrera igual igual faltaba en esa barrera pero el golpeo extraordinario de"
        ],
        "326": [
            1953.24,
            1959.0,
            "cristiano se acerca a james se va hacia la banda roberto bueno james es que se ha cambiado de"
        ],
        "327": [
            1959.0,
            1964.6,
            "botas en durante la celebración y me da la sensación que le han pedido que ya que salió"
        ],
        "328": [
            1964.6,
            1968.72,
            "del campo para cambiarse las botas que se espere a volver a entrar cuando le indica el colegiado"
        ],
        "329": [
            1968.72,
            1974.56,
            "ya que salió cuando lo decidió ya vuelve el colombiano justo en el mismo momento que vuelve"
        ],
        "330": [
            1974.56,
            1981.36,
            "james empieza también a calentar a un futbolista del real madrid efectivamente si no me equivoco"
        ],
        "331": [
            1981.36,
            1987.2,
            "desde esta posición es rafael varán el primero a quien ha mandado a calentar el cuerpo técnico"
        ],
        "332": [
            1987.2,
            1992.96,
            "del real madrid dos goles de cristiano para el real madrid dos zapatajos lejanos del que"
        ],
        "333": [
            1992.96,
            1998.72,
            "tan fe gran control cristiano llega a chicharito penalti le derriba vigaray penalti claro cuando"
        ],
        "334": [
            1998.72,
            2005.2,
            "javier hernández iba a rematar cartulina amarilla para vigaray que creo que casi la va a agradecer"
        ],
        "335": [
            2005.96,
            2012.76,
            "porque hay el color de la cartulina era fronterizo estaba entre una y otra así amarilla para vigaray"
        ],
        "336": [
            2012.76,
            2018.92,
            "penalti cometido sobre javier hernández la jugada es extraordinaria sí que es verdad que estaba"
        ],
        "337": [
            2018.92,
            2025.24,
            "en alto le hace la falta está en alto por delante yo creo que es amarilla creo que acierta pero la"
        ],
        "338": [
            2025.24,
            2031.8,
            "jugada extraordinaria desde el pase de illa ramendi el control de cristiano al nivel del jugador del"
        ],
        "339": [
            2031.8,
            2039.28,
            "nivel de cristiano cuidado a cristiano golpea cristiano el sitio codina pero no llegó marca"
        ],
        "340": [
            2040.28,
            2045.96,
            "el tercero ha vuelto a darle antes hizo un cambio de timón el que tope ahora lo hace el"
        ],
        "341": [
            2045.96,
            2053.52,
            "real madrid se coloca por delante cristiano lleva un ritmo de gol cada 11 minutos 32 cristiano"
        ],
        "342": [
            2053.52,
            2058.4,
            "demostrando lo grandísimo jugador pero la jugada es extraordinaria porque luego después"
        ],
        "343": [
            2060.28,
            2065.92,
            "no piensa en la acción individual de que viene chicharito y se la presenta a beneficio de la"
        ],
        "344": [
            2065.92,
            2071.36,
            "carrera de chicharito que lo de cristiano el control que hace es extraordinario y bueno y"
        ],
        "345": [
            2071.36,
            2075.96,
            "está demostrando un poco la línea en este último partido la línea de lo que ha sido durante la"
        ],
        "346": [
            2075.96,
            2082.96,
            "temporada un grandísimo goleador con muchísima ambición parece que queda claro que su condición"
        ],
        "347": [
            2082.96,
            2091.3,
            "de pichichi y entiendo que de vota de oro en el panorama europeo la está refrendando a base de"
        ],
        "348": [
            2091.3,
            2098.54,
            "goles cristiano ronaldo y el partido que tiene un transcurrir tanto particular pero absolutamente"
        ],
        "349": [
            2098.54,
            2106.18,
            "condicionado por las alturas de temporada y por la irrelevancia en cuestión clasificatoria de los"
        ],
        "350": [
            2106.18,
            2111.98,
            "tres puntos en juego tiene razón adolfo pero bueno por lo menos escucha en 35 minutos llevamos cinco"
        ],
        "351": [
            2111.98,
            2118.18,
            "goles que dentro de todo esto la gente de alto nivel y bueno sí que es verdad que el partido"
        ],
        "352": [
            2118.18,
            2123.62,
            "le falta ritmos que es verdad que al madrid sin balones falta algo más de competitividad y el"
        ],
        "353": [
            2123.62,
            2130.46,
            "getafe bueno pues se ha encontrado con tres goles grandes goles de cristiano pedro león"
        ],
        "354": [
            2131.78,
            2136.42,
            "aguantó mucho la pelota estaban en zona de remate varios de sus compañeros pero muy tapados por"
        ],
        "355": [
            2136.42,
            2141.14,
            "defensores que se que inicia y un proyecto de contraataque para el real madrid la carrera del"
        ],
        "356": [
            2141.14,
            2146.42,
            "canario estira la zancada y se equivoca porque sergio escudero mide bien y le esperan el sitio"
        ],
        "357": [
            2146.42,
            2152.06,
            "correcto arbelo hay escudero se ha hecho daño arbelo han chocado hay ambos laterales el zurdo"
        ],
        "358": [
            2152.06,
            2159.58,
            "y el diestro y arbelo a que se quejaba del golpe de sergio escudero en ese balón dividido se"
        ],
        "359": [
            2159.58,
            2162.94,
            "recupera sin problemas arbelo a justo antes del lanzamiento de penalti por parte de cristiano"
        ],
        "360": [
            2162.94,
            2167.82,
            "ronaldo pp se acercó hasta la zona de banquillos con molestias a la altura del glúteo izquierdo"
        ],
        "361": [
            2167.82,
            2172.1,
            "ese puede ser el motivo por el cual rafael varán ya lleve calentando desde hace unos minutos"
        ],
        "362": [
            2172.62,
            2180.46,
            "precaución por parte del real madrid pp reflejando molestias y varán que hoy no ha sido titular"
        ],
        "363": [
            2182.58,
            2190.9,
            "opción de recambio se equivoca javier hernández le esperaba para robar freddy nestroza diego castro"
        ],
        "364": [
            2192.78,
            2198.86,
            "nestroza y nestroza muy rápido jugando con escudero que se suma bien al ataque el centro"
        ],
        "365": [
            2198.86,
            2204.98,
            "de escudero pues le faltó una zancada para llegar a zona de remate a pablo sarabia"
        ],
        "366": [
            2207.66,
            2211.94,
            "el getafe está desplegándose en ataque con mucha gente"
        ],
        "367": [
            2213.82,
            2219.38,
            "el getafe va a hacer un partido bueno interesante posiblemente van a terminar bien porque"
        ],
        "368": [
            2219.38,
            2226.42,
            "porque es una motivación para el bernabéu y tiene grandes jugadores si el madrid sin balón"
        ],
        "369": [
            2226.42,
            2231.66,
            "no se aplica pues el getafe se encuentra cómodo puede correr tiene jugadores para poder combinar"
        ],
        "370": [
            2233.18,
            2239.7,
            "el saque de portería de iker casillas que volvió a transformarse en un acontecimiento en el que se"
        ],
        "371": [
            2239.7,
            2246.18,
            "mezclaban reacciones encontradas corta naldo no llega a pedro león cross nacho"
        ],
        "372": [
            2248.98,
            2254.38,
            "tony cross y ya ramendi cristiano ronaldo salió a buscarle naldo la pelota de illa"
        ],
        "373": [
            2254.38,
            2260.62,
            "ramarce lo llega solo marcelo en el área marcelo que centra vigaray corta de momento otra vez"
        ],
        "374": [
            2260.62,
            2265.46,
            "marcelo ahora con la diestra una pelota peligrosa se preparaba para la chilena cristiano deja para"
        ],
        "375": [
            2265.46,
            2271.82,
            "chicharito rebota en naldo y al final el alivio para el getafe se lo da juan rodríguez"
        ],
        "376": [
            2274.42,
            2281.94,
            "marcelo james y marcelo pensando en salida se encuentra el túnel que balón para jese"
        ],
        "377": [
            2281.94,
            2288.22,
            "atrás recibe cristiano cristiano arbelo hacia hacer un lío y de todo esto y nestroza sale"
        ],
        "378": [
            2288.22,
            2294.18,
            "favorecido contra del getafe que pase de marcelo con un túnel incluido dejando solo al compañero"
        ],
        "379": [
            2294.18,
            2302.22,
            "pablo sarabia pepe rebaña la pelota y creo que termina de romperse roberto ya en la anterior"
        ],
        "380": [
            2302.22,
            2305.54,
            "ocasión como se indicaba cuando fue el penalti de cristiano ronaldo ya se acercó a la zona de"
        ],
        "381": [
            2305.54,
            2310.18,
            "banquillos a que le mirasen los médicos tenía lo dicho molestias a la altura del glúteo izquierdo"
        ],
        "382": [
            2310.18,
            2315.5,
            "más que el glúteo ya lo vemos como es un poquito la zona más baja ya la zona del muslo así que el"
        ],
        "383": [
            2315.5,
            2319.1,
            "gran madrid probablemente se ha obligado a realizar el cambio de hecho ya estaban incluso"
        ],
        "384": [
            2319.1,
            2324.26,
            "listo y dispuesto se ha quitado el peto va a realizar el cambio del real madrid pepe que ha"
        ],
        "385": [
            2324.26,
            2330.74,
            "hecho el último servicio al imperio blanco como indice cortando esta jugada en la cual ha terminado"
        ],
        "386": [
            2330.74,
            2338.74,
            "de romperse el central acción desgraciada para pepe algo que se veía venir ahí pepe no se ha"
        ],
        "387": [
            2338.74,
            2344.26,
            "medido ha ido al máximo si es una acción rápida en la que tienes que estar atento y tienes que"
        ],
        "388": [
            2344.26,
            2350.3,
            "estar muy atento y muy rápido y sí que si venía con problemas pues bueno pues ahí yo creo que ha"
        ],
        "389": [
            2350.3,
            2357.22,
            "terminado de romperse a la sensación está moviendo la acción la última acción el pase de marcelo por"
        ],
        "390": [
            2357.22,
            2363.46,
            "debajo de las piernas de un jugador del getafe es una acción que se nota la tensión del partido es"
        ],
        "391": [
            2363.46,
            2367.86,
            "una acción que si te estás jugando algo posiblemente el madrid marca en esa acción pero"
        ],
        "392": [
            2367.86,
            2375.46,
            "bueno luego viene el recreo de cristiano de arbeloa y bueno al final no se define pero"
        ],
        "393": [
            2375.46,
            2380.86,
            "es una acción muy clara que si el madrid tiene que marcar o tiene esa tensión competitiva pues"
        ],
        "394": [
            2380.86,
            2386.3,
            "es capaz de marcar ese gol aplaudido barán aplaudido pepe que se retira con ese evidente"
        ],
        "395": [
            2386.3,
            2391.02,
            "problema muscular jaleado por un sector del graderío del santiago bernabéu"
        ],
        "396": [
            2392.66,
            2399.66,
            "casi 40 minutos del primer tiempo gana el real madrid 3 2 empezó haciendo el 1 0 remontó el"
        ],
        "397": [
            2399.66,
            2407.9,
            "getafe se colocó 1 2 pero cristiano ronaldo y su voracidad goleadora han vuelto a adelantar"
        ],
        "398": [
            2407.9,
            2416.54,
            "a los de carlos anchelotti sarabia arbeloa ha ido enganchando lo justo al 10 del getafe"
        ],
        "399": [
            2416.54,
            2422.54,
            "para que no pudiera marcharse cometió falta en un pase similar ha sido el gol de castro"
        ],
        "400": [
            2422.54,
            2427.94,
            "un pase horizontal en campo propio un pase al final un pase horizontal en campo propio"
        ],
        "401": [
            2427.94,
            2433.7,
            "si te lo te lo roban prácticamente es una contra o es un mano a mano entonces bueno pues posibilidad"
        ],
        "402": [
            2433.7,
            2440.86,
            "tiene que cortar la arbolada y posibilidad de pelota parada en el getafe y veíamos cómo"
        ],
        "403": [
            2440.86,
            2444.5,
            "te insinan y tiene respondían los jugadores del real madrid que reclamaba mano que es arabia"
        ],
        "404": [
            2444.5,
            2451.54,
            "se llevó el balón con el hombro en esa conducción pedro león pepe camino del vestuario con ese"
        ],
        "405": [
            2451.54,
            2459.02,
            "problema físico pero león casillas qué trayectoria más extraña cogió la pelota y casillas que ha"
        ],
        "406": [
            2459.02,
            2465.82,
            "optado por lo más seguro lo más práctico mandar el balón a córner golpeo similar al de cristiano"
        ],
        "407": [
            2465.82,
            2474.78,
            "sin menos potencia pero la dirección y el golpeo y cómo le ha bajado muy similar a cómo cómo"
        ],
        "408": [
            2474.78,
            2481.86,
            "golpea cristiano pero león que también tuvo su vinculación la pelota que cae en el área golpeó"
        ],
        "409": [
            2481.86,
            2488.34,
            "y termina marcando con ese tremendo pelotazo médicos en se quedan parados los jugadores del"
        ],
        "410": [
            2488.34,
            2494.18,
            "real madrid por un momento parecía que el tanto no subía el marcador pero le da válida y se"
        ],
        "411": [
            2494.18,
            2502.42,
            "irá bien es el gol de la hacen que supone el empate a tres bueno al final un balón parado"
        ],
        "412": [
            2502.42,
            2506.42,
            "defiendes bien la primera acción pero la segunda la gente se queda parada y le da la posibilidad"
        ],
        "413": [
            2506.42,
            2516.02,
            "yo creo que ha sido naldo no no lo hacen no hacen al final defiendes bien esta pero en esa ya no hay"
        ],
        "414": [
            2516.02,
            2522.02,
            "nadie que obstaculice al golpeo la hacen y ahí a cuatro metros de la portería y nada que hacer"
        ],
        "415": [
            2522.02,
            2527.54,
            "pues esto es un auténtico pim pam pum el gesto de carlos angelotti levantando las manos y casi"
        ],
        "416": [
            2527.54,
            2534.5,
            "mostrándose perplejo por las facilidades defensivas en este tanto de medir hacen y"
        ],
        "417": [
            2534.5,
            2542.1,
            "bueno el partido decíamos roberto e irrelevante a efectos clasificatorios pero cosas y goles"
        ],
        "418": [
            2542.62,
            2547.42,
            "está claro que tiene muchas sí y en cuanto a detalles la verdad es que está dejando cantidad"
        ],
        "419": [
            2547.42,
            2552.62,
            "de cosas en las cuales detenerse y por lo menos en cuanto a goles también como bien indicáis"
        ],
        "420": [
            2552.62,
            2558.18,
            "está siendo animado cesión de varón pelota para casillas nacho nacho que ve como ya pedro león"
        ],
        "421": [
            2558.18,
            2563.46,
            "intenta robarle el esférico no le puso mucha fe a la presión pedro león recorte de nacho pelota"
        ],
        "422": [
            2563.46,
            2571.26,
            "del central no llega ella javier hernández tocó finalmente ese esférico alexis sarabia y antes"
        ],
        "423": [
            2571.26,
            2576.42,
            "decíamos arabia origen real madrid pero león que tuvo su vinculación con el real madrid la"
        ],
        "424": [
            2576.42,
            2581.74,
            "vinculación que no salió bien salió bien entiendo para ninguna de las dos partes aunque me da la"
        ],
        "425": [
            2581.74,
            2589.1,
            "sensación que pero león en el fondo fue el que salió más perjudicado bueno al final se toman"
        ],
        "426": [
            2589.1,
            2594.5,
            "decisiones firmas un jugador y por lo que sea nos acopla o no o no le dan la confianza necesaria"
        ],
        "427": [
            2594.5,
            2603.02,
            "y a lo mejor hay jugadores que según qué nivel funciona muy bien piensas que puede"
        ],
        "428": [
            2603.02,
            2607.42,
            "en un nivel más alto funcionar y al final pues en este caso no pero es un gran jugador"
        ],
        "429": [
            2609.46,
            2614.18,
            "este año tampoco ha sido fácil para pedro león que va a terminar la temporada siendo titular"
        ],
        "430": [
            2614.18,
            2622.34,
            "el disparo fuera le cae la pelota suelta precisamente al aludido a pedro león almorzano"
        ],
        "431": [
            2622.58,
            2628.54,
            "su disparo cerca del palo izquierdo todos los balones los está rebañando el getafe cuando"
        ],
        "432": [
            2628.54,
            2635.7,
            "hay un rechazo todos ellos los están recogiendo los futbolistas de pablo franco al final ese tipo"
        ],
        "433": [
            2635.7,
            2641.54,
            "de acciones los valores las segundas jugadas los balones divididos el equipo que los ganas porque"
        ],
        "434": [
            2641.54,
            2646.34,
            "está más atento a lo que pasa está más atento a las transiciones con balón está más atento a las"
        ],
        "435": [
            2646.66,
            2652.14,
            "sesiones sin balón y bueno y en este caso se nota que el que está más metido es el getafe"
        ],
        "436": [
            2652.14,
            2656.9,
            "luego tiene las limitaciones que tiene pero si el getafe contamos las posibilidades de tiros a"
        ],
        "437": [
            2656.9,
            2660.74,
            "puerta teniendo en cuenta que ha tenido los últimos partidos y las que está teniendo hoy"
        ],
        "438": [
            2660.74,
            2664.02,
            "pues igual a mejor en los últimos tres cuatro partidos no ha tenido tantas posibilidades de"
        ],
        "439": [
            2664.02,
            2671.22,
            "gol como las que la que está teniendo en el santiago bernabéu en toda la temporada llevaba"
        ],
        "440": [
            2671.22,
            2676.46,
            "30 goles lleva hoy 3 lleva un 10 ciento de todos los que había hecho en 37 jornadas anteriores"
        ],
        "441": [
            2676.46,
            2682.54,
            "resultado más que llamativo escudero que llega solo centra escudero toca velo a gc ese se le"
        ],
        "442": [
            2682.54,
            2686.42,
            "cruza en el camino diego castro no ve que hubiera falta de isira vitiene en la obstrucción si"
        ],
        "443": [
            2686.42,
            2693.7,
            "parecía clara diego castro también muy activo entra absurda de gc entra absurda de gc que va"
        ],
        "444": [
            2693.7,
            2700.62,
            "ahora a derribar en falta a diego castro va a ver la cartulina amarilla cuando insisto son las"
        ],
        "445": [
            2700.62,
            2704.54,
            "interpretaciones de los colegiados pero si ahí te inseren riguroso y lo interpreta de otra manera"
        ],
        "446": [
            2704.54,
            2711.86,
            "pues se puede meter en una expulsión que sé que se ha calentado por la acción previa se ha calentado"
        ],
        "447": [
            2711.86,
            2718.34,
            "tiene que ver con la bueno la juventud antes se ha quedado parado porque no no ha entendido que"
        ],
        "448": [
            2718.34,
            2723.34,
            "le tenéis que no le pitarán una falta que yo creo que no era falta y la siguiente acción pues el"
        ],
        "449": [
            2723.34,
            2730.78,
            "jugador del getafe le ha robado ese balón le ha hecho falta y para mí está bien sacada la amarilla"
        ],
        "450": [
            2734.02,
            2740.3,
            "y te insera vitiene es intentaba rebajar tensiones que el tono fuera un poco más"
        ],
        "451": [
            2740.3,
            2745.42,
            "distendido que sé que ha visto esa cartulina amarilla y pedro león que tiene pues tiene"
        ],
        "452": [
            2745.42,
            2750.22,
            "un lanzamiento de falta en una posición peligrosa y muy favorable a sus condiciones"
        ],
        "453": [
            2750.22,
            2755.02,
            "minuto 45 cumplido casi un minuto"
        ]
    }
}