{
    "segments": {
        "0": [
            120.0,
            126.0,
            "Real Madrid, que lo habrán hablado en el descanso, le va a meter más intensidad, más ritmo,"
        ],
        "1": [
            126.0,
            130.0,
            "sobre todo sin balón. Con balón el equipo ha jugado bien, quizás le faltaba intensidad"
        ],
        "2": [
            130.0,
            135.0,
            "y una buena circulación del balón. Pero bueno, con este gol yo creo que el equipo va a estar"
        ],
        "3": [
            135.0,
            141.0,
            "más cómodo. Y luego, si el Madrid baja la intensidad, el Getafe se va a meter, porque"
        ],
        "4": [
            141.0,
            146.0,
            "el Getafe sabe que es una oportunidad para disfrutar de un gran estadio."
        ],
        "5": [
            147.0,
            154.0,
            "Es el cuarto del conjunto de Carlo Ancelotti, Javier Hernández que sigue su mando, Roberto"
        ],
        "6": [
            154.0,
            159.0,
            "séptimo tanto en liga. Sí, un chicharito que está despidiendo de esta forma del Real"
        ],
        "7": [
            159.0,
            163.0,
            "Madrid, ya que al final el conjunto blanco no ejerció, por lo menos no lo ha hecho oficial,"
        ],
        "8": [
            163.0,
            168.0,
            "si es que lo ha hecho así la opción que tenía de comprárselo al Manchester United,"
        ],
        "9": [
            168.0,
            172.0,
            "recordemos que está cedido, así que el jugador mexicano abandona el Real Madrid después"
        ],
        "10": [
            172.0,
            175.0,
            "de este partido. Y hablabais en cuanto a Chavales, que era como había prácticamente"
        ],
        "11": [
            175.0,
            180.0,
            "completado la convocatoria Pablo Franco. De Chavales también hay uno en el banquillo"
        ],
        "12": [
            180.0,
            184.0,
            "del Real Madrid, es Martín Odegar, que es quien está calentando ahora mismo. Sería"
        ],
        "13": [
            184.0,
            188.0,
            "el último cambio que realizase el Real Madrid y sería el debut de este chaval con la primera"
        ],
        "14": [
            188.0,
            192.0,
            "plantilla. El fotolista noruego que ya ha estado en convocatoria, ya ha estado en el"
        ],
        "15": [
            192.0,
            196.0,
            "banquillo, pero todavía no ha jugado ni un solo minuto oficial con el primer equipo,"
        ],
        "16": [
            196.0,
            200.0,
            "fuera de juego de Javier Hernández. Bueno, ya lo hemos visto jugar al Castilla, una condición"
        ],
        "17": [
            200.0,
            205.0,
            "técnica, un talento extraordinario, pero no deja de tener nada que tiene, que tener"
        ],
        "18": [
            205.0,
            211.0,
            "mucho tiento, está en un club complicado, tiene que tener su recorrido, su tiempo, pero"
        ],
        "19": [
            211.0,
            217.0,
            "sé que es verdad que ha tenido un muy buen ojo el Madrid y que es un jugador con un grandísimo"
        ],
        "20": [
            217.0,
            226.0,
            "futuro. Corte a Marcelo, manda el balón a saque de banda, Martín Odegar. Odegor, como"
        ],
        "21": [
            226.0,
            232.0,
            "parece que es la pronunciación más próxima al noruego. Aunque me parece que a estas alturas"
        ],
        "22": [
            232.0,
            238.0,
            "aprender noruego ya no es tan difícil. Rafael Varane, mandando el balón fuera. Cuatro minutos"
        ],
        "23": [
            238.0,
            242.0,
            "de la segunda mitad, una segunda mitad que ha arrancado con el tanto logrado por Javier"
        ],
        "24": [
            242.0,
            247.0,
            "Hernández. Ese banquillo del Getafe, como decíamos, repleto de gente muy joven. Jona"
        ],
        "25": [
            247.0,
            255.0,
            "Velázquez, Baba Ibiastra y Pere Milla y Alex Philippe. Un balón al que no ha podido llegar"
        ],
        "26": [
            255.0,
            260.0,
            "como pretendía Juan Rodríguez que buscaba el remate. Tienen ahí un roce Juan Rodríguez"
        ],
        "27": [
            260.0,
            265.0,
            "y Nacho. Mientras Gesee con la pelota va fuerte por el balón Sergio Escudero."
        ],
        "28": [
            268.0,
            275.0,
            "Bueno, y ahora el Getafe, pensaba que sacaba al Madrid. Error de Lanzen, Illa Ramendi,"
        ],
        "29": [
            275.0,
            280.0,
            "sorprendió a Gesee, llega Juan Rodríguez. Illa Ramendi termina capturando ese esférico."
        ],
        "30": [
            281.0,
            287.0,
            "Buen pase para Javier Hernández, Gesee, Cristiano, Marcelo en el lado contrario. Le reclamaba"
        ],
        "31": [
            287.0,
            290.0,
            "a Cristiano que le devolviera una de las muchas que le está poniendo Marcelo a Cristiano,"
        ],
        "32": [
            290.0,
            295.0,
            "que le está poniendo grandes balones. Dani Carvajal, Javier Hernández, Javier Hernández,"
        ],
        "33": [
            295.0,
            300.0,
            "Gesee, veremos si puede llegar. Consigue evitar que salga la pelota, pero Teixeira"
        ],
        "34": [
            300.0,
            304.0,
            "Mitiene lo que hace es indicar la falta sobre Chicharito."
        ],
        "35": [
            305.0,
            312.0,
            "Me parece que tiene el Madrid, Dani Carvajal, un lateral de mucho futuro, con mucho recorrido,"
        ],
        "36": [
            312.0,
            319.0,
            "que cuando, con margen de mejora, que cuando sea capaz de todo eso que tiene como futbolista"
        ],
        "37": [
            319.0,
            324.0,
            "y como buen defensor, tenga la tranquilidad, que yo creo que en un momento determinado"
        ],
        "38": [
            324.0,
            328.0,
            "se precipita, pero cuando tenga esa tranquilidad para jugar, porque tiene fútbol también,"
        ],
        "39": [
            328.0,
            331.0,
            "va a ser un grandísimo lateral."
        ],
        "40": [
            331.0,
            333.0,
            "Pero va a tener competencia la temporada que viene."
        ],
        "41": [
            333.0,
            340.0,
            "Bueno, es lo que hay pensando que juega en el equipo que juega. Al final, una plantilla"
        ],
        "42": [
            340.0,
            344.0,
            "del Madrid, doble apuesto siempre y tiene grandísimos jugadores."
        ],
        "43": [
            344.0,
            348.0,
            "No colocó bien la barrera el Getafe en el tanto de falta que logró Cristiano."
        ],
        "44": [
            348.0,
            355.0,
            "Ahí están James y Cristiano, va a ser el colombiano. Da igual como coloque la barrera,"
        ],
        "45": [
            355.0,
            361.0,
            "da igual que te subas a una silla, ahí no llega nadie. Tampoco lo ha hecho Codina."
        ],
        "46": [
            361.0,
            366.0,
            "Perfecto el lanzamiento de James Rodríguez, el quinto del Real Madrid."
        ],
        "47": [
            367.0,
            373.0,
            "Espectacular el golpeo, la sutileza con que le pega. Fíjate que es complicado, porque"
        ],
        "48": [
            373.0,
            379.0,
            "estás muy cerca de la línea del área grande, porque tienes poquito espacio, porque tienes"
        ],
        "49": [
            379.0,
            384.0,
            "una barrera. Fíjate lo complicado que es meterla por encima. Muy complicado, incluso entra"
        ],
        "50": [
            384.0,
            389.0,
            "a una gran velocidad, pero le pega con una rosca. Fíjate que rosca le pega, preciosa."
        ],
        "51": [
            389.0,
            397.0,
            "Fíjate que salta la barrera del Getafe. Grandísimo gol. Tiene que ver con la calidad"
        ],
        "52": [
            397.0,
            403.0,
            "que tiene este jugador. Insisto, un partido repleto de goles, de grandes goles."
        ],
        "53": [
            403.0,
            409.0,
            "Estamos viendo que el listón está muy alto y que parece que se van superando cada goleador,"
        ],
        "54": [
            409.0,
            414.0,
            "intentando superar al anterior. Quinto del Real Madrid, ocho en el partido."
        ],
        "55": [
            415.0,
            420.0,
            "Es un fin de fiesta, Roberto. Quizá no el fin de fiesta que deseaba ninguno de estos"
        ],
        "56": [
            420.0,
            424.0,
            "dos equipos, pero a fin de cuentas es la culminación a una temporada."
        ],
        "57": [
            424.0,
            429.0,
            "La temporada que de momento lo que va a dejar es a James Rodríguez igualado a goles con"
        ],
        "58": [
            429.0,
            434.0,
            "Bale, porque con este son trece en liga, lleva los mismos que el galés. Y eso que ha estado"
        ],
        "59": [
            434.0,
            438.0,
            "lesionado bastante tiempo James Rodríguez. Me parece que ha hecho una grandísima temporada"
        ],
        "60": [
            438.0,
            442.0,
            "James, pero ya no solamente por los números, por los goles, por lo que le da al equipo"
        ],
        "61": [
            442.0,
            446.0,
            "con balón. Es que el sin balón yo creo que nos ha sorprendido la tarea defensiva"
        ],
        "62": [
            446.0,
            450.0,
            "y lo que se ha comprometido en el trabajo defensivo."
        ],
        "63": [
            451.0,
            456.0,
            "Saque de esquina Pedro León, la pelota de Pedro León, el remote de la Hacen ha salvado"
        ],
        "64": [
            456.0,
            459.0,
            "a Illa-Ramendi en la línea, una pelota que se colaba."
        ],
        "65": [
            459.0,
            463.0,
            "En el final tiene que ver otra vez con el tema de la tensión defensiva como parte de"
        ],
        "66": [
            463.0,
            468.0,
            "los dos equipos. Cuando tienes jugadores de este nivel tienes un gran acierto, estás"
        ],
        "67": [
            469.0,
            474.0,
            "haciendo grandes goles, pero porque también hay facilidad defensiva y falta de tensión"
        ],
        "68": [
            474.0,
            476.0,
            "cuando los equipos no tienen el balón."
        ],
        "69": [
            478.0,
            483.0,
            "Blau-Maix anteriormente de Bale en el banquillo, no está calentando Gareth Bale al Real Madrid,"
        ],
        "70": [
            483.0,
            488.0,
            "le queda un cambio. Y ahora mismo, viendo la intensidad del calentamiento de Odegaard"
        ],
        "71": [
            488.0,
            496.0,
            "y cómo va el encuentro, tiene muchas papeletas el noruego para ser quien debute con la camiseta"
        ],
        "72": [
            496.0,
            501.0,
            "del primer equipo del Real Madrid. Cristiano, el pase no fue preciso hacia Javier Hernández,"
        ],
        "73": [
            501.0,
            504.0,
            "le da tiempo a llegar Alexis Ruano."
        ],
        "74": [
            504.0,
            511.0,
            "Yo creo que quiere dar el pase con el exterior, que es la superficie que le pilla más cercana"
        ],
        "75": [
            511.0,
            513.0,
            "y el pase no es bueno."
        ],
        "76": [
            514.0,
            527.0,
            "Barán, Dani Carvajal, José Carvajal, Villarra, le carga a Fredy Nestroza, el balón aún así"
        ],
        "77": [
            527.0,
            536.0,
            "llega a pies de Nacho James. James Rodríguez, que ya para aquellos que no le conocían,"
        ],
        "78": [
            536.0,
            540.0,
            "hizo una gran demostración en el último campeonato del mundo."
        ],
        "79": [
            540.0,
            547.0,
            "Él ya tenía una trayectoria brillante en Portugal y en las filas del Mónaco, pero con su selección"
        ],
        "80": [
            547.0,
            553.0,
            "ya presentó las credenciales de forma clara al Real Madrid. Le contrató, me da la sensación"
        ],
        "81": [
            553.0,
            559.0,
            "que en su momento fue uno de esos fichajes que quizá no levantaron tanta expectación."
        ],
        "82": [
            559.0,
            565.0,
            "Como tú decías antes, ha demostrado en esta temporada todo lo que tiene, que es mucho."
        ],
        "83": [
            566.0,
            571.0,
            "El rendimiento ha sido extraordinario, pero sobre todo teniendo en cuenta que yo tuve la suerte"
        ],
        "84": [
            571.0,
            577.0,
            "de vivirlo y de verlo en el Mundial Sub-20 en Colombia hace cuatro años y ya se le veía"
        ],
        "85": [
            577.0,
            583.0,
            "lo que tiene, el fútbol que tiene, el talento que tiene, pero no ese espíritu de sacrificio"
        ],
        "86": [
            583.0,
            587.0,
            "y lo comprometido que ha estado en el trabajo defensivo."
        ],
        "87": [
            588.0,
            593.0,
            "Futbolistas que mejoran, que quieren adquirir una nueva dimensión. Sería un caso en ese aspecto"
        ],
        "88": [
            593.0,
            599.0,
            "equiparable al de Isco en el Real Madrid. James roba la pelota. James que conduce el balón"
        ],
        "89": [
            599.0,
            603.0,
            "hasta que encuentran el camino a la derecha. Cristiano recibe ya el uso. Golpea Cristiano."
        ],
        "90": [
            604.0,
            609.0,
            "Esta vez lo tuvo claro Cristiano. Culminó teniendo otras opciones que prefirió no aprovechar,"
        ],
        "91": [
            609.0,
            611.0,
            "pero la opción de disparo era clara también."
        ],
        "92": [
            611.0,
            614.0,
            "Sí, era clara. Tenía una oportunidad. Se ha cerrado muy bien la defensa del Getafe."
        ],
        "93": [
            614.0,
            619.0,
            "Tenía la opción del desmarque de Chicharito. Ha sido muy bueno dándole la opción por detrás."
        ],
        "94": [
            619.0,
            624.0,
            "Haciendo un desdoblamiento muy interesante. Mira, va a salir el chaval."
        ],
        "95": [
            627.0,
            630.0,
            "Efectivamente, le ha reclamado tanto Fernando Hierro como Paul Clement a Odegar."
        ],
        "96": [
            630.0,
            635.0,
            "Así que será el tercer y último cambio del Real Madrid y un debut en primera división"
        ],
        "97": [
            635.0,
            639.0,
            "que apuntan a las filas del Real Madrid. Abrazo ahora mismo de Fernando Hierro al jugador noruego"
        ],
        "98": [
            639.0,
            640.0,
            "y últimos consejos."
        ],
        "99": [
            640.0,
            645.0,
            "Qué calidad de Marcelo, cómo se llevó el balón. Iba saltando obstáculos y la pelota parecía adherida"
        ],
        "100": [
            645.0,
            647.0,
            "a sus botas."
        ],
        "101": [
            647.0,
            653.0,
            "Yo creo que va a ser Adolfo Odegar el jugador que debute en el Madrid más joven."
        ],
        "102": [
            655.0,
            657.0,
            "Estamos hablando de 16."
        ],
        "103": [
            657.0,
            660.0,
            "16 años, sí. El anterior yo creo que era Rivera."
        ],
        "104": [
            662.0,
            663.0,
            "Entonces, Riberita, ¿no?"
        ],
        "105": [
            663.0,
            668.0,
            "Riberita, que entonces tenía 17 años. Fue en Vigo, recuerdo, porque ese partido lo jugué."
        ],
        "106": [
            668.0,
            674.0,
            "Habíamos sido campeones de la Liga en el año 94 y Valdano entendió que tenía que debutar."
        ],
        "107": [
            675.0,
            680.0,
            "Dani Carvajal, que había trazado una pared con un rival. Había pegado el balón en Alexis"
        ],
        "108": [
            680.0,
            686.0,
            "y le favoreció a Carvajal. Sale la pelota y se va a consumar ese cambio en el Real Madrid."
        ],
        "109": [
            686.0,
            693.0,
            "Ya advertíamos que este partido iba a tener otras historias más allá de la pelea por los tres puntos"
        ],
        "110": [
            693.0,
            699.0,
            "y uno de los detalles a tener en cuenta y que va a quedar ahí escrito en la historia personal"
        ],
        "111": [
            699.0,
            705.0,
            "de Odegar y también del Real Madrid. Es el debut con el primer equipo del noruego con 16 años."
        ],
        "112": [
            705.0,
            708.0,
            "Toca a Nacho y creo que ese momento Roberto ha llegado."
        ],
        "113": [
            709.0,
            714.0,
            "Efectivamente, el colegiado indica que todavía no realizan el cambio y el que se marcha es"
        ],
        "114": [
            714.0,
            717.0,
            "Cristiano Ronaldo, así que la vación esta sí que va a ser de las grandes."
        ],
        "115": [
            721.0,
            724.0,
            "Bueno, pues es un cambio con un objetivo muy claro."
        ],
        "116": [
            724.0,
            733.0,
            "Que Cristiano se marche con un hat-trick en el bolsillo y reciba la ovación unánime en Santiago Bernabéu."
        ],
        "117": [
            734.0,
            740.0,
            "Sí, porque el año de Cristiano ha sido muy bueno, los números han sido muy buenos."
        ],
        "118": [
            740.0,
            746.0,
            "No le han llegado al Madrid para conseguir los objetivos que son máximos,"
        ],
        "119": [
            746.0,
            751.0,
            "pero los números de Cristiano y la temporada de Cristiano han sido muy buenos."
        ],
        "120": [
            752.0,
            758.0,
            "48 goles. Ese es el rendimiento goleador en liga de Cristiano Ronaldo."
        ],
        "121": [
            758.0,
            766.0,
            "Insisto, es una auténtica barbaridad. Siempre se dice cuando vemos este tipo de cifras,"
        ],
        "122": [
            766.0,
            771.0,
            "antes hablaba Luis Villa de la coincidencia del tiempo, de los futbolistas tan diferentes,"
        ],
        "123": [
            771.0,
            776.0,
            "tan especiales como Leo Messi y Cristiano Ronaldo, y siempre se dice, bueno, es que es otro fútbol,"
        ],
        "124": [
            776.0,
            779.0,
            "es distinto al de otras épocas. A mí me da la sensación que hay algo más."
        ],
        "125": [
            779.0,
            783.0,
            "Estamos hablando de, no es que se han saltado una generación futbolística,"
        ],
        "126": [
            783.0,
            787.0,
            "es como que han dado, en el caso de Cristiano, un paso mucho más allá."
        ],
        "127": [
            788.0,
            790.0,
            "Yo creo que han dado un paso más allá porque al final..."
        ],
        "128": [
            790.0,
            795.0,
            "Vamos a ver, Gesé sale codina, la pelota que se fue por la línea de fondo,"
        ],
        "129": [
            795.0,
            799.0,
            "Gesé, que terminó cayendo, no hay nada, saque de portería."
        ],
        "130": [
            799.0,
            805.0,
            "Sí, estábamos comentando a Messi y Cristiano, yo creo que estás hablando de dos jugadores que en esta época"
        ],
        "131": [
            805.0,
            812.0,
            "donde todo mejora en lo táctico, en lo físico, donde no es fácil tener desequilibrios,"
        ],
        "132": [
            813.0,
            818.0,
            "son dos jugadores que son totalmente desajustadores a los equipos rivales"
        ],
        "133": [
            818.0,
            821.0,
            "y eso en estas épocas no es fácil."
        ],
        "134": [
            821.0,
            825.0,
            "Posiblemente, estamos hablando, podemos comparar con grandes jugadores,"
        ],
        "135": [
            825.0,
            829.0,
            "esos grandes jugadores en aquella época, hablamos de Di Stéfano, Pelé,"
        ],
        "136": [
            829.0,
            834.0,
            "en esta época posiblemente serían grandísimos jugadores, habría que verlos,"
        ],
        "137": [
            834.0,
            837.0,
            "hubieran tenido que adaptar a la velocidad, al ritmo, a la intensidad,"
        ],
        "138": [
            837.0,
            841.0,
            "pero estamos hablando de dos jugadores que yo creo que van a ser, cuando ya se retiren,"
        ],
        "139": [
            841.0,
            848.0,
            "hablaremos de jugadores del nivel de Pelé, Di Stéfano, de Cruyff, de este tipo de jugadores, de Maradona."
        ],
        "140": [
            850.0,
            854.0,
            "Marcelo tenía que darle mucha rosca a ese balón si pretendía que le llegara a Chicharito,"
        ],
        "141": [
            854.0,
            857.0,
            "pero sí es cierto, en una época en la que todo se ha igualado,"
        ],
        "142": [
            857.0,
            865.0,
            "de repente aparecen dos fenómenos extraños que rompen de lejos cualquier atisbo de igualdad con los demás."
        ],
        "143": [
            866.0,
            877.0,
            "Cristiano que hoy sí se le ve totalmente distendido y que ha generado la llorera de ese joven aficionado entregando una sudadera."
        ],
        "144": [
            877.0,
            878.0,
            "Gran detalle de Cristiano."
        ],
        "145": [
            878.0,
            883.0,
            "Ahora está entregando más, perdonad, así que os podéis imaginar que esto es una auténtica locura"
        ],
        "146": [
            883.0,
            885.0,
            "lo que hay alrededor del banquillo del Real Madrid."
        ],
        "147": [
            888.0,
            890.0,
            "Va a sacar Iker Casillas."
        ],
        "148": [
            891.0,
            898.0,
            "Otra vez, genera movimientos sonoros en la grama cada vez que recibe el balón Iker Casillas."
        ],
        "149": [
            898.0,
            905.0,
            "Carlos Vigaray, Lassen, intercepta Odegar, cae al suelo Odegar que..."
        ],
        "150": [
            906.0,
            910.0,
            "A ver, a Toni Kroos, perdón, Odegar ha caído al lado derecho. Me equivoqué de rubio."
        ],
        "151": [
            910.0,
            915.0,
            "Sí, no, no, es que físicamente así de lejos son parecidos."
        ],
        "152": [
            915.0,
            925.0,
            "Martín Odegar que al final, Luis, el general de los aficionados al fútbol, seguidores del fútbol español han oído hablar mucho de él"
        ],
        "153": [
            925.0,
            930.0,
            "pero al final cuál es el puesto, cuál es el sitio, cuál es la función que puede aportar cuando hay Sarabia."
        ],
        "154": [
            930.0,
            934.0,
            "Golpeó mal, esa pelota se va y además estaba fuera de juego."
        ],
        "155": [
            934.0,
            935.0,
            "¿Cuál es el fútbol de hoy?"
        ],
        "156": [
            935.0,
            941.0,
            "Sí, yo creo que Odegar es un jugador, comparando con un jugador de la plantilla, pues un jugador como James,"
        ],
        "157": [
            942.0,
            949.0,
            "un jugador como Isco, jugadores creativos que tienen una gran calidad técnica pero tienen una gran visión,"
        ],
        "158": [
            949.0,
            955.0,
            "que entienden ya por la edad que tienen, entienden lo que toca en cada momento."
        ],
        "159": [
            955.0,
            961.0,
            "Y bueno, sí que es verdad que lo que hablábamos antes, tiene la edad que tiene, tiene un margen de mejora,"
        ],
        "160": [
            961.0,
            964.0,
            "está en un club complicado, difícil, ha estado jugando en el Castilla."
        ],
        "161": [
            965.0,
            972.0,
            "No lo ha tenido fácil en el Castilla porque la segunda división B es muy complicada y sobre todo para los jugadores jóvenes."
        ],
        "162": [
            972.0,
            979.0,
            "Y bueno, yo creo que el Madrid firmó un talento pero que tiene que ir poquito a poco, tiene que ir puliéndolo."
        ],
        "163": [
            979.0,
            987.0,
            "Real Madrid-Castilla que buscaba el ascenso, retorna a segunda división, en las opciones que terminó perdiendo en el tramo final."
        ],
        "164": [
            988.0,
            996.0,
            "Lo cierto es que la incorporación de Odegaard, que a buen seguro en el Real Madrid era para buscar ese salto cualitativo"
        ],
        "165": [
            996.0,
            1001.0,
            "y lograr ese ascenso, pues al final no ha tenido ese efecto buscado."
        ],
        "166": [
            1001.0,
            1007.0,
            "Mientras tanto en estos últimos instantes lo que comentáis todo lo de Odegaard, Cristiano ha debido repartir de 5 a 6 sudaderas"
        ],
        "167": [
            1007.0,
            1012.0,
            "desde el banquillo hacia el público hasta que ya finalmente se han terminado las sudaderas que había dentro del banquillo blanco."
        ],
        "168": [
            1012.0,
            1017.0,
            "Pues nada, día de fiesta, Cristiano lo ha entendido de esa manera."
        ],
        "169": [
            1017.0,
            1023.0,
            "Tras su sustitución, tras su hat-trick, Chicharito y Alexis han estado rápido en la reacción."
        ],
        "170": [
            1023.0,
            1027.0,
            "Alexis Ruano, Codina, Sergio Escudero."
        ],
        "171": [
            1029.0,
            1037.0,
            "Getafe que ha sido capaz de estar metido en el partido durante mucho tiempo pero los dos últimos tantos,"
        ],
        "172": [
            1037.0,
            1042.0,
            "el de Chicharito y el de James, estén en una espléndida falta directa."
        ],
        "173": [
            1042.0,
            1046.0,
            "Han vuelto a poner tierra de por medio en favor del Real Madrid."
        ],
        "174": [
            1046.0,
            1053.0,
            "Margen que ya parece difícil que el Getafe pueda recortar, pero en eso está el equipo de Pablo Franco."
        ],
        "175": [
            1053.0,
            1057.0,
            "Fredy Nestroza roba a Odegaard pero el esférico lo recibe Pedro León."
        ],
        "176": [
            1058.0,
            1065.0,
            "Pedro León, Diego Castro, dispara con la zurda, pega en un defensa a córner."
        ],
        "177": [
            1065.0,
            1068.0,
            "El Getafe va a seguir insistiendo."
        ],
        "178": [
            1068.0,
            1072.0,
            "Viene al Bernabéu, lo hemos dicho al principio de la retransmisión, con una motivación importante,"
        ],
        "179": [
            1072.0,
            1076.0,
            "aunque no se juegue nada, lo que supone jugar en este estadio."
        ],
        "180": [
            1076.0,
            1082.0,
            "Y va a seguir insistiendo. Otra cosa es que el Madrid baje la intensidad y que el Getafe se pueda meter otra vez en la posibilidad,"
        ],
        "181": [
            1082.0,
            1088.0,
            "que se pudiera meter en un gol, pero tiene que ver con lo que pueda, con el ritmo y la intensidad que le meta al Madrid."
        ],
        "182": [
            1088.0,
            1091.0,
            "Si el Madrid baja, el Getafe tiene posibilidad de meterse."
        ],
        "183": [
            1092.0,
            1100.0,
            "Saque de esquina, las acciones de estrategia que están siendo una fuente permanente de oportunidades para el Getafe."
        ],
        "184": [
            1100.0,
            1107.0,
            "Autopase, Sarabia y Jarra, que mete el cuerpo, pero Sarabia pelea, el remate, en boca, de gol de Alexis, fuera."
        ],
        "185": [
            1107.0,
            1113.0,
            "Parecía más difícil que fuera el gol lejos de la portería que no dentro."
        ],
        "186": [
            1113.0,
            1117.0,
            "Yo creo que Alexis, que no tiene costumbre de estar en esa situación para rematar,"
        ],
        "187": [
            1117.0,
            1120.0,
            "porque al final ahí es una posición muy de delantero-centro."
        ],
        "188": [
            1120.0,
            1126.0,
            "Yo no sé si no ha creído en Sarabia, pero luego lo ha intentado con el..."
        ],
        "189": [
            1126.0,
            1129.0,
            "Claro, ha tenido que corregir la postura, lo ha intentado con el exterior, pero no lo ha llegado."
        ],
        "190": [
            1129.0,
            1134.0,
            "Yo creo que no ha tenido mucha fe en que le diera continuidad a Sarabia en la jugada."
        ],
        "191": [
            1136.0,
            1142.0,
            "Escudero, Odegaard, que le limitaba ahí el margen de movimiento a Escudero."
        ],
        "192": [
            1142.0,
            1147.0,
            "Roba Carvajal, Carvajal y Gesé. Martín Odegaard que no puede hacerse con la pelota."
        ],
        "193": [
            1147.0,
            1151.0,
            "Escudero está muy veloz, Gesé se ha quedado ahí tocado."
        ],
        "194": [
            1151.0,
            1155.0,
            "También ahora un futbolista del Getafe, en concreto Sergio Escudero."
        ],
        "195": [
            1155.0,
            1158.0,
            "Ambos ya en pie y recuperados."
        ],
        "196": [
            1158.0,
            1164.0,
            "Hay dos jugadores que ya... Bueno, tres. Nacho, Jarra, Gesé."
        ],
        "197": [
            1164.0,
            1167.0,
            "Cisarito en los últimos partidos había participado más."
        ],
        "198": [
            1167.0,
            1170.0,
            "Y el que está a mejor nivel me está gustando mucho, Jarra."
        ],
        "199": [
            1170.0,
            1173.0,
            "Tengo la sensación de que está en un buen nivel."
        ],
        "200": [
            1173.0,
            1177.0,
            "Y el que quizás se nota más que lleva tiempo sin jugar es a Gesé."
        ],
        "201": [
            1177.0,
            1183.0,
            "Nacho siempre es un hombre cumplidor, está firme en esa defensa,"
        ],
        "202": [
            1183.0,
            1186.0,
            "pero el que le está costando un poquito más es a Gesé."
        ],
        "203": [
            1186.0,
            1190.0,
            "Nos comunican desde el Real Madrid que mañana a Pepe se le realizarán pruebas,"
        ],
        "204": [
            1190.0,
            1194.0,
            "ya que la zona es en los isquios, de la pierna izquierda, y se le realizarán pruebas."
        ],
        "205": [
            1194.0,
            1197.0,
            "Y que en el caso de Arbeloa fue simplemente un golpe,"
        ],
        "206": [
            1197.0,
            1200.0,
            "con lo cual entendemos que fue en esa jugada con Escudero,"
        ],
        "207": [
            1200.0,
            1202.0,
            "en torno a diez minutos del final de la primera parte,"
        ],
        "208": [
            1202.0,
            1204.0,
            "donde se produjo problemas en el lateral."
        ],
        "209": [
            1204.0,
            1205.0,
            "Gracias, Roberto."
        ],
        "210": [
            1205.0,
            1211.0,
            "El parte médico actualizado después de los problemas físicos de Pepe y de Arbeloa."
        ],
        "211": [
            1211.0,
            1217.0,
            "Vigaray obliga ahí a un esfuerzo al que creo que ya no optaba Pedro León."
        ],
        "212": [
            1217.0,
            1221.0,
            "Ha tenido que arrancar a por esa pelota de Vigaray y ya llegó forzado."
        ],
        "213": [
            1222.0,
            1224.0,
            "Cross, gran balón hacia James Rodríguez."
        ],
        "214": [
            1224.0,
            1228.0,
            "Gesé se va al medio, un poco más abierto a la derecha, Chicharito,"
        ],
        "215": [
            1228.0,
            1229.0,
            "y también Martin Odegaard."
        ],
        "216": [
            1229.0,
            1233.0,
            "Javier Hernández ensaya desde lejos, detiene Codina."
        ],
        "217": [
            1234.0,
            1240.0,
            "Bueno, ahora a partir de ahora posiblemente un partido en el que se vean acciones individuales,"
        ],
        "218": [
            1240.0,
            1242.0,
            "en el que juego colectivo a ver juego colectivo,"
        ],
        "219": [
            1242.0,
            1246.0,
            "pero que haya jugadores que intenten situaciones que a lo mejor en otras situaciones,"
        ],
        "220": [
            1246.0,
            1248.0,
            "en otros momentos, no las van a intentar."
        ],
        "221": [
            1248.0,
            1251.0,
            "No las van a intentar y ahora posiblemente, como está el partido,"
        ],
        "222": [
            1251.0,
            1255.0,
            "y como es el último partido, va a haber situaciones como esta,"
        ],
        "223": [
            1255.0,
            1260.0,
            "de intentar cosas que en otras situaciones, con más tensión, con más exigencia,"
        ],
        "224": [
            1260.0,
            1262.0,
            "pues no se lleguen a intentar."
        ],
        "225": [
            1262.0,
            1267.0,
            "El equipo que tiene ahora mismo el Real Madrid en el campo, titulares, titulares."
        ],
        "226": [
            1267.0,
            1272.0,
            "Hablaríamos de Casillas y de los dos laterales, de James."
        ],
        "227": [
            1272.0,
            1277.0,
            "Cuando cae Gesé ha tocado balón, pero también fotolista Vigaray."
        ],
        "228": [
            1277.0,
            1281.0,
            "Vigaray que tiene una cartulina que vio en la primera mitad y que ahí,"
        ],
        "229": [
            1281.0,
            1288.0,
            "quizá te insiga, está templando un poco, vista la situación."
        ],
        "230": [
            1288.0,
            1291.0,
            "Pero decíamos eso, ese equipo del Real Madrid que ahora mismo,"
        ],
        "231": [
            1291.0,
            1299.0,
            "Kroos, Marcelo, Casillas, Carvajal, James, son los muy titulares, digamos."
        ],
        "232": [
            1299.0,
            1301.0,
            "Aprovechando James, que no está cristiano,"
        ],
        "233": [
            1301.0,
            1307.0,
            "enseguida, inmediatamente que ha pitado, ha colegiado la falta,"
        ],
        "234": [
            1307.0,
            1309.0,
            "se ha ido a buscar el balón, está en el lanzo."
        ],
        "235": [
            1309.0,
            1313.0,
            "Quizás no es un perfil demasiado bueno para él,"
        ],
        "236": [
            1313.0,
            1318.0,
            "pero después de la falta que ha tirado, estará convencido, está con mucha confianza."
        ],
        "237": [
            1318.0,
            1322.0,
            "Y no hay ni los dos zurdos, Marcelo en esa situación no lo va a tirar."
        ],
        "238": [
            1322.0,
            1326.0,
            "Ahí va James, golpea, James, codina, que seguro."
        ],
        "239": [
            1326.0,
            1329.0,
            "Que seguro porque además, parecido que hacía un rectificado."
        ],
        "240": [
            1329.0,
            1333.0,
            "Primero se venció un pelín a la derecha y luego se ha lanzado a la izquierda."
        ],
        "241": [
            1333.0,
            1335.0,
            "Porque lo que ha buscado James es el palo más largo,"
        ],
        "242": [
            1335.0,
            1341.0,
            "y antes ha buscado el palo por encima de la barrera, con lo que quería engañar a Codina."
        ],
        "243": [
            1341.0,
            1345.0,
            "Buena presión de James y robo de Chicharito, también es bueno."
        ],
        "244": [
            1345.0,
            1348.0,
            "Ahora el robo de Diego Castro al que le hace falta Marcelo."
        ],
        "245": [
            1351.0,
            1355.0,
            "Saca Diego Castro, Lazen."
        ],
        "246": [
            1356.0,
            1364.0,
            "Escudero intentó una ruleta que acaba con Escudero por los suelos y con la falta de James Rodríguez."
        ],
        "247": [
            1364.0,
            1367.0,
            "Me está gustando mucho la actitud de James."
        ],
        "248": [
            1367.0,
            1373.0,
            "Fíjate que podría con el resultado como está, y está teniendo mucha actividad,"
        ],
        "249": [
            1373.0,
            1377.0,
            "le está poniendo mucha energía, sobre todo sin balón, ayudándole al equipo."
        ],
        "250": [
            1378.0,
            1384.0,
            "Sarabia, Pedro León, Vigaray, Pedro León."
        ],
        "251": [
            1384.0,
            1397.0,
            "A partir de mañana se abre ese periodo en el cual muchos futbolistas simplemente rematan las últimas jornadas de compromiso con sus equipos."
        ],
        "252": [
            1397.0,
            1400.0,
            "Otros se enfilarán hacia la Copa América."
        ],
        "253": [
            1400.0,
            1402.0,
            "Vamos a ver ese balón, se va alto."
        ],
        "254": [
            1402.0,
            1406.0,
            "Disparo con toda la intención, ha buscado la escuadra Pablo Sarabia."
        ],
        "255": [
            1406.0,
            1411.0,
            "Decíamos que será ese intervalo en el que unos ya afrontan vacaciones,"
        ],
        "256": [
            1411.0,
            1417.0,
            "otros compromisos internacionales de diferente calado, algunos de competición, otros no."
        ],
        "257": [
            1417.0,
            1424.0,
            "Y por supuesto, nombres y rumores futuro de cada uno de ellos, todo eso va a estar presente."
        ],
        "258": [
            1424.0,
            1429.0,
            "Un verano muy largo, sobre todo en el Madrid, donde no hay nada de fútbol,"
        ],
        "259": [
            1429.0,
            1435.0,
            "y cuando no hay títulos, al final lo que busca el Madrid es mejoría en la plantilla,"
        ],
        "260": [
            1435.0,
            1439.0,
            "posiblemente va a haber un cambio de entrenador,"
        ],
        "261": [
            1439.0,
            1445.0,
            "y a partir de ese cambio de entrenador, yo no sé si tendrá que ver con la filosofía o el modelo de juego,"
        ],
        "262": [
            1445.0,
            1449.0,
            "o la forma de entender el juego como Ancelotti,"
        ],
        "263": [
            1449.0,
            1455.0,
            "pero si no, vendrá un entrenador con otro tipo de concepto, con otra idea de juego,"
        ],
        "264": [
            1455.0,
            1459.0,
            "que a lo mejor haya jugadores que no le valgan,"
        ],
        "265": [
            1459.0,
            1463.0,
            "o que quiera darle un concepto determinado al equipo,"
        ],
        "266": [
            1463.0,
            1469.0,
            "y que busque otro tipo de jugador, y a partir de ahí empezarán las especulaciones."
        ],
        "267": [
            1469.0,
            1473.0,
            "¿A qué tan fe Roberto no ha hecho cambios, pero ya tiene preparado el primero?"
        ],
        "268": [
            1473.0,
            1477.0,
            "Sí, va a tirar a más de los jugadores que proceden del filial,"
        ],
        "269": [
            1477.0,
            1480.0,
            "Felipe, el que va a entrar, Alex Felipe,"
        ],
        "270": [
            1480.0,
            1483.0,
            "jugador que ha participado en algún partido, ha acumulado minutos,"
        ],
        "271": [
            1483.0,
            1486.0,
            "pero tampoco demasiado, se va a poder disputar alguno que otro en el Bernabéu."
        ],
        "272": [
            1486.0,
            1491.0,
            "Habláis de que ya se termina la temporada, ya está todo con sensación de día final de curso,"
        ],
        "273": [
            1491.0,
            1497.0,
            "que hasta el punto de que estaba Cristiano Ronaldo hace unos minutos ya firmando camisetas dentro del banquillo."
        ],
        "274": [
            1497.0,
            1501.0,
            "Bueno, pues son situaciones evidentemente poco habituales,"
        ],
        "275": [
            1501.0,
            1506.0,
            "y que responden a esta situación tan particular, y a la decisión de Cristiano."
        ],
        "276": [
            1507.0,
            1513.0,
            "El balón raso, muy ajustado, cruzado lejos del alcance de Codina."
        ],
        "277": [
            1513.0,
            1518.0,
            "Gesekirá, otro de los que creo necesitaban ese bálsamo de fiera,"
        ],
        "278": [
            1518.0,
            1522.0,
            "que es los goles y los minutos para un futbolista que suele tanto tiempo parado."
        ],
        "279": [
            1522.0,
            1526.0,
            "Adolfo, suele pasar, cuando dices que hay un jugador que lleva tiempo y que necesitaba esto,"
        ],
        "280": [
            1526.0,
            1529.0,
            "y que no acaba de encontrarse, no acabamos de verle,"
        ],
        "281": [
            1529.0,
            1532.0,
            "y que no acaba de encontrarse, y que no acaba de encontrarse,"
        ],
        "282": [
            1532.0,
            1535.0,
            "y que no acaba de encontrarse, y que no acaba de encontrarse,"
        ],
        "283": [
            1535.0,
            1537.0,
            "y que no acaba de encontrarse, y que no acaba de encontrarse,"
        ],
        "284": [
            1537.0,
            1540.0,
            "pues bueno, ha hecho un grandísimo gol. Una pared con James,"
        ],
        "285": [
            1540.0,
            1543.0,
            "y la ha finalizado fantástico, buscando el palo más largo."
        ],
        "286": [
            1543.0,
            1547.0,
            "Creo que ha hecho un gran gol, y yo creo que de cara a Gesekir,"
        ],
        "287": [
            1547.0,
            1549.0,
            "que no ha tenido demasiada continuidad, demasiada confianza,"
        ],
        "288": [
            1549.0,
            1555.0,
            "pues yo creo que irse a las vacaciones con un gol, al chico le va a dar confianza."
        ],
        "289": [
            1557.0,
            1560.0,
            "Y el cambio en el Getafe, para que entre en el Philips se tiene que marchar uno,"
        ],
        "290": [
            1560.0,
            1562.0,
            "y es Juan Rodríguez quien abandona el terreno de juego."
        ],
        "291": [
            1562.0,
            1568.0,
            "Cambia jugador en el mismo puesto, juega Alex Philips, medio centro."
        ],
        "292": [
            1568.0,
            1569.0,
            "A mí me gusta, Luis."
        ],
        "293": [
            1569.0,
            1572.0,
            "Sí, es un jugador que tiene un buen trato de balón,"
        ],
        "294": [
            1572.0,
            1578.0,
            "que tácticamente se coloca bien, que es muy correcto con el balón, entonces bueno."
        ],
        "295": [
            1580.0,
            1582.0,
            "Futbolista que además aprovechó los partidos de Copa,"
        ],
        "296": [
            1582.0,
            1586.0,
            "y luego tanto el Bayern y tantas ausencias en el Getafe,"
        ],
        "297": [
            1586.0,
            1589.0,
            "que al final, como decía Roberto, no ha acumulado muchos minutos,"
        ],
        "298": [
            1589.0,
            1592.0,
            "pero sí ha terminado reuniendo un ramillete de partidos"
        ],
        "299": [
            1592.0,
            1595.0,
            "que le han hecho ser visible en Primera División."
        ],
        "300": [
            1595.0,
            1601.0,
            "Yo lo recuerdo más participando más en la época de Quique."
        ],
        "301": [
            1601.0,
            1607.0,
            "Quizás en los últimos partidos no tanto, pero en la época de Quique sí que contó más con él."
        ],
        "302": [
            1609.0,
            1613.0,
            "Bigaray, error de Bigaray, Gesekir, James se ha llevado el balón con el brazo,"
        ],
        "303": [
            1613.0,
            1615.0,
            "brazo, medio y lacen."
        ],
        "304": [
            1616.0,
            1620.0,
            "Lo apreció José Antonio Teixeira, y tienes..."
        ],
        "305": [
            1623.0,
            1626.0,
            "6-3, 9 goles en un partido."
        ],
        "306": [
            1626.0,
            1630.0,
            "Un resultado más tenístico que futbolístico."
        ],
        "307": [
            1630.0,
            1632.0,
            "Odegaard."
        ],
        "308": [
            1633.0,
            1638.0,
            "Dani Carabascal, James, Javier Hernández, Martin Odegaard,"
        ],
        "309": [
            1638.0,
            1640.0,
            "Odegaard controlando con la zurda,"
        ],
        "310": [
            1640.0,
            1643.0,
            "Odegaard que mete el pase para Chicharito en fuera de juego."
        ],
        "311": [
            1643.0,
            1644.0,
            "No era mala la idea."
        ],
        "312": [
            1644.0,
            1648.0,
            "Sí, lo que pasa es que esa idea la tiene que hacer en principio,"
        ],
        "313": [
            1648.0,
            1652.0,
            "luego después ya cuando hace el primer control y ya se mete Carabascal,"
        ],
        "314": [
            1652.0,
            1656.0,
            "entonces ya ese primer control es hacer que retarde todo."
        ],
        "315": [
            1660.0,
            1662.0,
            "Va a sacar Codina."
        ],
        "316": [
            1664.0,
            1667.0,
            "El balón del cancerbero del Getafe, cabeceado por Bigaray,"
        ],
        "317": [
            1667.0,
            1670.0,
            "es un regalo para James, Javier Hernández controla."
        ],
        "318": [
            1670.0,
            1675.0,
            "Hinaldo que llegaba a recuperar el sitio, recuperó el sitio y el balón."
        ],
        "319": [
            1675.0,
            1678.0,
            "Escudero manda la pelota afuera, saca Odegaard."
        ],
        "320": [
            1679.0,
            1683.0,
            "El noruego con Iyarra, Mendy, Varane, Kroos,"
        ],
        "321": [
            1685.0,
            1690.0,
            "Toni Kroos, Gesekir, Odegaard, devuelve James, otra vez el zurdo,"
        ],
        "322": [
            1690.0,
            1695.0,
            "abre el noruego para que reciba Marcelo, Marcelo centra, James,"
        ],
        "323": [
            1695.0,
            1701.0,
            "ve como esta vez Marcelo quizá cometa el único borrón en forma de mal centro en todo el partido."
        ],
        "324": [
            1701.0,
            1704.0,
            "Es raro, la verdad que te llama la atención que se equivoque en un centro,"
        ],
        "325": [
            1704.0,
            1708.0,
            "porque es un jugador que ese aspecto lo maneja fenomenal,"
        ],
        "326": [
            1708.0,
            1710.0,
            "pero bueno, ahora el partido como está,"
        ],
        "327": [
            1710.0,
            1714.0,
            "hay jugadores que van a querer terminar el partido bien"
        ],
        "328": [
            1714.0,
            1719.0,
            "y otros que a lo mejor ya como está el resultado, jugadores que han participado más,"
        ],
        "329": [
            1719.0,
            1722.0,
            "pero jugadores que no han participado tanto como Gesekir que acaba de marcar,"
        ],
        "330": [
            1722.0,
            1727.0,
            "Odegaard, Iyarra, Mendy, tienen ganas de que esto siga,"
        ],
        "331": [
            1727.0,
            1730.0,
            "otros no tanto y en el Getafe pasa lo mismo,"
        ],
        "332": [
            1730.0,
            1732.0,
            "los más jóvenes, los que tienen menos minutos,"
        ],
        "333": [
            1732.0,
            1738.0,
            "están deseando que esto siga y puedan disfrutar de poder jugar en un campo como el Bernabéu."
        ],
        "334": [
            1740.0,
            1745.0,
            "Kroos, Iyarra, Mendy, creo que el propio Pablo Franco hablaba de eso"
        ],
        "335": [
            1745.0,
            1748.0,
            "cuando se le preguntaba por el último partido de Liga para el Getafe, ya salvado,"
        ],
        "336": [
            1749.0,
            1753.0,
            "y hablaba de esa posibilidad de jugar ante un gran equipo como el Real Madrid"
        ],
        "337": [
            1753.0,
            1755.0,
            "en un gran escenario como el Bernabéu."
        ],
        "338": [
            1755.0,
            1759.0,
            "Esto no ocurre todos los días para muchos futbolistas"
        ],
        "339": [
            1759.0,
            1764.0,
            "y de hecho hay muchos que esta situación quizá no se les dé en su carrera."
        ],
        "340": [
            1764.0,
            1770.0,
            "Hablo de jugadores que a lo mejor su recorrido futbolístico se circunscribe a la segunda división"
        ],
        "341": [
            1770.0,
            1774.0,
            "o a otros niveles y en fin, es siempre una oportunidad."
        ],
        "342": [
            1775.0,
            1779.0,
            "Sobre todo los jugadores jóvenes estarán deseando, por favor que me nombre,"
        ],
        "343": [
            1779.0,
            1785.0,
            "que es una oportunidad de poder no debutar, sino jugar en primera división en el campo como el Bernabéu."
        ],
        "344": [
            1804.0,
            1809.0,
            "¡Casi definitiva el Real Madrid! ¡A su favor, Lanza James!"
        ],
        "345": [
            1809.0,
            1812.0,
            "Sergio Escudero, Dani Carvajal."
        ],
        "346": [
            1814.0,
            1820.0,
            "Carvajal y Sarabia. Hay falta de Carvajal sobre Pablo Sarabia."
        ],
        "347": [
            1823.0,
            1830.0,
            "Esto son compañeros amigos, por edad han coincidido en el Castilla."
        ],
        "348": [
            1830.0,
            1833.0,
            "Los dos los tuve en la selección de su edad."
        ],
        "349": [
            1833.0,
            1839.0,
            "Uno ha podido estar jugando en el club donde empezó"
        ],
        "350": [
            1839.0,
            1843.0,
            "y el otro ha tenido que buscar otro acomodo como Sarabia."
        ],
        "351": [
            1844.0,
            1850.0,
            "Pablo Sarabia que quizá este año ya ha sido, y eso decirlo dentro de la anarquía que ha vivido el Getafe,"
        ],
        "352": [
            1850.0,
            1852.0,
            "para él no ha sido un mal año."
        ],
        "353": [
            1852.0,
            1859.0,
            "Es verdad que sigue pecando quizá de esos altibajos, pero ha tenido momentos brillantes."
        ],
        "354": [
            1859.0,
            1865.0,
            "Y sobre todo, vuelvo a repetir, en la época de Quique el equipo jugó mejor, en un equipo más sólido."
        ],
        "355": [
            1865.0,
            1869.0,
            "Y yo creo que coincidió con el momento también de Sarabia."
        ],
        "356": [
            1869.0,
            1873.0,
            "Sarabia yo creo que habrá hecho, no sé los partidos que habrá hecho, pero 30 seguro."
        ],
        "357": [
            1873.0,
            1880.0,
            "Y me parece que es un jugador ya, pues un jugador importante que se está sentando en primera división."
        ],
        "358": [
            1881.0,
            1884.0,
            "Cuarta temporada, si no me falla la memoria en el Getafe."
        ],
        "359": [
            1885.0,
            1891.0,
            "Y como decía Luis Milla, ya es uno de esos jugadores con la madurez suficiente para tener responsabilidad"
        ],
        "360": [
            1891.0,
            1893.0,
            "y ser un equipo de primera división, en este caso el Getafe."
        ],
        "361": [
            1893.0,
            1898.0,
            "Luego ya veremos por qué derroteros le lleva el fútbol a Pablo Sarabia."
        ],
        "362": [
            1898.0,
            1904.0,
            "Ódega recibe la pelota de Toni Kroos, toca al Azen, es un pase, lo que al final sin querer hace el Azen."
        ],
        "363": [
            1904.0,
            1908.0,
            "Ódega que deja el balón para que termine perdonando que se..."
        ],
        "364": [
            1908.0,
            1913.0,
            "Qué bien Chicharito, dándole continuidad, dejando el balón de cara a Ódega."
        ],
        "365": [
            1913.0,
            1919.0,
            "Que Ódega en esa diagonal ha jugado con Chicharito, y Chicharito la ha dejado muy bien de cara."
        ],
        "366": [
            1919.0,
            1924.0,
            "Y se la ha trabado un poco a Ódega y al final está a punto otra vez Gese de finalizar."
        ],
        "367": [
            1925.0,
            1929.0,
            "Dior de Codina que desvió esa pelota, mandó el balón a córner."
        ],
        "368": [
            1930.0,
            1936.0,
            "Marcelo, Marcelo busca la salida por la línea de fondo, el centro del brasileño demasiado largo."
        ],
        "369": [
            1938.0,
            1946.0,
            "Ódega, Kroos, Rafael Varane, Nacho."
        ],
        "370": [
            1947.0,
            1952.0,
            "Ahora mucho desorden posicional después de la última acción."
        ],
        "371": [
            1952.0,
            1958.0,
            "Nacho que yo creo que intentó el caño, Vigaray cerró esa puerta y hay saque de esquina."
        ],
        "372": [
            1958.0,
            1962.0,
            "Está el partido para eso, para que jugadores se puedan soltar."
        ],
        "373": [
            1962.0,
            1970.0,
            "Y ya está el partido como está y hay jugadores que intentan cosas que en otras situaciones no se intentan."
        ],
        "374": [
            1971.0,
            1972.0,
            "Toni Kroos."
        ],
        "375": [
            1972.0,
            1989.0,
            "Muy preciso a la hora de meter ese balón y el getafe Roberto que va a hacer el segundo cambio."
        ],
        "376": [
            1989.0,
            1992.0,
            "Se marcha uno de los autores de los golazos del partido."
        ],
        "377": [
            1992.0,
            1995.0,
            "Se marcha Diego Castro que es el mejor del partido."
        ],
        "378": [
            1995.0,
            2001.0,
            "Se marcha uno de los autores de los golazos del partido."
        ],
        "379": [
            2001.0,
            2003.0,
            "Se marcha Diego Castro, entra Baba Diaguara."
        ],
        "380": [
            2005.0,
            2015.0,
            "Baba que es otro de los que ha vivido una temporada entre lesiones y que tampoco los distintos técnicos han contado con él."
        ],
        "381": [
            2015.0,
            2018.0,
            "Casi una temporada irrelevante."
        ],
        "382": [
            2018.0,
            2023.0,
            "No ha tenido mucha continuidad, era un equipo que jugaba prácticamente con un punta siempre."
        ],
        "383": [
            2023.0,
            2029.0,
            "El titular era Álvaro Vázquez y no ha tenido demasiada continuidad."
        ],
        "384": [
            2031.0,
            2038.0,
            "Álvaro Vázquez que se operó el hombro, no se me falla la memoria, creo que ya se había operado el otro."
        ],
        "385": [
            2038.0,
            2044.0,
            "Se ha operado los dos con problemas en la articulación y eso ya le dejaba fuera de la temporada."
        ],
        "386": [
            2044.0,
            2047.0,
            "Pero también, al igual que Pablo Sarabia, vivió su momento de racha."
        ],
        "387": [
            2047.0,
            2052.0,
            "Tanto en cuanto a fútbol como en su caso, que es lo importante para un delantero."
        ],
        "388": [
            2052.0,
            2056.0,
            "En cuanto a goles, sigue siendo el máximo goleador del equipo."
        ],
        "389": [
            2056.0,
            2058.0,
            "De hecho, Nacho."
        ],
        "390": [
            2060.0,
            2068.0,
            "Nacho que es de los que hoy tenía claro que quería aprovechar su momento y no ha tenido ni un instante de relajación."
        ],
        "391": [
            2068.0,
            2070.0,
            "Gese, ha conseguido un gol."
        ],
        "392": [
            2070.0,
            2075.0,
            "Conseguido un gol, Gese. Y le vemos ahora también con explosividad en este tramo final de partido."
        ],
        "393": [
            2075.0,
            2078.0,
            "Ha entrado duro, abajo Naldo."
        ],
        "394": [
            2079.0,
            2084.0,
            "Falta y cartulina para Alexis por protestar a Teixeira."
        ],
        "395": [
            2086.0,
            2088.0,
            "La amarilla la ha visto Alexis Ruano."
        ],
        "396": [
            2092.0,
            2095.0,
            "Naldo que le explica a Teixeira lo ocurrido en la jugada."
        ],
        "397": [
            2096.0,
            2100.0,
            "Y el partido que transcurría sin cartulinas."
        ],
        "398": [
            2102.0,
            2103.0,
            "Ve cómo llega la primera."
        ],
        "399": [
            2106.0,
            2107.0,
            "Naldo se anticipa."
        ],
        "400": [
            2108.0,
            2109.0,
            "Ahí a Gese."
        ],
        "401": [
            2110.0,
            2113.0,
            "Consigue llevarse la pelota luego Gese."
        ],
        "402": [
            2114.0,
            2117.0,
            "Golpea al aire y termina tropezando con Naldo."
        ],
        "403": [
            2117.0,
            2120.0,
            "Menos de 10 para que acabe este encuentro."
        ],
        "404": [
            2121.0,
            2123.0,
            "Para que acabe la temporada, Naldo."
        ],
        "405": [
            2128.0,
            2130.0,
            "Corner para los blancos que tienen margen."
        ],
        "406": [
            2131.0,
            2139.0,
            "Y por lo que estamos viendo también, como destacaba Luis Milla, ganas y ambiciones particulares para seguir incrementando el marcador."
        ],
        "407": [
            2139.0,
            2141.0,
            "Eso es lo que pretenden los hombres de Carlo Ancelotti."
        ],
        "408": [
            2141.0,
            2147.0,
            "En este día tan extraño, insisto, parece de fin de fiesta."
        ],
        "409": [
            2147.0,
            2155.0,
            "De que se ha acabado la fiesta y son esas horas ya antes del cierre en las que el que más y el que menos ya va muy fatigado."
        ],
        "410": [
            2156.0,
            2158.0,
            "Ahí vemos la amarilla de Teixeira."
        ],
        "411": [
            2159.0,
            2160.0,
            "Lo que hemos hablado antes."
        ],
        "412": [
            2160.0,
            2164.0,
            "Falta de tensión competitiva que tiene que ver con todo y el partido."
        ],
        "413": [
            2164.0,
            2167.0,
            "Y muchos jugadores deseando que termine, que pide el árbitro."
        ],
        "414": [
            2167.0,
            2173.0,
            "Y otros, bueno, por los que han tenido menos minutos, intentando aprovechar, intentando hacer cosas."
        ],
        "415": [
            2173.0,
            2175.0,
            "Intentando buscar situaciones individuales."
        ],
        "416": [
            2176.0,
            2182.0,
            "El místico 38 en el que el Deportivo de La Coruña y el Granada han respirado aliviados porque han salvado la categoría."
        ],
        "417": [
            2182.0,
            2185.0,
            "El Eibar, el Almería, el Córdoba no pueden decir lo mismo."
        ],
        "418": [
            2185.0,
            2190.0,
            "El Atlético de Madrid se ha refrendado en la tercera y el Valencia en la cuarta."
        ],
        "419": [
            2190.0,
            2197.0,
            "En fin, quedaban cabos sueltos, cabos que se han ido rematando."
        ],
        "420": [
            2197.0,
            2200.0,
            "Pues no había cartulina, Roberto, y ahora llegan a pares."
        ],
        "421": [
            2200.0,
            2203.0,
            "En este tramo final de partido, igual no se va a poder vender."
        ],
        "422": [
            2203.0,
            2206.0,
            "Tres jugadores que se han ido rematando, no se van a poder vender."
        ],
        "423": [
            2206.0,
            2212.4,
            "Vamos que se han ido rematando. Bueno pues no había cartulina Roberto y ahora llegan a pares."
        ],
        "424": [
            2212.4,
            2217.52,
            "En este tramo final de partido igual puede ser que el colegiado tampoco quiera que se le escape,"
        ],
        "425": [
            2217.52,
            2222.96,
            "lo dicho, este final de temporada, este final de fiesta, estos últimos minutos de partido. Y ha"
        ],
        "426": [
            2222.96,
            2228.08,
            "sido ahora Marcelo quien ha visto la tarjeta amarilla. Se ve ahora previa de la primera mitad"
        ],
        "427": [
            2228.08,
            2238.16,
            "esa falta que cometió Gese. Me lo había dejado en el tintero pero vamos, Marcelo, Gese, Alexis,"
        ],
        "428": [
            2238.16,
            2253.12,
            "los tres amonestados. La falta a favor del Getafe. Un cerradísimo. Casillas con problemas"
        ],
        "429": [
            2253.12,
            2258.24,
            "ante Alexis. Termina atascando Iker Casillas. Lanza el contraataque Casillas. Pelota para"
        ],
        "430": [
            2258.24,
            2264.72,
            "Javier Hernández. Corre Carvajal, es el más rápido. Aguanta Chicharito que buscó el cambio"
        ],
        "431": [
            2264.72,
            2272.56,
            "de orientación hacia James pero no golpeó bien. La idea era buena pero quizás ya al tener que"
        ],
        "432": [
            2272.56,
            2277.92,
            "llevar tantos minutos en el terreno de juego el golpeo no fue bueno por eso, por el cansancio."
        ],
        "433": [
            2277.92,
            2286.68,
            "El Getafe tiene preparado el último cambio, Ibi López es quien va a entrar al terreno de"
        ],
        "434": [
            2286.68,
            2290.2,
            "juego. Otro jugador también que no ha disputado muchos partidos, que ha tenido minutos y el"
        ],
        "435": [
            2290.2,
            2301.4,
            "Bernabéu que se arranca con gritos de Iker Iker. Iker Iker, gritan muchos, silban otros."
        ],
        "436": [
            2301.4,
            2307.24,
            "Bueno, es el detalle de la afición y además yo creo que es merecido porque al final vamos a ver"
        ],
        "437": [
            2307.4,
            2312.64,
            "si Iker toma la decisión a partir de lo que pase de quedarse o no quedarse pero yo creo que esto"
        ],
        "438": [
            2312.64,
            2319.0,
            "es merecido de un hombre de su trayectoria, de los años que ha estado aquí y de lo que ha hecho por"
        ],
        "439": [
            2319.0,
            2324.76,
            "el Real Madrid y por el fútbol español. Es Pedro León quien se marcha para que entre Ibi,"
        ],
        "440": [
            2324.76,
            2331.08,
            "completados los tres cambios en ambos conjuntos ya sólo queda fijarnos en lo que bien indicabais."
        ],
        "441": [
            2331.08,
            2334.88,
            "En estos últimos minutos de partido esos señales, esos gestos que nos puedan ir dejando jugadores,"
        ],
        "442": [
            2334.88,
            2339.56,
            "que algunos de ellos de forma así segura ya es su último partido con la camiseta del Real Madrid."
        ],
        "443": [
            2340.84,
            2346.96,
            "Insisto que también muchos componentes del Getafe están viviendo una situación muy similar,"
        ],
        "444": [
            2346.96,
            2352.0,
            "algunos de los cedidos, otros porque acaban con trato. Muchos se va a mover este Getafe que creo"
        ],
        "445": [
            2352.0,
            2358.08,
            "que la próxima temporada va a ser bastante irreconocible y bueno, empezando por Pedro León,"
        ],
        "446": [
            2358.08,
            2363.56,
            "que veremos en qué situación queda después de este año en el que recuerden se quedó fuera."
        ],
        "447": [
            2363.56,
            2367.84,
            "Sí, yo la sensación también porque yo creo que va a haber un proyecto nuevo porque tiene que venir,"
        ],
        "448": [
            2367.84,
            2374.96,
            "incluso se hablaba de unos compradores, unos inversionistas que pudieran comprar el club,"
        ],
        "449": [
            2376.68,
            2381.32,
            "va a haber un entrenador nuevo y a partir del entrenador nuevo pues bueno, yo creo que el"
        ],
        "450": [
            2381.32,
            2386.52,
            "Getafe ya ha sabido y ya está un poquito ahí en el alambre con la posibilidad de poder bajar,"
        ],
        "451": [
            2386.52,
            2391.08,
            "tiene que potenciar al equipo porque si no va a pasar dificultades."
        ],
        "452": [
            2393.72,
            2397.84,
            "Alexis que logra meter la cabeza por delante, déjese."
        ],
        "453": [
            2400.72,
            2408.76,
            "Dani Carvajal, Guillarra Mendy, Guillarra y Kroos, Marcelo."
        ],
        "454": [
            2411.0,
            2416.84,
            "James recibe el colombiano, se apoya en Nacho, Toni Kroos de primera espada, James Rodríguez."
        ],
        "455": [
            2417.84,
            2423.68,
            "James Rodríguez que ha hecho un gol y que ahora le queda fuelle para irse en carrera y jugar con"
        ],
        "456": [
            2423.68,
            2429.08,
            "Chicharito. Javier Hernández y Marcelo, de nuevo el mexicano que también ha hecho su tanto, Gesé"
        ],
        "457": [
            2429.08,
            2436.28,
            "también ha marcado, taconazo, Chicharito, Codina que a la segunda mete la pierna indica, falta de"
        ],
        "458": [
            2436.28,
            2440.84,
            "Isheira y tienes una jugada en la que además se han podido hacer daño porque iban cayendo ahí"
        ],
        "459": [
            2440.84,
            2446.84,
            "como fichas de dominó los futbolistas. Gesé que se disculpa con Codina."
        ],
        "460": [
            2448.96,
            2455.12,
            "Vemos la jugada de fantasía. Es una jugada de fantasía y James es el que la inicia y el que le"
        ],
        "461": [
            2455.12,
            2461.8,
            "da la continuidad, a partir de ahí aparecen una serie de acciones, de tirar unas paredes y el que"
        ],
        "462": [
            2461.8,
            2467.72,
            "llega intentando buscar esa segunda opción es James. Lo estamos viendo muy activo, con muchas"
        ],
        "463": [
            2467.72,
            2472.48,
            "ganas de terminar bien una temporada que yo creo que para él individualmente ha sido muy buena."
        ],
        "464": [
            2474.68,
            2479.04,
            "Hay falta en ese salto. Sancarles Felipe."
        ],
        "465": [
            2482.0,
            2488.96,
            "Pablo Sarabia, Escudero, Sergio Escudero que ha hecho un buen gol. Varane vuelve la pelota"
        ],
        "466": [
            2488.96,
            2494.36,
            "Escudero. Qué buena finta y qué buen regate dispara Escudero que le ha cogido el mustillo"
        ],
        "467": [
            2494.52,
            2501.24,
            "y se ha ido a esa posición. Ha hecho una buena maniobra y tiene la confianza del gol."
        ],
        "468": [
            2501.24,
            2502.24,
            "Lo normal es que se anime."
        ],
        "469": [
            2504.32,
            2509.4,
            "El Real Madrid que va a terminar la temporada con 92 puntos"
        ],
        "470": [
            2511.88,
            2524.04,
            "con 117 goles. Cifras de otra galaxia. 37 puntos al Getafe, salvado al final dos por encima de esa"
        ],
        "471": [
            2524.04,
            2536.52,
            "barrera de los 35. Kroos, James, Villarramendi, Dani Carvajal,"
        ],
        "472": [
            2539.36,
            2547.52,
            "Martino Odegare, James que no ha bajado el pistón en ningún momento del partido."
        ],
        "473": [
            2547.52,
            2555.28,
            "Estaba acordando también que ha firmado el Madrid un jugador muy similar a James,"
        ],
        "474": [
            2555.28,
            2560.92,
            "muy similar a Odegare en forma de moverse, de jugar, que es Asensio, el jugador del Mallorca."
        ],
        "475": [
            2560.92,
            2565.76,
            "Y también me parece que es un grandísimo fichaje, un jugador joven también, que también tienen que"
        ],
        "476": [
            2565.76,
            2570.52,
            "darle su recorrido. Que hay que ver el Madrid qué piensa con él, si tiene que cederlo a un equipo"
        ],
        "477": [
            2570.52,
            2575.4,
            "de primera edición para que tenga recorrido. Pero un jugador con muy buena pinta que ha hecho"
        ],
        "478": [
            2575.4,
            2582.12,
            "la temporada del Mallorca, muy buena. Has formado parte de este club y lo conoces de primera mano."
        ],
        "479": [
            2582.12,
            2588.8,
            "Hacer cualquier previsión de qué va a pasar en cuestión de movimientos. Vamos a ver el centro"
        ],
        "480": [
            2588.8,
            2594.72,
            "de James, Javier Hernández, muy forzado. Decía hacer previsiones de aquí a dos meses de los"
        ],
        "481": [
            2594.72,
            2599.32,
            "movimientos que puede haber en Real Madrid. Ahora mismo es ciencia ficción. Es muy complicado,"
        ],
        "482": [
            2599.32,
            2604.88,
            "pero sí que es verdad que va a haber movimientos, porque este club tiene la exigencia siempre y la"
        ],
        "483": [
            2604.88,
            2612.32,
            "ambición de ganar títulos. Cuando no se ganan títulos, pues bueno, pues ocurre que se va a"
        ],
        "484": [
            2612.32,
            2618.64,
            "buscar otro nuevo proyecto, otro entrenador. Y hay que ver ese entrenador con qué ideas viene, qué es"
        ],
        "485": [
            2618.64,
            2624.2,
            "lo que quiere, dónde quiere ser fuerte en el equipo, qué tipo de jugador busca. Y a partir de todo eso,"
        ],
        "486": [
            2624.2,
            2628.88,
            "pues bueno, posiblemente es el verano que va a ser largo, pues aparecerán las noticias de los"
        ],
        "487": [
            2628.88,
            2631.56,
            "posibles jugadores que puedan venir, el entrenador que pueda venir. Cuidado."
        ],
        "488": [
            2631.56,
            2638.84,
            "Qué pelotazo de Sarabia. Iker Casillas que deja una gran intervención y ese plebiscito que se"
        ],
        "489": [
            2638.84,
            2647.24,
            "está viviendo en el graderío, pues ahora los pro se hacen notar más. Bueno, además es una oportunidad"
        ],
        "490": [
            2647.24,
            2653.44,
            "también para él hacer una buena intervención, un gran tiro de Sarabia. A minuto 90 terminar el"
        ],
        "491": [
            2653.44,
            2659.92,
            "partido creo que es bueno, porque al final la gente también, pues para él anímicamente yo creo que es positivo."
        ],
        "492": [
            2660.52,
            2665.96,
            "Pablo Sarabia, el futbolista que ha gozado de esta última oportunidad, remató Medi Lassen,"
        ],
        "493": [
            2665.96,
            2671.56,
            "Javier Hernández, Alex Phelip, le faltó ahí contundencia a Alex Phelip, lo aprovechó Marcelo"
        ],
        "494": [
            2671.56,
            2677.2,
            "Chicharito. Había posición dudosa de James, pero quien se ha llevado la pelota es Jesús."
        ],
        "495": [
            2679.68,
            2685.24,
            "Marca el séptimo el Real Madrid. El Real Madrid que ha mantenido el hambre hasta los últimos"
        ],
        "496": [
            2685.24,
            2689.92,
            "segundos y Marcelo que creo que al final se lleva un premio merecido, porque es de los que"
        ],
        "497": [
            2689.92,
            2696.84,
            "ha mostrado mucha ambición. Sí, una transición de esas transiciones eléctricas que nos tiene acostumbrados"
        ],
        "498": [
            2696.84,
            2704.28,
            "el Madrid, con muchísima velocidad, con muchísima precisión y en la que el Getafe pues no lo ha"
        ],
        "499": [
            2704.28,
            2708.96,
            "defendido bien, le ha costado muchísimo ya, porque ya está a minutos 90, pero una gran acción del"
        ],
        "500": [
            2708.96,
            2715.2,
            "Madrid en una acción a pelota parada, que se ha aprovechado, conduciéndola muy bien Gese, que ha hecho un"
        ],
        "501": [
            2715.2,
            2721.48,
            "gran pase y que no ha sido nada egoísta y que ha intentado buscar siempre la mejor opción en la"
        ],
        "502": [
            2721.48,
            2726.48,
            "jugada. Va camino el Real Madrid de cerrar la temporada, Roberto, con una goleada que bordea"
        ],
        "503": [
            2726.48,
            2733.36,
            "lo escandaloso. Diez goles en el partido, 7-3 para el Real Madrid y Marcelo Jaleaba. Un Marcelo que,"
        ],
        "504": [
            2733.36,
            2737.04,
            "bueno, en este partido empezó dando una asistencia fantástica al Cristiano Ronaldo."
        ]
    }
}