{
    "segments": {
        "0": [
            0.0,
            29.98,
            "Real Madrid vs Eibar"
        ],
        "1": [
            30.0,
            59.98,
            "Real Madrid vs Eibar"
        ],
        "2": [
            60.0,
            89.98,
            "Real Madrid vs Eibar"
        ],
        "3": [
            90.0,
            119.98,
            "Real Madrid vs Eibar"
        ],
        "4": [
            120.0,
            149.98,
            "Real Madrid vs Eibar"
        ],
        "5": [
            150.0,
            179.98,
            "Real Madrid vs Eibar"
        ],
        "6": [
            180.0,
            209.1,
            "Real Madrid vs Eibar"
        ],
        "7": [
            210.0,
            215.8,
            "The opportunity to open on the right with Lucas Vázquez, the opportunity even to open on the left with Ronaldo."
        ],
        "8": [
            216.58,
            224.12,
            "I think that what he was looking for was that, for the defender to go behind the two Real Madrid forwards to face the goal and to shoot."
        ],
        "9": [
            224.48,
            230.38,
            "From there now, I think it is a clear opportunity for Real Madrid."
        ],
        "10": [
            230.5,
            236.38,
            "We'll see if it's James or Ronaldo who shoots it because it's for either of them."
        ],
        "11": [
            236.38,
            241.18,
            "Well, man, I think it's more for James because with his left foot he can touch it over the barrier."
        ],
        "12": [
            241.76,
            244.62,
            "And yet, Ronaldo would have to hit the ball much harder from there."
        ],
        "13": [
            245.24,
            248.14,
            "I think that in the end it will be James because of the position he is in."
        ],
        "14": [
            248.6,
            251.72,
            "The Colombian is pending and he is number 10 for Real Madrid. James hits, goal."
        ],
        "15": [
            252.52,
            257.7,
            "Real Madrid scores, James Rodríguez scores. The ball that came out with a lot of spin and a lot of speed."
        ],
        "16": [
            258.3,
            261.1,
            "Towards the goal of Asier Riergo who does not reach the ball."
        ],
        "17": [
            261.1,
            266.1,
            "4 of the first period, James Rodríguez's goal. 1-0."
        ],
        "18": [
            266.38,
            274.16,
            "Yes, you have to see the goal because I think Asier was waiting for me to shoot him over the barrier."
        ],
        "19": [
            274.6,
            279.1,
            "However, he hit his side much harder and I think it surprised him."
        ],
        "20": [
            281.1,
            286.62,
            "Sixth goal in the league by James Rodríguez, one of the footballers who, as we said, had a strange season."
        ],
        "21": [
            286.76,
            287.92,
            "There we see the launch again."
        ],
        "22": [
            287.92,
            292.68,
            "Yes, Pepe has also gotten in, I think he has hindered the view because you can see him crouching down there."
        ],
        "23": [
            293.38,
            296.36,
            "And the step that Asier has taken towards..."
        ],
        "24": [
            296.38,
            300.5,
            "left, because that's what made him not reach the ball, right?"
        ],
        "25": [
            301.5,
            307.78,
            "Hey, the Pantic ball, first goal of the match. Roberto opens the Bernabéu scoring there very soon."
        ],
        "26": [
            308.1,
            313.28,
            "For peace of mind, Ciani, of the fans who were waiting to see how they would fare with this new Real Madrid,"
        ],
        "27": [
            313.5,
            316.9,
            "given all the changes that Zinedine Zidane has made compared to the last match."
        ],
        "28": [
            316.9,
            321.96,
            "Well, it was the first arrival of Real Madrid, it became a foul and that foul became the first goal of the match."
        ],
        "29": [
            322.06,
            324.64,
            "That is, total effectiveness at the start of the game."
        ],
        "30": [
            324.76,
            326.24,
            "Yes, because Madrid has stolen a ball there in the middle."
        ],
        "31": [
            326.38,
            330.2,
            "Yes, in the field, right. And that was the one he gave..."
        ],
        "32": [
            330.2,
            334.04,
            "the one that allowed us to reach the edge of the area with the foul, card and also goal, right?"
        ],
        "33": [
            334.06,
            338.22,
            "In other words, it came all in one. In other words, within five minutes he is already ahead,"
        ],
        "34": [
            338.4,
            341.96,
            "Which usually gives a little peace of mind, at least, right?"
        ],
        "35": [
            341.96,
            345.78,
            "So we can see if people were going to protest something, they are no longer going to protest anything, right?"
        ],
        "36": [
            345.78,
            349.46,
            "Because logically he is with his team and it couldn't get off to a better start."
        ],
        "37": [
            350.46,
            355.42,
            "He was complaining on the ground, so was Ander Kampa, Álvaro Arbeloa."
        ],
        "38": [
            356.38,
            364.14,
            "Knowing that he went there to talk with Arbeloa, the action that ended with a ball for Real Madrid."
        ],
        "39": [
            365.0,
            367.92,
            "Ander Kampa still sore, Isco will play."
        ],
        "40": [
            368.92,
            370.34,
            "Six in the match, 1-0."
        ],
        "41": [
            370.96,
            377.74,
            "Pepe, Pepe leaning short on Casemiro and somewhat forced,"
        ],
        "42": [
            377.74,
            380.18,
            "but in the end he managed to play the ball with Dani Carvajal."
        ],
        "43": [
            380.62,
            386.06,
            "This one with Lucas Vázquez, the Galician footballer who is moving towards more interior positions, combines with Cristiano."
        ],
        "44": [
            386.38,
            391.8,
            "And with Lucas, Lucas again, the loose ball and the ball for himself is a risk,"
        ],
        "45": [
            391.92,
            397.28,
            "Well, those at the top of Real Madrid are associating quite easily at the moment"
        ],
        "46": [
            397.28,
            402.86,
            "and with the feeling of, well, having played more games together, which is not the case in all of them."
        ],
        "47": [
            403.14,
            409.12,
            "No, no, they are associating very well, they are combining, they are reaching the edge of the area with danger,"
        ],
        "48": [
            409.26,
            412.86,
            "Because even though they haven't shot, you can see that there is danger around them, right?"
        ],
        "49": [
            412.86,
            416.08,
            "And well, that will also give them more confidence."
        ],
        "50": [
            416.38,
            421.68,
            "And I believe that the effort that Lucas Vázquez is going to make is unquestionable, because he always does it"
        ],
        "51": [
            421.68,
            424.32,
            "and today it has started and is doing the same."
        ],
        "52": [
            424.8,
            430.44,
            "James promised a foul, outstanding player, Ander Kampa, takes the center, good ball,"
        ],
        "53": [
            430.56,
            433.42,
            "here he goes looking for Jota Peleteiro, he cut Pepe head first."
        ],
        "54": [
            434.06,
            437.96,
            "James, playing with all the intention towards the band so that Carvajal has an outlet there,"
        ],
        "55": [
            438.02,
            439.12,
            "just like Cristiano has."
        ],
        "56": [
            439.58,
            445.2,
            "Cristiano Ronaldo takes the ball, Iván Ramis, Jota Peleteiro, combination with Adrián González,"
        ],
        "57": [
            445.76,
            446.36,
            "takes the ball."
        ],
        "58": [
            446.38,
            449.42,
            "Jota Peleteiro between two Real Madrid players, continues to progress."
        ],
        "59": [
            449.94,
            453.9,
            "Adrián who is going to receive and the demarcation of the left-handed winger, Adrián crosses with his good leg,"
        ],
        "60": [
            454.02,
            457.7,
            "Gonzalo Escalante does not reach the auction by a very small margin."
        ],
        "61": [
            458.12,
            459.1,
            "The position was optimal."
        ],
        "62": [
            459.34,
            461.6,
            "But? And also Adrián's center has been very good,"
        ],
        "63": [
            461.7,
            464.98,
            "The play that they have put together here between Jota, Adrián and others has been very good."
        ],
        "64": [
            465.46,
            470.02,
            "And above all, it is also striking that there were four of them in line at the auction,"
        ],
        "65": [
            470.14,
            472.72,
            "Four Eibar players have already arrived at the center."
        ],
        "66": [
            473.72,
            475.72,
            "That is, risking..."
        ],
        "67": [
            476.38,
            480.06,
            "Leading Eibar, bringing many people up to look for the goal,"
        ],
        "68": [
            480.16,
            483.66,
            "to look for an equalizer in the game after James' goal."
        ],
        "69": [
            483.76,
            487.98,
            "Gessé, the ball is very rewarding for Gessé, but it makes a mess for Ander Kappa"
        ],
        "70": [
            488.08,
            489.98,
            "and hands the ball to the Real Madrid player."
        ],
        "71": [
            490.08,
            498.14,
            "Barbeloa, Gessé again, this one with Isco, Casemiro, Cristiano stood out,"
        ],
        "72": [
            498.24,
            500.66,
            "On the right side the receiver is Lúcar Vázquez."
        ],
        "73": [
            500.76,
            505.84,
            "Lúcar Vázquez is still there combining, he does it with James, Lucas, Dani Carvajal,"
        ],
        "74": [
            505.84,
            508.64,
            "he got in the way, it generates indecision, the ball reaches James,"
        ],
        "75": [
            508.74,
            512.72,
            "the center, the good one, Cristiano finishes with a header, the ball goes wide"
        ],
        "76": [
            512.82,
            516.82,
            "and I don't know if Cristiano thinks for a moment that he is offside."
        ],
        "77": [
            516.92,
            522.92,
            "I don't know if in the end Roberto ended up marking the assistant or the Portuguese simply finished badly."
        ],
        "78": [
            523.02,
            525.92,
            "The assistant has not indicated anything, I believe that even Cristiano's own gesture,"
        ],
        "79": [
            526.02,
            529.92,
            "He thought so too, didn't he? With his arm, he believed that they were going to indicate that forward position."
        ],
        "80": [
            530.02,
            534.92,
            "No, no, but it's finished, eh? She has finished well, what happens is that she has thrown it out of her, but..."
        ],
        "81": [
            535.84,
            540.84,
            "James has looked for it very well, that is, he has looked for a center inside, for the goal"
        ],
        "82": [
            540.94,
            543.84,
            "and the ending, well, has been clear, what happens is that it has gone outside."
        ],
        "83": [
            543.94,
            550.84,
            "Adrián González waits for the ball, he heads, the ball goes to Casemiro, Sergi Henrik fights."
        ],
        "84": [
            550.94,
            556.84,
            "Quickly there to get the ball Luna, Luna who wants to get close to the baseline."
        ],
        "85": [
            556.94,
            563.84,
            "There the side's dribble, Lúcar Vázquez arrived to the help of Dani Carvajal, he stayed there momentarily injured."
        ],
        "86": [
            563.94,
            565.74,
            "Moon touching the ball."
        ],
        "87": [
            565.84,
            569.74,
            "Lúcar Vázquez arrives on the left ankle and in the end it is Lúcar Vázquez who sends the ball out"
        ],
        "88": [
            569.84,
            572.74,
            "so that the gunsmith player can be attended to."
        ],
        "89": [
            572.84,
            579.74,
            "And look, as you see the layout on the field, right? I think Eibar is ahead of its players a lot right now."
        ],
        "90": [
            579.84,
            585.74,
            "For example, Ronaldo is on top and Gesee is here, Ronaldo is on the left, Gesee is on the right."
        ],
        "91": [
            585.84,
            595.74,
            "And logically, if they are capable of, with a pass, crossing the entire center of the field, which is where Eibar is, then the contrabase is dangerous."
        ],
        "92": [
            595.94,
            598.74,
            "And Eibar may have difficulties there."
        ],
        "93": [
            598.84,
            602.74,
            "Eibar, Dani Carvajal, returned the ball."
        ],
        "94": [
            602.84,
            609.74,
            "Very good, I was prepared, huh? They have already made the play, the serve from Bande to change, from Banda to change to the other side."
        ],
        "95": [
            609.84,
            615.74,
            "Carvajal's opening that ended at the feet of Isco. This game with Cristiano Arbeloa unfolds, it will reach the height of the baseline,"
        ],
        "96": [
            615.84,
            624.74,
            "Arbeloa puts the center in, Dani García clears it quite easily. Sergi Enrique is there throwing at the referee and there is a foul."
        ],
        "97": [
            625.84,
            631.74,
            "Among the Real Madrid players we said, for some the game is important because they have lost their place as starters,"
        ],
        "98": [
            631.84,
            638.74,
            "for others because they are usually substitutes and for others, well, we saw it especially in the case of Dani Carvajal."
        ],
        "99": [
            638.84,
            644.74,
            "There was talk of many proper names after Real Madrid's game against Wolfsburg, Real Madrid's right wing did not work."
        ],
        "100": [
            644.84,
            650.74,
            "And Dani Carvajal who now seems to have every chance to be one of the regulars, right?, in that match on Tuesday."
        ],
        "101": [
            650.84,
            655.74,
            "Yes I think so. Plus the performance is always good."
        ],
        "102": [
            655.94,
            668.74,
            "And well, Zidane opted for Danilo and what happened happened, right? But Carvajal, well, I believe that you cannot argue with the work that he is going to do, both today and if he plays on Tuesday anyway."
        ],
        "103": [
            668.84,
            678.74,
            "Ander Kampo is waiting for the escalating ball. Keco also did it on the right wing, a Keco who has come into play very little and who is important for Eibar."
        ],
        "104": [
            678.84,
            685.74,
            "A player who was in a great moment of form suffered an injury and that stopped his career and Eibar misses him."
        ],
        "105": [
            685.94,
            690.74,
            "And well, the best version of this footballer who comes out of the Atlético de Madrid youth academy."
        ],
        "106": [
            690.84,
            696.74,
            "Dani Carvajal's mistake, the ball that Keco is going to take precisely, who tries the shot from very far away."
        ],
        "107": [
            696.84,
            705.74,
            "He didn't see the arrival of Ander Kampo, which was a good possibility. A selfish P. Kodd, but there are times when the footballer has an idea in his head and..."
        ],
        "108": [
            705.84,
            712.74,
            "Yes, yes, he takes it to the end. I think Eibar is putting pressure on Madrid because what they don't want is to play in their area."
        ],
        "109": [
            712.84,
            713.74,
            "Play close to your field."
        ],
        "110": [
            713.84,
            715.74,
            "So you prefer, well, that..."
        ],
        "111": [
            715.84,
            722.64,
            "That Real Madrid does not have the ball in the Eibar area, but rather has it here from one side to the other so as not to reach danger."
        ],
        "112": [
            722.74,
            724.64,
            "Keco Casillas."
        ],
        "113": [
            724.74,
            729.64,
            "Iván Ramis fell badly, but he had time to put his arm and avoid the impact."
        ],
        "114": [
            729.74,
            733.64,
            "Good ball from Dani García. Nacho closes well. Arbeloa does it with the ball."
        ],
        "115": [
            733.74,
            740.64,
            "Gese. Álvaro Arbeloa again to Gese. The pressure of Eibar. He wants to break Gese with speed."
        ],
        "116": [
            740.74,
            744.64,
            "Two pure athletes such as Ander Kampo and Gese meet there."
        ],
        "117": [
            744.64,
            748.54,
            "Gese, who doesn't know whether to center or delay the ball, decides the latter."
        ],
        "118": [
            748.64,
            752.54,
            "Stop school Christian. He plays with Isco, Casemiro and Dani Carvajal."
        ],
        "119": [
            752.64,
            756.54,
            "Real Madrid circulates the ball again in the vicinity of the area."
        ],
        "120": [
            756.64,
            759.54,
            "Lucas Vazquez. Who has Yudas Luna. Now Ramis closes."
        ],
        "121": [
            759.64,
            764.54,
            "Lucas Vázquez towards Casemiro. Little by little the Gipuzkoan team is giving ground."
        ],
        "122": [
            764.64,
            772.54,
            "Gese, who this time decided to play with Casemiro again. Real Madrid patient."
        ],
        "123": [
            772.64,
            774.54,
            "Luke. He makes a break to third."
        ],
        "124": [
            774.74,
            778.54,
            "In the end he takes out the center. The ball. Cristiano Ronaldo's attempted bicycle kick."
        ],
        "125": [
            778.64,
            784.54,
            "That he didn't reach the ball. He had space and possibilities to look for it, but he didn't get to hit the ball."
        ],
        "126": [
            784.64,
            787.54,
            "If he scores the goal, the stadium falls."
        ],
        "127": [
            787.64,
            793.54,
            "Gese with Isco. Isco rehearsing dribbling. He takes the center that James can reach after a short clearance."
        ],
        "128": [
            793.64,
            800.54,
            "The ball on the penalty spot. And in the end, Dani García provides the peace of mind, delaying headlong and leaving the risk for himself."
        ],
        "129": [
            800.64,
            804.54,
            "And it all comes from a... A play starts where there was a difficult ball."
        ],
        "130": [
            804.74,
            811.54,
            "It is a very difficult ball for Ronaldo and he lowered it with his heel and from there they began to play from one side to the other."
        ],
        "131": [
            811.64,
            816.54,
            "I think that Real Madrid feels comfortable there, playing close to the Eibar area."
        ],
        "132": [
            816.64,
            824.54,
            "And Eibar also knows that Real Madrid is going to make it very difficult for them there. Every time they get close they cause real danger."
        ],
        "133": [
            824.64,
            834.54,
            "And how Sánchez Martínez is missing in the jump to Casemiro. By the way, the Brazilian didn't like it at all because he didn't agree with the referee there."
        ],
        "134": [
            834.74,
            842.54,
            "Casemiro takes the ball after coming back into his body. James. James Rodriguez. Isco."
        ],
        "135": [
            842.64,
            848.54,
            "Isco headed up the Gesé side, which dragged many defenders. Gesé continues with the ball."
        ],
        "136": [
            848.64,
            854.54,
            "Let's see how he resolves the situation against Ander Kampva and Keco. Kick goal."
        ],
        "137": [
            854.64,
            863.54,
            "This time Gesé did not have clarity of ideas to seek support. He tried to follow the individual action and ended up losing the ball."
        ],
        "138": [
            863.54,
            873.44,
            "It's almost 15 minutes into the first part. In the 4th minute, James' direct free kick arrived, resulting in the only goal of the game."
        ],
        "139": [
            873.54,
            887.44,
            "Ben from Eibar who is there on the sideline giving instructions. Saying that, especially to James that he was too loose every time Real Madrid passed the Eibar field. James is quite free."
        ],
        "140": [
            887.54,
            893.44,
            "Sergi Henrik and with him Casemiro who was the one who headed the ball."
        ],
        "141": [
            893.54,
            895.44,
            "Isco."
        ],
        "142": [
            895.54,
            902.44,
            "I go back. Ball for Arbeloa. This one with Nacho. Go down and get the ball James."
        ],
        "143": [
            902.54,
            909.44,
            "There he tried to keep a close eye on Daniel González but the Colombian had already dropped the ball. Cristiano Ronaldo."
        ],
        "144": [
            909.54,
            919.44,
            "Real Madrid has a certain inertia to fall on the left side. Gesé, Cristiano is moving around. Also Isco. Now Real Madrid changes its plan with the ball for Carvajal."
        ],
        "145": [
            919.54,
            923.44,
            "This one with Casemiro. James. James and Cristiano."
        ],
        "146": [
            923.64,
            927.44,
            "Pantic puts his leg in with skill and Dani García takes the ball away from him."
        ],
        "147": [
            927.54,
            935.44,
            "Keiko's dribbling with a lot of cold blood. Pantic. Alexander Pantic. A ball that Adrián González receives. Jota Peleteiro."
        ],
        "148": [
            935.54,
            947.44,
            "Peleteiro and Dani Carvajal. Peleteiro who wants to leave due to dribbling skills. This time Gesé helped the Real Madrid side and Casemiro now has the ball. Luke."
        ],
        "149": [
            947.54,
            952.44,
            "Cristiano offside. Eibar's defense is tremendously advanced."
        ],
        "150": [
            952.44,
            956.34,
            "Which obviously ends like this. It is a success. But it's not a river."
        ],
        "151": [
            956.44,
            970.34,
            "Here on this right wing is Carvajal and Jota. It should be known because Jota has passed through here in Castilla as well. And Carvajal knows Jota that he is a footballer with a lot of quality as well."
        ],
        "152": [
            970.44,
            982.34,
            "They are like he had a lot of minutes but he went through the Real Madrid youth academy. Dani García leaves the ball for Alexander Pantic."
        ],
        "153": [
            982.54,
            986.34,
            "Pantic and Asier Riesgo."
        ],
        "154": [
            986.44,
            1000.34,
            "I think Eibar feels more comfortable with the ball. In other words, paradoxically, he feels more comfortable with the ball than defending. It should be the other way around. That is, I want to defend, normally I have to defend more against Real Madrid."
        ],
        "155": [
            1000.44,
            1011.34,
            "But then he is seen as wanting to have the ball to defend. Because when they arrive here in the Asier area they have a lot of difficulty countering Real Madrid."
        ],
        "156": [
            1012.44,
            1016.34,
            "And now the same situation is seen if Zidane's team comes out on that wing."
        ],
        "157": [
            1016.44,
            1026.34,
            "Risk that was supported by Casemiro. Arbeloa gives the referee the advantage. The previous foul on Casemiro. Risk's pass to space. Cristiano's clash. Pantic falls. Christian who can finish at the end."
        ],
        "158": [
            1026.44,
            1041.34,
            "Bédegar from behind in support to finish the play. To Lucas Vázquez who is the one who solves it. 17-1. First part. 2-0. Cristiano, I think there is a moment in which he doubts whether to resolve it."
        ],
        "159": [
            1041.34,
            1048.24,
            "Or lean on a partner. The Galician arrives. He spoke a lot about the generosity of Lucas Vázquez's efforts. Indefatigable."
        ],
        "160": [
            1048.34,
            1063.24,
            "I think that the ball may be a little behind for Ronaldo when he comes out of the collision with the Eibar player. Let's see it here. I think he is a little behind and when he sees Lucas he gives it to him."
        ],
        "161": [
            1063.34,
            1071.24,
            "Now he no longer has time to shoot. He was left in a perfect position to give it to his teammate and it was a goal of generosity."
        ],
        "162": [
            1071.24,
            1079.14,
            "On Ronaldo's part. But that's what he had to do. Because he had the other player in front of him. Here now he is seen dribbling and that he no longer has the ability to shoot. He misses the ball a little bit back."
        ],
        "163": [
            1079.24,
            1096.14,
            "However, the pass is a goal pass. And that's what he was talking about right now. I think that Eibar cannot be seen there when it is close to its area. You don't see how he has to defend. It's better the way it is now. Here near the Real Madrid area."
        ],
        "164": [
            1096.24,
            1101.14,
            "2 goals in 17 minutes. Lucas Vázquez's left footed shot. Eibar's reply with the goal."
        ],
        "165": [
            1101.24,
            1109.14,
            "The center towards Sergi Enric. With everything and head Pepe. About to steal Escalante in the crescent of the area. A ball that comes out loose and goes to Jota Pelleteiro."
        ],
        "166": [
            1109.24,
            1117.14,
            "We will immediately ask Roberto Rodríguez for reactions. Jota Pelleteiro's left-footed shot. Mendy Eibar, Robert, was not exactly happy."
        ],
        "167": [
            1117.24,
            1126.14,
            "No no. Mendy Eibar was not happy. He had already sat on the bench. In fact, as he saw the goal conceded, he chose to sit down. Probably to digest what was happening a little."
        ],
        "168": [
            1126.24,
            1131.14,
            "The thing is that as Real Madrid approaches their area, it is causing them a lot of problems."
        ],
        "169": [
            1131.24,
            1139.14,
            "Another ball. Sorry Robert. Gesé. Gesé that fits. Gesé puts the ball for Cristiano who sets up his leg and scores a goal. Third of Real Madrid."
        ],
        "170": [
            1139.24,
            1154.14,
            "Now the generosity came from Gesé. The Cristiano Ronaldo resolution. The outlook is very dark for gunsmiths. Real Madrid illuminated in 19 minutes. 3-0. Cristiano scores the third for the whites."
        ],
        "171": [
            1154.24,
            1161.04,
            "And Mendy Eibar, well, now he has just called the band here to talk about why he hasn't left."
        ],
        "172": [
            1161.24,
            1170.14,
            "And Real Madrid is a game that has nothing to do with what is happening to them. And defensively, Eibar seems to have not come to defend."
        ],
        "173": [
            1170.24,
            1176.14,
            "It seems that he has come here as if to say, I am going to go to the Bernabéu to rule and so on. And so that's the problem you're having."
        ],
        "174": [
            1176.24,
            1184.14,
            "Because normally the mentality of all the teams that come here is to defend first and then we'll see if we ever arrive and we can score a goal and so on."
        ],
        "175": [
            1184.24,
            1191.14,
            "And Eibar seems to have forgotten that at the Bernabéu you have to defend first. Because every time Real Madrid passes close to the goal."
        ],
        "176": [
            1191.34,
            1201.14,
            "From Asier Riesgo's goal it is a chance for a goal or danger. I mean, I don't know how he's going to be able to solve this now. But he will have to change because if he doesn't change his mentality he could be super beaten."
        ],
        "177": [
            1201.24,
            1208.14,
            "Furthermore, if Real Madrid had any trace of mistrust, they left it behind many minutes ago. Lucas Vázquez's ball."
        ],
        "178": [
            1208.24,
            1217.14,
            "Center towards Cristiano who repeatedly looks for his teammates. The falling ball. Rained into the hands of Asier Riesgo. After 2-0, as Robert Mendy said, Eibar is angry."
        ],
        "179": [
            1217.24,
            1221.14,
            "After 3-0 I guess the anger meter is already there."
        ],
        "180": [
            1221.24,
            1223.04,
            "Well it has broken."
        ],
        "181": [
            1223.14,
            1233.04,
            "Well, he went as they finished boxing the third to talk to Luna. It is true that he is the defender who caught him closest to her technical zone to give him instructions. And now he was also transferring the same to Ramis."
        ],
        "182": [
            1233.14,
            1244.04,
            "Eibar's forward defense is being, well the expression, a bargain for Real Madrid. But also when the defense, you highlighted it, is retreating, Real Madrid is also going to come out with obligations. It's destroying her."
        ],
        "183": [
            1244.14,
            1249.04,
            "Yes, that's why logically there will be a lot of difficulty."
        ],
        "184": [
            1249.14,
            1251.04,
            "Because where first they have to break the defense."
        ],
        "185": [
            1251.24,
            1259.04,
            "It is in the midfield where you have to press. And well, above all, so that if you get to the top you arrive with a degree of difficulty that you already have from the midfield."
        ],
        "186": [
            1259.14,
            1272.04,
            "If you get to the top without any difficulty, then logically players like Cristiano, like Mohamed or... have the ability to find the gap and easily find the goal."
        ],
        "187": [
            1272.14,
            1280.04,
            "If you don't put, I don't know, that degree of difficulty like Madrid is putting at Eibar right now in the midfield, right? That they are fighting and working."
        ],
        "188": [
            1280.04,
            1287.94,
            "Only Dani García appears between the lines. He plays with Jota Peleteiro. He has three teammates in the area. Peleteiro who wants to leave and is going to get it. Peleteiro continues."
        ],
        "189": [
            1288.04,
            1293.94,
            "Carvajal closes him. Also Casemiro. Three Real Madrid players around Peleteiro. But he managed to get the ball."
        ],
        "190": [
            1294.04,
            1304.94,
            "Clear Pepe. Pegan Casemiro. Then the Portuguese slips. That makes things easier for Sergi Henrik. In the end it is Arbeloa who plays with Isco. She was a bit overwhelmed but managed to get out."
        ],
        "191": [
            1305.04,
            1309.94,
            "From behind the Madrid team. The ball goes to James Rodríguez."
        ],
        "192": [
            1310.04,
            1314.94,
            "And Bendy Eibar what he is telling Peleteiro is that if he can center, he should center."
        ],
        "193": [
            1315.04,
            1319.94,
            "And there were three. She is signaling with her fingers that there were three to the finish. You understand me? That's what I believe."
        ],
        "194": [
            1320.04,
            1331.94,
            "But I think that if the game continues like this we will see goals. Eibar wants to get to the top and score a goal but Madrid will find itself with many possibilities to continue scoring goals."
        ],
        "195": [
            1332.04,
            1339.94,
            "Damage has been done there. Damage has been done to both of them. Both Nacho, as he was a Real Madrid player, as Sergi Henrik."
        ],
        "196": [
            1340.04,
            1344.84,
            "In fact, the white footballer has not yet fully recovered, Roberto."
        ],
        "197": [
            1344.94,
            1350.84,
            "He lies down again on the grass. She had tried twice to stand up but Nacho finally couldn't get up."
        ],
        "198": [
            1350.94,
            1355.84,
            "They told the Eibar defense that they could do themselves a favor and send the ball out before the referee stopped the game."
        ],
        "199": [
            1355.94,
            1367.84,
            "That's how it has been. The assists come in to take a look at Nacho. Lucas Vázquez who also takes the opportunity to receive some instructions. The same as Ramis with Mendy Eibar who is still quite angry."
        ],
        "200": [
            1367.84,
            1375.74,
            "And the game is over with his defensive line since they are not executing his orders as well as he would have liked."
        ],
        "201": [
            1375.84,
            1389.74,
            "You have to think that Eibar was warned that there was Zidane here at the BNB. The first games he took immediately after 15 minutes, 20 minutes, there were also two, three goals."
        ],
        "202": [
            1389.84,
            1395.74,
            "He could think that the same thing could happen to him. However, it is happening."
        ],
        "203": [
            1395.84,
            1397.74,
            "Nacho, after being treated, has to..."
        ],
        "204": [
            1397.74,
            1406.64,
            "Go towards the band. He has no centre-backs on the Real Madrid bench. It seems that Nacho is going to continue but in case the problem was more relevant he would have to..."
        ],
        "205": [
            1406.74,
            1407.64,
            "Will you reveal?"
        ],
        "206": [
            1407.74,
            1412.64,
            "Yes Yes. Solve it another way. The thing is that they are in the Zinedine Zidane field."
        ],
        "207": [
            1412.74,
            1420.64,
            "And Casemiro himself may end up playing as a center back as he ended up the other day when they crossed Ramis."
        ],
        "208": [
            1420.74,
            1427.64,
            "Luna, Iván Ramis, James are going to play at number 4, Lucas Vázquez at number 17."
        ],
        "209": [
            1427.74,
            1436.64,
            "Cristiano in the 19th, 3-0. The result that is now reflected on the scoreboard of this match."
        ],
        "210": [
            1436.74,
            1440.64,
            "All of Nicaragua at the corner kick in favor of Eibar."
        ],
        "211": [
            1440.74,
            1446.64,
            "Nacho is now back on the playing field. He seems to have recovered since he jogs completely normally."
        ],
        "212": [
            1446.74,
            1452.64,
            "He came towards the area to defend the corner that Jota Beleteiro was going to take."
        ],
        "213": [
            1452.74,
            1456.64,
            "Eibar puts five players in the area. Leave three players in the front."
        ],
        "214": [
            1456.64,
            1461.54,
            "Real Madrid has a dropout. Nobody defends with Zidane's entire team."
        ],
        "215": [
            1461.64,
            1467.54,
            "Beleteiro, Casemiro. That ball that came from mid-height was cleared by the Brazilian."
        ],
        "216": [
            1467.64,
            1472.54,
            "Moon. The header for Dani García."
        ],
        "217": [
            1472.64,
            1477.54,
            "Dani García and Gesé. Well, she stayed there doubting, I believe the referee."
        ],
        "218": [
            1477.64,
            1483.54,
            "He saw the assistant's gesture and ended up giving the ball to Real Madrid. Throw-in"
        ],
        "219": [
            1483.64,
            1486.54,
            "Dani Carabajal is asking for the ball. James."
        ],
        "220": [
            1486.64,
            1489.54,
            "But Casemiro is also very attentive there. Adrian Gonzalez."
        ],
        "221": [
            1489.64,
            1493.54,
            "And he doesn't want to risk the ball. Gesé. Jota Beleteiro. Adrián González."
        ],
        "222": [
            1493.64,
            1496.54,
            "Dani García very short. He takes the ball. Luke."
        ],
        "223": [
            1496.64,
            1500.54,
            "Lucas who comes out of that hubbub of soccer players."
        ],
        "224": [
            1500.64,
            1503.54,
            "Zigzagging with the ball on his feet."
        ],
        "225": [
            1503.64,
            1510.54,
            "Enco Casilla. Adrian. Adrián who has also spent time at Real Madrid."
        ],
        "226": [
            1510.64,
            1514.54,
            "Let's remember that it is from Vincent."
        ],
        "227": [
            1514.64,
            1515.54,
            "Room, ready, go up, go up."
        ],
        "228": [
            1515.54,
            1517.44,
            "There is Casabasco."
        ],
        "229": [
            1517.54,
            1520.44,
            "Well, the lower categories of Real Madrid."
        ],
        "230": [
            1520.54,
            1524.44,
            "And then with a fairly long and extensive football career."
        ],
        "231": [
            1524.54,
            1529.44,
            "Also changing his position because he has been living different positions."
        ],
        "232": [
            1529.54,
            1535.44,
            "Yes Yes. Because he is very disciplined and is able to adapt to any situation on the field."
        ],
        "233": [
            1535.54,
            1540.44,
            "And that is the versatility it has. It is what also makes him change fields."
        ],
        "234": [
            1540.54,
            1545.44,
            "The extreme enche and the enche stage was a center half for a lot of the game."
        ],
        "235": [
            1545.44,
            1547.34,
            "But the pure center."
        ],
        "236": [
            1547.44,
            1553.34,
            "In effect, adapting to each of those situations that Adrián González has had to experience."
        ],
        "237": [
            1553.44,
            1556.34,
            "Vandits. He has played the ball well in central."
        ],
        "238": [
            1556.44,
            1559.34,
            "Let's see if Luna arrives, she's going to do it even if she throws herself at Gesé."
        ],
        "239": [
            1559.44,
            1562.34,
            "That ends up taking the ball away from him. Gesé's heel strike."
        ],
        "240": [
            1562.44,
            1565.34,
            "Moon. Band kick."
        ],
        "241": [
            1565.44,
            1571.34,
            "The match was very uncomfortable for Real Madrid. Very comfortable because he is solving it based on goals from Eibar."
        ],
        "242": [
            1571.44,
            1574.34,
            "That the Casilla team has not yet put him in trouble."
        ],
        "243": [
            1574.34,
            1576.24,
            "On no occasion."
        ],
        "244": [
            1576.34,
            1581.24,
            "No. Has he ever gotten there to cross and possibly finish but no."
        ],
        "245": [
            1581.34,
            1585.24,
            "He hasn't intervened yet. Believe."
        ],
        "246": [
            1585.34,
            1587.24,
            "The play."
        ],
        "247": [
            1587.34,
            1590.24,
            "Arbeloa and Nacho."
        ],
        "248": [
            1590.34,
            1597.24,
            "Casemiro. He tries to pressure Sergián Rink but does not do so individually."
        ],
        "249": [
            1597.34,
            1600.24,
            "James. He controlled the ball with his good leg. The ball into space. That."
        ],
        "250": [
            1600.34,
            1604.24,
            "Iván Ramis puts his leg in at the last moment."
        ],
        "251": [
            1604.34,
            1609.24,
            "Gesé was looking for that ball very quickly. Carvajal has already taken out."
        ],
        "252": [
            1609.34,
            1613.24,
            "Because Vázquez returned the ball to Carvajal. He plays with James."
        ],
        "253": [
            1613.34,
            1618.24,
            "Casemiro. And now they will try to get the ball to the other side."
        ],
        "254": [
            1618.34,
            1622.24,
            "Nacho. Isco. Pepe."
        ],
        "255": [
            1622.34,
            1627.24,
            "And there is Arbeloa. He is very alone."
        ],
        "256": [
            1627.34,
            1632.24,
            "The left band is true. It is empty for Álvaro Arbeloa. He has recovered Eibar."
        ],
        "257": [
            1632.24,
            1637.14,
            "Escalante. Does not reach. Jot. Pelleteiro. Eibar is very lost."
        ],
        "258": [
            1637.24,
            1642.14,
            "I think José Antonio Camacho has a clear head. What he wants to do."
        ],
        "259": [
            1642.24,
            1646.14,
            "Those three goals from Real Madrid have greatly weakened Eibar's confidence."
        ],
        "260": [
            1646.24,
            1652.14,
            "Of course. That confidence she could have at the beginning. If you look at the scoreboard."
        ],
        "261": [
            1652.24,
            1658.14,
            "They see that it is a distance that is practically unbridgeable. So what you have to do is forget about the score."
        ],
        "262": [
            1658.24,
            1661.14,
            "And put yourself together again. And play the game."
        ],
        "263": [
            1661.14,
            1667.04,
            "Because if not. The defeat can be great. I think that."
        ],
        "264": [
            1667.14,
            1672.04,
            "Excellent. Paradoxically, when everyone defends within the Eibar area."
        ],
        "265": [
            1672.14,
            1677.04,
            "And they leave only the Río Arriba. It lacks that aggression that is normal."
        ],
        "266": [
            1677.14,
            1685.04,
            "Let it be done by a team that knows its job. That struggle and work have to be your constant."
        ],
        "267": [
            1685.14,
            1691.04,
            "Ander Kampen made a mess there. Gonzalo Escalante. The feeling that Cristiano demands has left."
        ],
        "268": [
            1691.04,
            1697.94,
            "Continue Christian. Ander Kampen had room to recover and put his leg in."
        ],
        "269": [
            1698.04,
            1703.94,
            "I don't know if Cristiano was one goal away from the golden boot. Or two. Don't know. So he must be there again now."
        ],
        "270": [
            1704.04,
            1706.94,
            "Prepared to be first."
        ],
        "271": [
            1707.04,
            1714.94,
            "His usual ambition to continue scoring goals. In the game he already accumulates one more."
        ],
        "272": [
            1715.04,
            1720.94,
            "He is the one with the most den. The fact that Luka Nováčkij arrived there very comfortably for the ball that Isco had taken."
        ],
        "273": [
            1721.14,
            1724.94,
            "Among the man from Malaga, Rebalán, Pepe. I don't think they would have still been able to get there."
        ],
        "274": [
            1725.04,
            1729.94,
            "It's a strategy play. What they were logically looking for was to move the defense."
        ],
        "275": [
            1730.04,
            1733.94,
            "And then put the ball inside. But it hasn't turned out well for them."
        ],
        "276": [
            1734.04,
            1736.94,
            "It is clear that it was a move that was prepared."
        ],
        "277": [
            1737.04,
            1742.94,
            "The Madrid sky is becoming overcast. I think the 3-0 that Roberto gave to Zidane too."
        ],
        "278": [
            1743.04,
            1748.94,
            "An important dose of tranquility. And right now not even in his technical area."
        ],
        "279": [
            1748.94,
            1753.84,
            "Is rare. Because the French coach is usually practically at the bottom of the canyon throughout the game."
        ],
        "280": [
            1753.94,
            1755.84,
            "At the edge of the technical area giving instructions to his team."
        ],
        "281": [
            1755.94,
            1762.84,
            "And on this occasion, as you point out, probably infected by this section of the game in which it seems that it enters a traffic section."
        ],
        "282": [
            1762.94,
            1764.84,
            "Well, he had taken a small turn."
        ],
        "283": [
            1764.94,
            1769.84,
            "The Sevillero looked well for the spaces and the incorporation of Arbeló to the attack."
        ],
        "284": [
            1769.94,
            1774.84,
            "That is the one who is having it the clearest and the one who is facing the rivals the most."
        ],
        "285": [
            1774.94,
            1776.84,
            "Christian and James."
        ],
        "286": [
            1776.94,
            1778.84,
            "Travel to Luka Nováčkij."
        ],
        "287": [
            1779.04,
            1785.84,
            "I knew that if the ball bounced there was no option. So he went there to avoid that boat but he didn't succeed."
        ],
        "288": [
            1785.94,
            1792.84,
            "Yes, James also made the pass. The ball had also been lifted there with difficulty."
        ],
        "289": [
            1792.94,
            1798.84,
            "And well, that's why the pass was not good. But he saw that he was alone and wanted to give it his all."
        ],
        "290": [
            1798.94,
            1806.84,
            "And you see, he was Eibar's last executioner on the last day of the league. He beat the gunsmith team 1-2 in Ipurú."
        ],
        "291": [
            1806.84,
            1812.74,
            "Eibar with an interesting calendar ahead."
        ],
        "292": [
            1812.84,
            1816.74,
            "For example, the shocker from the other Ipurú team."
        ],
        "293": [
            1816.84,
            1823.74,
            "Well, in the first division, Real Sociedad faces FC Barcelona today."
        ],
        "294": [
            1823.84,
            1825.74,
            "Risk."
        ],
        "295": [
            1825.84,
            1828.74,
            "And Arbeló has displaced Kiko."
        ],
        "296": [
            1828.84,
            1830.74,
            "The one who has already seen it in the big arm."
        ],
        "297": [
            1830.84,
            1834.74,
            "With his back he knocked Kiko down."
        ],
        "298": [
            1834.74,
            1838.64,
            "He is a very important player under normal circumstances for Eibar."
        ],
        "299": [
            1838.74,
            1840.64,
            "And he touched the ball."
        ],
        "300": [
            1840.74,
            1846.64,
            "Stake. Everything must give good centers and a lot of participation."
        ],
        "301": [
            1846.74,
            1850.64,
            "We have to put that in Arbeló's positive balance."
        ],
        "302": [
            1850.74,
            1853.64,
            "Do what you want."
        ],
        "303": [
            1853.74,
            1855.64,
            "Yani García and Luna."
        ],
        "304": [
            1855.74,
            1859.64,
            "Lucas Bácer chases Luna. She puts her body into him. Luna steps on the ball."
        ],
        "305": [
            1859.74,
            1862.64,
            "Adrián tries the trick on Lucas who finally stole the ball."
        ],
        "306": [
            1862.64,
            1867.54,
            "James. Gesee. Gesee returns to the middle where Risk is."
        ],
        "307": [
            1867.64,
            1869.54,
            "Risk with Dani Carvajal."
        ],
        "308": [
            1869.64,
            1871.54,
            "He is now recomposing himself in Eibar."
        ],
        "309": [
            1871.64,
            1876.54,
            "But insisting on keeping that pressure up. A pressure that is not working."
        ],
        "310": [
            1876.64,
            1881.54,
            "And a very advanced defensive line that is sometimes almost at the height of the core."
        ],
        "311": [
            1881.64,
            1883.54,
            "Dani Carvajal and Risk."
        ],
        "312": [
            1883.64,
            1889.54,
            "Risk plays James. James who is going to insist on this right side."
        ],
        "313": [
            1889.64,
            1891.54,
            "Which is where there is the most traffic."
        ],
        "314": [
            1891.54,
            1893.44,
            "And he is the governor of Isco. He sees Gonzalo Escalante coming."
        ],
        "315": [
            1893.54,
            1895.44,
            "The Argentine who plays with Peleteiro."
        ],
        "316": [
            1895.54,
            1898.44,
            "Sergi Henry. Escalante."
        ],
        "317": [
            1898.54,
            1901.44,
            "Ander Kappa."
        ],
        "318": [
            1901.54,
            1905.44,
            "Kappa progressing with Keco to his right."
        ],
        "319": [
            1905.54,
            1909.44,
            "Keco already has the ball. Let's see if he looks to dribble over Arbeló."
        ],
        "320": [
            1909.54,
            1913.44,
            "Asaka. A center that had hit the ball with power."
        ],
        "321": [
            1913.54,
            1916.44,
            "Arbeló hit a corner kick."
        ],
        "322": [
            1916.54,
            1920.44,
            "Medellín continues to give orders from the sidelines."
        ],
        "323": [
            1920.44,
            1923.34,
            "The second play especially."
        ],
        "324": [
            1923.44,
            1929.34,
            "Also what he likes is that they normally prepare the play to get one wing or the other there centrally."
        ],
        "325": [
            1929.44,
            1931.34,
            "Because people go to the auction."
        ],
        "326": [
            1931.44,
            1934.34,
            "And if it can't, a second play can be made, how can it be."
        ],
        "327": [
            1934.44,
            1938.34,
            "Or they lose the ball because the cons are..."
        ],
        "328": [
            1938.44,
            1941.34,
            "Peleteiro corner kick. Pepe."
        ],
        "329": [
            1941.44,
            1945.34,
            "The ball returns to Jota Peleteiro's foot."
        ],
        "330": [
            1945.44,
            1949.34,
            "Peleteiro who shows the center. He hit Cristiano on the back."
        ],
        "331": [
            1949.34,
            1952.24,
            "Gesé's ball into space. It's Peleteiro's turn to run."
        ],
        "332": [
            1952.34,
            1955.24,
            "Cristiano continues on the right side. Gesé waiting."
        ],
        "333": [
            1955.34,
            1957.24,
            "Christian who has also looked at the goal at his teammate."
        ],
        "334": [
            1957.34,
            1961.24,
            "And Peleteiro who breathes after a 100 meter sprint."
        ],
        "335": [
            1961.34,
            1966.24,
            "Because he went into the garden. And in the end he has gotten his team out of trouble."
        ],
        "336": [
            1966.34,
            1970.24,
            "Yes, but that's what we said. They are all very involved in this case."
        ],
        "337": [
            1970.34,
            1974.24,
            "And any rejection or any failure or any such distraction"
        ],
        "338": [
            1974.34,
            1977.24,
            "It makes Real Madrid have a very dangerous counter."
        ],
        "339": [
            1977.24,
            1980.14,
            "Yes, right now Real Madrid hasn't scored a goal."
        ],
        "340": [
            1980.24,
            1984.14,
            "Or he had a practically scoring opportunity, even though he didn't shoot."
        ],
        "341": [
            1984.24,
            1989.14,
            "Because Ronaldo was a bit slow in the last pass, especially for Gesé."
        ],
        "342": [
            1989.24,
            1992.14,
            "First he looked to see if he could..."
        ],
        "343": [
            1992.24,
            1995.14,
            "Let's see the ball that Pepe touched. Iván Ramírez clears."
        ],
        "344": [
            1995.24,
            1997.14,
            "You have searched. The ball that is going to fall in the front."
        ],
        "345": [
            1997.24,
            1999.14,
            "Let's see if I could finish. First of all he."
        ],
        "346": [
            1999.24,
            2002.14,
            "And when he saw that he couldn't, he looked a little late for Gesé."
        ],
        "347": [
            2002.24,
            2005.14,
            "But it has been an opportunity too."
        ],
        "348": [
            2005.14,
            2008.04,
            "Option in which Real Madrid's fourth could have arrived."
        ],
        "349": [
            2008.14,
            2012.04,
            "But in the end Peleteiro, as we said, made a defensive effort."
        ],
        "350": [
            2012.14,
            2014.04,
            "He avoided Cristiano's goal and so on at risk."
        ],
        "351": [
            2014.14,
            2018.04,
            "In the end the goalkeeper keeps the ball."
        ],
        "352": [
            2018.14,
            2023.04,
            "On the 33rd match the score remains 3-0."
        ],
        "353": [
            2023.14,
            2026.04,
            "Ivan Ramirez. Dani García."
        ],
        "354": [
            2026.14,
            2030.04,
            "The Eibar captain playing with Luna."
        ],
        "355": [
            2030.14,
            2033.04,
            "Ramírez again."
        ],
        "356": [
            2033.14,
            2035.04,
            "Ramirez to the right."
        ],
        "357": [
            2035.14,
            2038.04,
            "Garcia. Ander. Layer."
        ],
        "358": [
            2038.14,
            2041.04,
            "Capa and Escalante."
        ],
        "359": [
            2041.14,
            2044.04,
            "Escalante came in strong there."
        ],
        "360": [
            2044.14,
            2046.04,
            "Trying to steal the ball."
        ],
        "361": [
            2046.14,
            2049.04,
            "Casemiro leaves Gonzalo Escalante touched."
        ],
        "362": [
            2049.14,
            2054.04,
            "And the Roberto area that gives a serious touch of attention to the Real Madrid footballer."
        ],
        "363": [
            2054.14,
            2057.04,
            "Casemiro who, well, is almost in the DNA of his game."
        ],
        "364": [
            2057.14,
            2060.04,
            "Entering forcefully into those split ball plays."
        ],
        "365": [
            2060.14,
            2064.04,
            "And now he takes the other Eibar midfielder ahead of him."
        ],
        "366": [
            2064.04,
            2065.94,
            "The moment is seen without seeing..."
        ],
        "367": [
            2066.04,
            2068.94,
            "If there were a station, I can't count on having seen it."
        ],
        "368": [
            2069.04,
            2071.94,
            "It would be the fifth and he would miss Real Madrid's next match in the League."
        ],
        "369": [
            2072.04,
            2074.94,
            "The ball comes to him but it is true that he drags it with the other leg."
        ],
        "370": [
            2075.04,
            2077.94,
            "Yes, it is coming, it is coming with force."
        ],
        "371": [
            2078.04,
            2079.94,
            "Which..."
        ],
        "372": [
            2080.04,
            2083.94,
            "He makes that entrance because of the strength he carries as well."
        ],
        "373": [
            2084.04,
            2086.94,
            "Sergi Enric."
        ],
        "374": [
            2087.04,
            2088.94,
            "Real Mataez."
        ],
        "375": [
            2089.04,
            2090.94,
            "Moon."
        ],
        "376": [
            2091.04,
            2091.94,
            "Moon that..."
        ],
        "377": [
            2091.94,
            2093.84,
            "It was a good cut on Isco."
        ],
        "378": [
            2093.94,
            2094.84,
            "Center with Luna's right hand."
        ],
        "379": [
            2094.94,
            2096.84,
            "Luna's ball is very good."
        ],
        "380": [
            2096.94,
            2097.84,
            "Marbeló with a header."
        ],
        "381": [
            2097.94,
            2099.84,
            "Dani García takes the ball."
        ],
        "382": [
            2099.94,
            2100.84,
            "It didn't last long."
        ],
        "383": [
            2100.94,
            2102.84,
            "Gesé."
        ],
        "384": [
            2102.94,
            2105.84,
            "Gesé knows that Cristiano is going to be showing up upstairs."
        ],
        "385": [
            2105.94,
            2108.84,
            "They are going to leave at speed and it is almost automatic."
        ],
        "386": [
            2108.94,
            2110.84,
            "They look for the long ball."
        ],
        "387": [
            2110.94,
            2111.84,
            "Yes Yes."
        ],
        "388": [
            2111.94,
            2115.84,
            "When they steal there on the border they are going to leave very quickly."
        ],
        "389": [
            2115.94,
            2120.84,
            "And they are also understanding quite well why they are changing the game from one side to the other."
        ],
        "390": [
            2120.84,
            2126.74,
            "If Eibar comes to one area a lot, then in the other it is always uncovered."
        ],
        "391": [
            2126.84,
            2128.74,
            "And Real Madrid is understanding that very well."
        ],
        "392": [
            2128.84,
            2131.74,
            "They have hurt each other, Roberto, the two footballers."
        ],
        "393": [
            2131.84,
            2134.74,
            "Iván Ramis who has gone to the intersection and if I'm not mistaken..."
        ],
        "394": [
            2134.84,
            2135.74,
            "Lucas Vazquez."
        ],
        "395": [
            2135.84,
            2138.74,
            "The player who is on the ground is the Galician. Indeed, Lucas Vázquez."
        ],
        "396": [
            2138.84,
            2141.74,
            "I think he called a foul."
        ],
        "397": [
            2141.84,
            2147.74,
            "Ramis, who seems to have gotten the worst of it."
        ],
        "398": [
            2147.84,
            2150.74,
            "It is the moment of contact."
        ],
        "399": [
            2150.74,
            2154.64,
            "Lucas Vázquez who wants to stop his fall."
        ],
        "400": [
            2154.74,
            2161.64,
            "Ramis that I don't know in the end where the damage occurs, where the injury occurs."
        ],
        "401": [
            2161.74,
            2163.64,
            "He is touching the head."
        ],
        "402": [
            2163.74,
            2168.64,
            "I don't know if the neck area, the cervical area."
        ],
        "403": [
            2168.74,
            2171.64,
            "And Lima now talking to Iñaki Bea."
        ],
        "404": [
            2171.74,
            2173.64,
            "There we see..."
        ],
        "405": [
            2173.74,
            2176.64,
            "There with his head hitting the ground."
        ],
        "406": [
            2176.74,
            2178.64,
            "On the ground, yes."
        ],
        "407": [
            2178.64,
            2181.54,
            "Iván Ramis who separates Lucas Vázquez."
        ],
        "408": [
            2181.64,
            2184.54,
            "I think even to avoid a major crash."
        ],
        "409": [
            2184.64,
            2188.54,
            "And that perhaps leads him to lose control in the fall and not be able to cushion himself."
        ],
        "410": [
            2188.64,
            2193.54,
            "Yes, it is being touched where we have truly seen that it has been hit."
        ],
        "411": [
            2193.64,
            2196.54,
            "That strong impact."
        ],
        "412": [
            2196.64,
            2202.54,
            "Ramis must be a little dizzy because he can't quite sit up."
        ],
        "413": [
            2202.64,
            2208.54,
            "Now with the help of the Eibar doctor."
        ],
        "414": [
            2208.64,
            2214.54,
            "For now he has to go to the side and we will trust that he recovers 100% and can return."
        ],
        "415": [
            2214.64,
            2219.54,
            "In the Santiago Bernabéu box."
        ],
        "416": [
            2219.64,
            2225.54,
            "The Eibar players who are protesting to the referee that the foul had been more for the band."
        ],
        "417": [
            2225.64,
            2227.54,
            "The Sancho referee."
        ],
        "418": [
            2227.64,
            2229.54,
            "The dangerous lack."
        ],
        "419": [
            2229.64,
            2236.54,
            "I don't know if they will come in but I think I see Javi with enough cure to stick the deal."
        ],
        "420": [
            2236.64,
            2238.54,
            "The position you like."
        ],
        "421": [
            2238.54,
            2241.44,
            "Also after the success of the first pitch in the game."
        ],
        "422": [
            2241.54,
            2242.44,
            "Iván Cámiz again."
        ],
        "423": [
            2242.54,
            2243.44,
            "Camiz that hits."
        ],
        "424": [
            2243.54,
            2245.44,
            "Cámiz's ball this time more centered."
        ],
        "425": [
            2245.54,
            2248.44,
            "And above the crossbar."
        ],
        "426": [
            2248.54,
            2250.44,
            "Well Ramis returns to the field of play."
        ],
        "427": [
            2250.54,
            2253.44,
            "Well recovered from that blow to the back of his head."
        ],
        "428": [
            2253.54,
            2255.44,
            "Rivares fret."
        ],
        "429": [
            2255.54,
            2257.44,
            "Lucas D'Atrón is missing."
        ],
        "430": [
            2257.54,
            2261.44,
            "Good news about Iván Ramis's recovery."
        ],
        "431": [
            2261.54,
            2265.44,
            "Game in action from Cámiz Rodríguez's free kick."
        ],
        "432": [
            2265.54,
            2268.44,
            "It seems that Jota and Adrián have changed their position."
        ],
        "433": [
            2268.54,
            2272.44,
            "They are more on the side and Jota has gone more to the side."
        ],
        "434": [
            2272.54,
            2277.44,
            "Iván in the end has to look to do something different."
        ],
        "435": [
            2277.54,
            2282.44,
            "Improve in some facet because the game got out of hand very quickly."
        ],
        "436": [
            2282.54,
            2290.44,
            "In this way, the prospects for the remainder of the meeting are not exactly positive for the people of Gipuzkoa."
        ],
        "437": [
            2290.54,
            2293.44,
            "Lose the ball to Pelletero to be more correct."
        ],
        "438": [
            2293.54,
            2294.44,
            "Cámiz attacks the ball."
        ],
        "439": [
            2294.54,
            2296.44,
            "Cristiano and Cámiz."
        ],
        "440": [
            2296.54,
            2298.44,
            "Cámiz waiting for Cristiano's move."
        ],
        "441": [
            2298.54,
            2300.44,
            "There in Madrid you already find many spaces."
        ],
        "442": [
            2300.54,
            2303.44,
            "The Portuguese made it easy in the area to ask Gesell for the ball."
        ],
        "443": [
            2303.54,
            2304.44,
            "Great time."
        ],
        "444": [
            2304.54,
            2305.44,
            "Gesell's ball."
        ],
        "445": [
            2305.54,
            2306.44,
            "Goal."
        ],
        "446": [
            2306.54,
            2308.44,
            "Raise the ball Cristiano."
        ],
        "447": [
            2308.54,
            2310.44,
            "Puts down the millimeter ball."
        ],
        "448": [
            2310.54,
            2316.44,
            "On the day that I know that from there to an empty door he no longer forgives."
        ],
        "449": [
            2316.54,
            2318.44,
            "Leibar is uncooked."
        ],
        "450": [
            2318.54,
            2320.44,
            "Real Madrid falls apart."
        ],
        "451": [
            2320.54,
            2321.44,
            "Take advantage of it."
        ],
        "452": [
            2321.54,
            2322.44,
            "4-0."
        ],
        "453": [
            2322.54,
            2328.44,
            "I think Leibar has to be very angry because when he loses 1-0."
        ],
        "454": [
            2328.64,
            2329.44,
            "A ball."
        ],
        "455": [
            2329.54,
            2334.44,
            "The sensations they give are too weak in Leibar defense."
        ],
        "456": [
            2334.54,
            2336.44,
            "And now they have lost another ball there in the middle."
        ],
        "457": [
            2336.54,
            2339.44,
            "But they are in an area that is the midfield."
        ],
        "458": [
            2339.54,
            2342.44,
            "Which is not the team's penalty point either."
        ],
        "459": [
            2342.54,
            2344.44,
            "In this case Leibar."
        ],
        "460": [
            2344.54,
            2348.44,
            "But nevertheless they arrive very easily and find many gaps."
        ],
        "461": [
            2348.54,
            2353.44,
            "And they also have three fast players up front like Lucas, Cristiano and Gesell."
        ],
        "462": [
            2353.54,
            2354.44,
            "And finally."
        ],
        "463": [
            2354.54,
            2358.44,
            "They are finding many scoring opportunities."
        ],
        "464": [
            2358.64,
            2362.44,
            "It's a bit of a strange defensive game on Leibar's part."
        ],
        "465": [
            2363.54,
            2365.44,
            "Fragile Leibar behind."
        ],
        "466": [
            2365.54,
            2367.44,
            "Practically inoperative upstairs."
        ],
        "467": [
            2367.54,
            2372.44,
            "And a Real Madrid that today is punishing the concessions."
        ],
        "468": [
            2372.54,
            2377.44,
            "Every time he receives a ball with an advantage, he knows how to take advantage of it with a high percentage of success."
        ],
        "469": [
            2377.54,
            2380.44,
            "The 4-0 that is already a result."
        ],
        "470": [
            2380.54,
            2382.44,
            "The 3-0 was already tough."
        ],
        "471": [
            2382.54,
            2385.44,
            "The 4-0 is starting to get overwhelming for Leibar."
        ],
        "472": [
            2385.54,
            2388.44,
            "A possibility of a win."
        ],
        "473": [
            2388.64,
            2395.44,
            "It is more spectacular and for Real Madrid that vaccine is so effective that it serves to cure almost all illnesses."
        ],
        "474": [
            2395.54,
            2396.44,
            "And after losing."
        ],
        "475": [
            2396.54,
            2398.44,
            "And Leibar is not finishing."
        ],
        "476": [
            2398.54,
            2401.44,
            "Right now it has reached the right wing."
        ],
        "477": [
            2401.54,
            2402.44,
            "With the possibility of centering."
        ],
        "478": [
            2402.54,
            2404.44,
            "He created a corner."
        ],
        "479": [
            2404.54,
            2406.44,
            "And they were already 3-4 at the end."
        ],
        "480": [
            2406.54,
            2408.44,
            "But just like there are 3-4 shots."
        ],
        "481": [
            2408.54,
            2412.44,
            "Then defensively they are not the same."
        ],
        "482": [
            2412.54,
            2415.44,
            "Return in Peleteiro."
        ],
        "483": [
            2415.54,
            2417.44,
            "Peleteiro's ball."
        ],
        "484": [
            2417.44,
            2419.34,
            "Pantic."
        ],
        "485": [
            2419.44,
            2421.34,
            "Kiko Casillas clears."
        ],
        "486": [
            2421.44,
            2423.34,
            "Again Peleteiro who makes a filta."
        ],
        "487": [
            2423.44,
            2425.34,
            "The ball takes out the center."
        ],
        "488": [
            2425.44,
            2427.34,
            "The one Adrián González was waiting for."
        ],
        "489": [
            2427.44,
            2429.34,
            "Although Pepe cut ahead."
        ],
        "490": [
            2429.44,
            2431.34,
            "He takes the ball and wants to leave the area."
        ],
        "491": [
            2431.44,
            2433.34,
            "Avoid problems."
        ],
        "492": [
            2433.44,
            2435.34,
            "Loading Keco."
        ],
        "493": [
            2435.44,
            2437.34,
            "The action ends in foul."
        ],
        "494": [
            2437.44,
            2440.34,
            "This has been the clear, real, clear occasion of the first part of Leibar."
        ],
        "495": [
            2440.44,
            2442.34,
            "This headshot."
        ],
        "496": [
            2442.44,
            2444.34,
            "An intervention by Casillas."
        ],
        "497": [
            2444.44,
            2446.34,
            "I think Leibar is the player he has."
        ],
        "498": [
            2446.34,
            2450.24,
            "He wants to get there and can put in some good crosses."
        ],
        "499": [
            2450.34,
            2453.24,
            "Because players arrive at the auction. He can score a goal."
        ],
        "500": [
            2453.34,
            2456.24,
            "The thing is that you will also be able to receive many."
        ],
        "501": [
            2456.34,
            2458.24,
            "James."
        ],
        "502": [
            2458.34,
            2460.24,
            "Lucas Vazquez. James."
        ],
        "503": [
            2460.34,
            2463.24,
            "James Rodríguez with Lucas Vázquez."
        ],
        "504": [
            2463.34,
            2466.24,
            "This one with Gesell who turns around and begins to accelerate."
        ],
        "505": [
            2466.34,
            2468.24,
            "Dani Carvajal."
        ],
        "506": [
            2468.34,
            2470.24,
            "Carvajal towards Cristiano."
        ],
        "507": [
            2470.34,
            2472.24,
            "The ball is going to surpass him."
        ],
        "508": [
            2472.34,
            2474.24,
            "But Isco arrives in a second wave."
        ],
        "509": [
            2474.24,
            2476.14,
            "Out. He plays with Arbeloa."
        ],
        "510": [
            2476.24,
            2478.14,
            "Álvaro Arbeloa inside for the change."
        ],
        "511": [
            2478.24,
            2481.14,
            "He lets the ball run and now lifts the ball towards Cristiano."
        ],
        "512": [
            2481.24,
            2483.14,
            "Which ends very forced. He was behind."
        ],
        "513": [
            2483.24,
            2485.14,
            "Lucas Vazquez."
        ],
        "514": [
            2485.24,
            2487.14,
            "I don't know if he would have had time to arrive."
        ],
        "515": [
            2487.24,
            2490.14,
            "I don't know. I don't know because the truth is that Ronaldo has risen very well."
        ],
        "516": [
            2490.24,
            2492.14,
            "What happens is that of course, by rising so high,"
        ],
        "517": [
            2492.24,
            2494.14,
            "there he has lost the strength to be able to head."
        ],
        "518": [
            2494.24,
            2497.14,
            "And it has been left a bit in the air."
        ],
        "519": [
            2497.24,
            2500.14,
            "It was when he was going down that he finished."
        ],
        "520": [
            2500.24,
            2502.14,
            "If not, the opportunity would have been good too."
        ],
        "521": [
            2502.24,
            2504.14,
            "Pepe."
        ],
        "522": [
            2504.34,
            2509.14,
            "Nacho."
        ],
        "523": [
            2509.24,
            2511.14,
            "Nacho hit."
        ],
        "524": [
            2511.24,
            2513.14,
            "Gesé is going to go to the jump with Pantic."
        ],
        "525": [
            2513.24,
            2515.14,
            "I just enjoyed that good opportunity for Eibar."
        ],
        "526": [
            2515.24,
            2517.14,
            "A good header."
        ],
        "527": [
            2517.24,
            2519.14,
            "Escalante and Keco."
        ],
        "528": [
            2519.24,
            2522.14,
            "Keco looking for Adrián González."
        ],
        "529": [
            2522.24,
            2524.14,
            "The ball that is going to be bounced in the area."
        ],
        "530": [
            2524.24,
            2527.14,
            "And Dani Carvajal and Luna come out on the left side."
        ],
        "531": [
            2527.24,
            2531.14,
            "Eibar goes out on the wing."
        ],
        "532": [
            2531.24,
            2534.14,
            "Three minutes until the break."
        ],
        "533": [
            2534.24,
            2536.14,
            "4-0."
        ],
        "534": [
            2536.24,
            2538.14,
            "Place Moon."
        ],
        "535": [
            2538.24,
            2540.14,
            "Moon."
        ],
        "536": [
            2540.24,
            2542.14,
            "Moon."
        ],
        "537": [
            2542.24,
            2544.14,
            "Moon."
        ],
        "538": [
            2544.24,
            2546.14,
            "And we look towards Pelletero's position."
        ],
        "539": [
            2546.24,
            2548.14,
            "Also Adrián González."
        ],
        "540": [
            2548.24,
            2550.14,
            "Finally it is the left-handed player who receives."
        ],
        "541": [
            2550.24,
            2552.14,
            "Luna and Adrian."
        ],
        "542": [
            2552.24,
            2554.14,
            "It becomes a good ball to get the center."
        ],
        "543": [
            2554.24,
            2556.14,
            "Very attentive box."
        ],
        "544": [
            2556.24,
            2558.14,
            "Preventing the ball from reaching Keco."
        ],
        "545": [
            2558.24,
            2560.14,
            "Casemiro."
        ],
        "546": [
            2560.24,
            2562.14,
            "Sergi Enric did not arrive until the last moment."
        ],
        "547": [
            2562.24,
            2564.14,
            "Sergi Enric did not arrive until the last moment."
        ],
        "548": [
            2564.24,
            2566.14,
            "James."
        ],
        "549": [
            2566.24,
            2568.14,
            "Jorge Carvajal."
        ],
        "550": [
            2568.24,
            2570.14,
            "Luna is going to get to that ball first."
        ],
        "551": [
            2570.24,
            2574.14,
            "Luna is so risky that he has some problems controlling the ball."
        ],
        "552": [
            2574.24,
            2576.14,
            "He ends up playing it towards Keco."
        ],
        "553": [
            2576.24,
            2578.14,
            "The ball is lost on the wing."
        ],
        "554": [
            2578.24,
            2581.14,
            "Álvaro Arbeloa takes out."
        ],
        "555": [
            2581.24,
            2584.14,
            "Nacho."
        ],
        "556": [
            2584.24,
            2590.14,
            "Nacho, we have not seen him complain again after that physical problem."
        ],
        "557": [
            2590.24,
            2594.14,
            "That he came to receive assistance."
        ],
        "558": [
            2594.24,
            2596.14,
            "Nacho and Pepe."
        ],
        "559": [
            2596.24,
            2598.14,
            "Lucas Vazquez."
        ],
        "560": [
            2598.24,
            2600.14,
            "Casemiro."
        ],
        "561": [
            2600.24,
            2602.14,
            "Dani Carvajal."
        ],
        "562": [
            2602.24,
            2604.14,
            "Ivan Ramis."
        ],
        "563": [
            2604.24,
            2606.14,
            "He took the ball away from him but it's going to reach Keco in a good position."
        ],
        "564": [
            2606.24,
            2608.14,
            "Keco and Sergi Enric."
        ],
        "565": [
            2608.24,
            2610.14,
            "It falls to the floor."
        ],
        "566": [
            2610.24,
            2612.14,
            "Keco there was a lack."
        ],
        "567": [
            2612.24,
            2614.14,
            "The referee puts his leg in."
        ],
        "568": [
            2614.24,
            2616.14,
            "Nacho recovers Real Madrid."
        ],
        "569": [
            2616.24,
            2618.14,
            "Very good Nacho there."
        ],
        "570": [
            2618.24,
            2620.14,
            "Disk."
        ],
        "571": [
            2620.24,
            2622.14,
            "Five or six Real Madrid players remained as part of Leibar."
        ],
        "572": [
            2622.14,
            2626.04,
            "That he has recomposed his lines there."
        ],
        "573": [
            2626.14,
            2628.04,
            "Gesé."
        ],
        "574": [
            2628.14,
            2630.04,
            "Disco is asking for the ball."
        ],
        "575": [
            2630.14,
            2632.04,
            "But Gesé goes straight towards the area."
        ],
        "576": [
            2632.14,
            2638.04,
            "Perhaps too direct because Ander Kappa had relative ease in taking the ball away from him."
        ],
        "577": [
            2638.14,
            2642.04,
            "Then the ball ended up going out the sideline."
        ],
        "578": [
            2642.14,
            2646.04,
            "Gesé who scored."
        ],
        "579": [
            2646.14,
            2648.04,
            "James Lucas Vázquez, Cristiano and Gesé."
        ],
        "580": [
            2648.14,
            2650.04,
            "Real Madrid's scorers."
        ],
        "581": [
            2650.04,
            2651.94,
            "Three players from Leibar, three from Real Madrid."
        ],
        "582": [
            2652.04,
            2653.94,
            "Keco and Nacho very fast."
        ],
        "583": [
            2654.04,
            2655.94,
            "The center back of Real Madrid. Lack of Keco."
        ],
        "584": [
            2656.04,
            2659.94,
            "He saw the play before it happened and that's why he had time to get up."
        ],
        "585": [
            2660.04,
            2663.94,
            "He saw that they were going to put the ball a little deep and he was very ready."
        ],
        "586": [
            2664.04,
            2669.94,
            "From the stands cheered by the Real Madrid defender."
        ],
        "587": [
            2670.04,
            2673.94,
            "Nacho is the player that all coaches would like to have on their team."
        ],
        "588": [
            2674.04,
            2675.94,
            "Capar in the end."
        ],
        "589": [
            2676.04,
            2677.94,
            "He is a player who cannot be stopped playing."
        ],
        "590": [
            2677.94,
            2681.84,
            "Able to cover any position."
        ],
        "591": [
            2681.94,
            2683.84,
            "From right to left."
        ],
        "592": [
            2683.94,
            2685.84,
            "In fact it is international."
        ],
        "593": [
            2685.94,
            2691.84,
            "Vicente also knows that playing a game for 15 minutes and so on is very good."
        ],
        "594": [
            2691.94,
            2693.84,
            "Where Casemiro towards Cristiano."
        ],
        "595": [
            2693.94,
            2696.84,
            "He was taking risks now, very careful not to be surprised."
        ],
        "596": [
            2696.94,
            2699.84,
            "One minute to this first part of the game."
        ]
    }
}