{
    "input": "\n    Bayern Munich 1 - 0 Hertha\n\nFirst Half:\n\n0:0 Comment: that style. Up around the ankle so the game gets underway. Bayern kicking from right to left.\n0:10 Comment: No Alaba, no Bad Stuber, no Benatia although he should be back for the cup game against Dortmund\n0:15 Comment: in the middle of the week. Martinez is on the bench, Rafinha has got a groin injury,\n0:21 Comment: Ribéry still has that ankle problem and Robben a little bit too early for him to come back as\n0:28 Comment: well. This game might be on the bench against Dortmund. Berlin without Kaft and Jahnstein,\n0:35 Comment: Baumjo hands out the Kusia injury that he's coming back from. Sigarsi\n0:41 Comment: broken metatarsal, Hossegai's got a foot injury, Julian Schieber is out with a knee problem,\n0:49 Comment: he's had an operation on that. Bierenz is out with an ankle, Benhatira not in the squad.\n0:55 Comment: Kalu has a little look up.\n1:2 Comment: Polite applause.\n1:7 Comment: The starting team for Bayern today with only two players from outside of Germany\n1:14 Comment: being Lewandowski and Dante there on the ball.\n1:17 Comment: First time that's happened for quite a while. 20th of November 1999, a 6-1 win against Freiburg.\n1:25 Comment: Paulo Sergio and Giovane Elba on that occasion were the two overseas players.\n1:33 Comment: Overseas players.\n1:37 Comment: Sascha Berschot fouled by Lewandowski.\n1:47 Comment: Jumped into his stomach with that elbow.\n1:55 Comment: Now he's, as I said, he's replaced Thomas Kraft today, Sascha Berschot\n2:0 Comment: and Rune Jahnstein as well is not fit so he\n2:9 Comment: gets to have a day out in Munich.\n2:15 Comment: Stuka.\n2:18 Comment: Didn't get enough on that to get it anywhere near Kalu.\n2:22 Comment: And the Berlin keeper's been in goal twice in the Bundesliga and in those two games\n2:34 Comment: led in four and three goals. That's a good ball. Kalu can chase it. Boateng\n2:41 Comment: did enough to keep him away from the ball and order.\n2:45 Comment: Back to secure it for Bayern.\n2:48 Comment: Given away.\n2:55 Comment: Plattenhardt. That's a good effort. Berlin looking to\n3:6 Comment: use a bit of leverage in terms of Bayern. Maybe just a little bit tired. They've got a lot of\n3:12 Comment: games coming up. There's the DFB-Bucharst semi-final on Tuesday. Dante\n3:21 Comment: diverting that one past his own keeper for the first corner of the game.\n3:30 Comment: Hit the first defender.\n3:32 Comment: Well, last season Bayern won 3-1 in Berlin on matchday 27 and sealed the title.\n3:47 Comment: The earliest titles in history. The quickest title win in history in the Bundesliga.\n3:55 Comment: And with a win today, mathematically they could still be caught.\n4:3 Comment: But if they win today and Wolfsburg lose tomorrow, they will have the 25th title in the bag.\n4:12 Comment: That's a good ball from Guardiola. Lewandowski's back heel. This is Lahm.\n4:19 Comment: Horder lifts it towards Muller, who was backing up.\n4:22 Comment: But\n4:29 Comment: yes, as I was saying, if Bayern win today,\n4:35 Comment: they would have to lose every remaining game\n4:41 Comment: by a large margin. They've got a goal difference better than Wolfsburg's by about 31 goals.\n4:50 Comment: So they would need to lose\n4:54 Comment: by a large margin in each game and Wolfsburg would need to win by a large margin in each game.\n5:0 Comment: Thomas Muller said before this game that they pretty much sat down and worked out that if they won today,\n5:7 Comment: they would have got all but both hands on the trophy. Last time that\n5:14 Comment: last time that Berlin won here was back in October 1977. That was in the old Olympiastadion.\n5:23 Comment: 2-0 win. They've had 19 trips since that time.\n5:33 Comment: Bayern have won 15 times. Four matches ended in draws. Stuck up. Bumped off the ball by Schleinsteiger.\n5:44 Comment: Nicely done.\n5:56 Comment: Lukaku pushes it forward for Maragucci. Loses out to Götze.\n6:3 Comment: As I mentioned, Benetio is close to a return.\n6:23 Comment: Bayern playing with three men at the back again.\n6:32 Comment: It does seem that Lahm is pushing further forward.\n6:42 Comment: It was previously advertised in their lineup.\n6:48 Comment: Menschweizer. Schleinsteiger thought about a shot.\n6:54 Comment: Well done by Götze.\n7:2 Comment: And then not so slightly well done.\n7:8 Comment: Easy to recognize Pekaric with the strapping on his nose.\n7:14 Comment: I think I might have forgotten to mention Menschweizer earlier on when we were doing the lineups, but he's playing as well.\n7:45 Comment: Nevendoski.\n8:3 Comment: Just a tick quicker.\n8:7 Comment: Got to the ball first. Here's Valentin Stuka.\n8:10 Comment: Nikos Schulz.\n8:14 Comment: Pass order. That's a good look up. That's a great ball.\n8:18 Comment: Valentin Stuka just a little bit too far in front of him.\n8:23 Comment: Well, they're getting in behind the Bayern defense.\n8:29 Comment: And if that ball had dropped just a little shorter\n8:35 Comment: or been just a little bit closer to his head, that should have been the one\n8:39 Comment: that should have been 1-0 for Hertha. Should have been the opening goal.\n8:46 Comment: Berlin are unbeaten in seven Bundesliga games. The last time they had a run like that,\n8:50 Comment: Paldovai was still a Hertha player. Played together with Boateng on the ball now.\n8:57 Comment: Boateng was in Berlin between 2002-2007 of course.\n9:2 Comment: Before he moved on to Hamburg, there's Arjen Robben. He was very excited midweek.\n9:15 Comment: If you watch the game against Porto, mind you, most of those\n9:18 Comment: supporters out there were pretty excited.\n9:21 Comment: But Porto didn't really live up to expectation after a laudable 3-1 lead in the tie.\n9:41 Comment: They just didn't really turn up on Tuesday night.\n9:51 Comment: So\n10:16 Comment: time to tee that one up.\n10:17 Comment: Philip Lambert going straight into his opposite now Marvin Plattenhart\n10:27 Comment: missing Robin and Ribery has to be acknowledged but at the same time\n10:35 Comment: still going their way\n10:38 Comment: just not quite as attractive without their two wide men\n10:51 Comment: Stuka shields the ball\n10:56 Comment: Bortenk's header\n11:8 Comment: Bordenk has passaing\n11:28 Comment: getting some room out on the right\n11:31 Comment: WHY dart winter!\n11:38 Comment: Cardino and Weiser have really benefited from some of the injuries and some of the rotation.\n11:48 Comment: That one came off of water.\n11:53 Comment: You can see the Bayern bosses there, Karl-Heinz Rummenigge, most noticeable of all there in the bottom right corner.\n12:8 Comment: Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, We\n12:38 Comment: Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser, Weiser\n13:8 Comment: The sun's not too far off. Applause from Muller for the cross.\n13:23 Comment: I don't know if Pep Guardiola's got a Rubik's Cube or something in that pocket. I'm not quite sure what the cameraman was\n13:31 Comment: intending to show there.\n13:35 Comment: Thomas Muller's jumping to head up.\n13:38 Comment: That's a bit of a shame.\n13:48 Comment: That Champions League draw, 6th and 12th of May, the away leg first, Pep going back to his roots.\n14:0 Comment: He said it had to happen sooner or later, which is of course true.\n14:5 Comment: I think he'd probably have preferred it to have been in the final in Berlin.\n14:13 Comment: Bayern trying to book themselves two finals in Berlin, one in the DFB-Pokal,\n14:17 Comment: they'll have to get past Dortmund first on Tuesday night.\n14:22 Comment: And also the all-important Champions League final a week later.\n14:27 Comment: Mitch Weiser.\n14:29 Comment: Took on a little bit too much.\n14:59 Comment: Neuer's not had much to do yet so far there.\n15:11 Comment: A tally of only 13 goals conceded after 29 games is a joint Bundesliga record,\n15:16 Comment: one that they of course themselves set.\n15:19 Comment: 2012-2013 season.\n15:22 Comment: 13 goals against after this game would be a new record, it was previously 14.\n15:30 Comment: The best tally for an entire season is just 18.\n15:34 Comment: All of those records set in the 2012-2013 season.\n15:38 Comment: Weiser, Götze, over their corner.\n15:44 Comment: Not a good sheet.\n15:51 Comment: With the important contacts, they're going to keep an eye on Mario Götze as well.\n15:58 Comment: It's hit well.\n16:1 Comment: Galdino, he's put it straight at the keeper.\n16:4 Comment: Not scored yet for Bayern in the Bundesliga.\n16:10 Comment: Götze, Götze, Götze.\n16:24 Comment: In the Bundesliga.\n16:29 Comment: But he has won all six games in which he's played previously.\n16:39 Comment: Let's have a little look at some statistics.\n16:44 Comment: Kalou thought he was fouled, wants the referee to keep an eye on that.\n16:47 Comment: Well, 3-1 in terms of shots and Bayern with the usual amount of possession.\n16:56 Comment: No shocks so far in the opening 17 minutes.\n16:58 Comment: They're taking it quite leisurely, it must be said.\n17:3 Comment: Such a burst shot.\n17:9 Comment: Getting down behind the ball, his older brother Nico.\n17:13 Comment: Scuffed his shot really.\n17:17 Comment: After the excitement of Tuesday.\n17:22 Comment: Might just be a little difficult for Bayern to raise their game to the same level for this one.\n17:59 Comment: Already the number of passes that Bayern have played.\n18:4 Comment: Around the 150 mark.\n18:7 Comment: Compared to about 34.\n18:14 Comment: That have come off for Berlin.\n18:30 Comment: 1,700 Bundesliga games for Bayern.\n18:34 Comment: Only Hamburg and Werder Bremen have more.\n18:43 Comment: 988 wins, 385 draws, 326 losses.\n19:0 Comment: Brooks with the header.\n19:2 Comment: Kalou nods it down.\n19:3 Comment: Schelm right over the top towards Nico Schulz.\n19:7 Comment: Kalou's there for him.\n19:9 Comment: Kalou against Dante, will he try and take him on?\n19:12 Comment: He's opted to pass.\n19:14 Comment: Nico Schulz inside, Sturcker can't turn quick enough.\n19:19 Comment: Just ran into some slow moving traffic and couldn't get past.\n19:23 Comment: To make anything of that effort.\n19:26 Comment: Plattenhardt shows too much of it to hold up.\n19:30 Comment: Clearance straight to Lankamp though.\n19:39 Comment: Lankamp having to go back to his keeper.\n19:49 Comment: Maragucci nudged off the ball.\n19:59 Comment: 20 clean sheets this season for Bayern.\n20:2 Comment: 18 of them for Manuel Neuer.\n20:6 Comment: Two for Pepe Reina.\n20:9 Comment: But the team from the capital have kept five in their last seven games.\n20:14 Comment: Five clean sheets in their last seven games, which is not bad.\n20:20 Comment: In fact, they've kept a total of six in the ten games they've had under Paul Dardai.\n20:26 Comment: A look from Lustenberger.\n20:57 Comment: Plattenhardt out to Schulz.\n20:59 Comment: Sturcker's there.\n21:4 Comment: Kalou.\n21:8 Comment: Looks as if he had a second thought about trying to go around Dante.\n21:16 Comment: You can see the bench with Bernat, Lonzo, Thiago.\n21:21 Comment: Spanish departments of FC Bayern.\n21:26 Comment: Martinez in there as well, of course.\n21:46 Comment: All done. Sold the dummy well.\n21:49 Comment: Fast feet. Lams cross.\n21:52 Comment: That had all the magic in it.\n21:53 Comment: I was just thinking the subs bench must be a lonely place for Zinedine Kourt today.\n21:57 Comment: Because with the exception of him, the rest are all Spanish speaking.\n22:7 Comment: Pepe Reina, Xavi Alonso, Thiago Alcantara, Javi Martinez.\n22:13 Comment: And the rest of the team.\n22:14 Comment: The rest are all Spanish speaking.\n22:18 Comment: Pepe Reina, Xavi Alonso, Thiago Alcantara, Javi Martinez, Claudio Pizarro and Juan Bernat.\n22:26 Comment: Spanish holiday today.\n22:35 Comment: Schulz.\n22:37 Comment: Kalou.\n22:39 Comment: First touch was a bit too heavy.\n22:44 Comment: A good run.\n22:46 Comment: Kalou is onside. If he can get the ball down and under control.\n22:51 Comment: He needs to have a shot. Can't keep it down though.\n22:56 Comment: He's got it.\n23:15 Comment: Half the trick is making a chance to have a shot at goal.\n23:21 Comment: Berlin have not been without.\n23:27 Comment: A little bit of light at the end of the tunnel. There are chinks in the Bayern armour.\n23:33 Comment: It's just that when you find one you have to make sure.\n23:39 Comment: That you use it to its best advantage.\n23:42 Comment: This is Warder.\n23:45 Comment: He's very persistent.\n23:47 Comment: He was fouled.\n24:0 Comment: It was a protest.\n24:3 Comment: It was a good challenge.\n24:5 Comment: And then.\n24:7 Comment: The one from Shelbred.\n24:9 Comment: Just a little too weighty.\n24:12 Comment: Six years of experience.\n24:14 Comment: He's been the yellow so far this season.\n24:18 Comment: For Klaas Shelbred.\n24:25 Comment: Deep to the back post for Dante.\n24:32 Comment: Brings play back.\n24:37 Comment: Brooks I think was.\n24:40 Comment: Impeded by Dante as he was.\n24:45 Comment: One thing they won't want to do.\n24:47 Comment: Exhaust themselves too much in this game.\n24:51 Comment: They will have an eye.\n24:54 Comment: On the pitch.\n24:56 Comment: And the players.\n25:15 Comment: On that.\n25:16 Comment: Cup semi-final.\n25:24 Comment: Just before half time.\n25:26 Comment: Last weekend against Hoffenheim.\n25:34 Comment: And I'm going from Andy back.\n25:36 Comment: To the last kick of the game.\n25:40 Comment: Great hurry.\n26:14 Comment: Sturdy stop from Dante.\n26:16 Comment: Looks up and sees.\n26:18 Comment: Water.\n26:45 Comment: Cheekily lifted.\n26:48 Comment: Out of order.\n26:51 Comment: Off sides.\n26:55 Comment: Muller's ball.\n26:57 Comment: To Lam.\n27:0 Comment: And he was in.\n27:2 Comment: Fairly easily spotable.\n27:4 Comment: Offside position.\n27:8 Comment: Arnold Klaas.\n27:15 Comment: Not really having to.\n27:17 Comment: Think too hard about that one.\n27:23 Comment: Thatcher have collected.\n27:25 Comment: Just over one and a half points a game under.\n27:27 Comment: Paul Dodd.\n27:28 Comment: Best record amongst all managers.\n27:30 Comment: Or coaches rather.\n27:32 Comment: Berlin in the Bundesliga.\n27:36 Comment: Jos Luhlke had just.\n27:38 Comment: One point eleven points from his.\n27:40 Comment: Fifty three games in charge it must be said.\n27:44 Comment: Hard choice for Dodd.\n27:46 Comment: Does he want to be the coach of Hungary.\n27:49 Comment: Or the Bundesliga team.\n27:51 Comment: Boateng to Lewandowski.\n28:3 Comment: Kept in.\n28:4 Comment: Or so he thought.\n28:15 Comment: Over.\n28:16 Comment: Eighty games in charge in the top flight.\n28:45 Comment: Staggered.\n28:47 Comment: Letting the youngster do the work.\n28:53 Comment: The senior players on the.\n28:56 Comment: By inside of things now.\n29:3 Comment: Staggered.\n29:4 Comment: I'll have it back.\n29:6 Comment: And.\n29:8 Comment: I'm not.\n29:14 Comment: As it.\n29:16 Comment: Visors cross.\n29:21 Comment: Not struck.\n29:23 Comment: As he would have wanted.\n29:44 Comment: To.\n29:46 Comment: The.\n29:54 Comment: Foul.\n29:56 Comment: Good she brought down.\n30:9 Comment: Just a little nibble from Dante.\n30:11 Comment: It was enough.\n30:12 Comment: To send the.\n30:14 Comment: Twenty four.\n30:16 Comment: Crashing to the floor.\n30:29 Comment: Given possession back cheaply there.\n30:45 Comment: To.\n30:47 Comment: The.\n30:54 Comment: A little bit too casual with that.\n30:56 Comment: Pass.\n31:0 Comment: Back.\n31:2 Comment: Nicely done.\n31:4 Comment: So went for the shot.\n31:6 Comment: Telegraph did a little bit.\n31:7 Comment: Platt and Hardaway's.\n31:11 Comment: For warrants.\n31:15 Comment: The.\n31:21 Comment: Deflection Brooks took the responsibility.\n31:26 Comment: Shots.\n31:27 Comment: Failed to clear it properly.\n31:29 Comment: Blocked efforts.\n31:39 Comment: It's going to be.\n31:41 Comment: A kick.\n31:45 Comment: To be fair.\n31:46 Comment: No one was complaining.\n31:56 Comment: Stuck.\n32:15 Comment: To.\n32:17 Comment: The.\n32:20 Comment: Great challenge.\n32:22 Comment: Natalie a free kick as well.\n32:26 Comment: Did very well to win that ball.\n32:35 Comment: Mistakes creeping in from both sides.\n32:38 Comment: Past the half hour mark.\n32:41 Comment: Very cagey performance from by.\n32:45 Comment: The.\n32:50 Comment: Dangerous to get the slightest.\n32:52 Comment: Whiff of gold.\n32:55 Comment: The opposition will be.\n32:57 Comment: Picking it out of the net.\n33:5 Comment: Aware of.\n33:7 Comment: Just where Miller was coming from.\n33:10 Comment: Thomas Muller is one all seven of his Bundesliga games against.\n33:13 Comment: No other player in the history of the Bundesliga has faced Berlin as often and maintained a 100 percent record.\n33:22 Comment: Manuel Neuer there.\n33:24 Comment: He's not lost to Berlin in 12 games but he certainly not won all of them.\n33:42 Comment: Very quickly back up on his feet.\n33:44 Comment: As.\n33:46 Comment: One the throw in.\n33:48 Comment: Galdino.\n33:49 Comment: Schwansteiger.\n33:51 Comment: Room on the other side water and Boateng is pushing forward Boateng is gone.\n33:55 Comment: For the shot.\n33:56 Comment: How he'd love to score against his old side I'm sure.\n34:0 Comment: He.\n34:2 Comment: Was.\n34:4 Comment: A.\n34:6 Comment: Very.\n34:7 Comment: Good.\n34:8 Comment: As I mentioned he played together with.\n34:10 Comment: The.\n34:12 Comment: Berlin coach.\n34:28 Comment: Fine of.\n34:29 Comment: Lost just one of their last 20.\n34:31 Comment: Saturday evening games.\n34:33 Comment: Three no loss.\n34:35 Comment: And.\n34:36 Comment: Three no loss.\n34:39 Comment: To.\n34:40 Comment: Dortmund.\n34:43 Comment: In.\n34:44 Comment: April last year.\n34:59 Comment: Shops was the target.\n35:1 Comment: Shell breads.\n35:3 Comment: Tidies things up.\n35:7 Comment: And.\n35:9 Comment: Just.\n35:10 Comment: Little bit.\n35:12 Comment: Too far behind the ball or the ball played too heavily for it.\n35:20 Comment: Berlin no doubt have a bad memory of their only ever.\n35:24 Comment: Saturday late kickoff against Bayern that was back in March 2012 they lost 6-0.\n35:37 Comment: I.\n35:38 Comment: Think.\n35:39 Comment: I.\n35:40 Comment: Think.\n35:41 Comment: I.\n35:42 Comment: Think.\n35:43 Comment: I.\n35:44 Comment: Think.\n35:45 Comment: I.\n35:46 Comment: Think.\n35:47 Comment: I.\n35:48 Comment: Think.\n35:49 Comment: I.\n35:50 Comment: Think.\n35:51 Comment: I.\n35:52 Comment: Think.\n35:53 Comment: I.\n35:54 Comment: Think.\n35:55 Comment: I.\n35:56 Comment: Think.\n35:57 Comment: I.\n35:58 Comment: Think.\n35:59 Comment: I.\n36:0 Comment: Think.\n36:1 Comment: I.\n36:2 Comment: Think.\n36:3 Comment: I.\n36:4 Comment: Think.\n36:5 Comment: I.\n36:6 Comment: Think.\n36:7 Comment: I.\n36:8 Comment: Think.\n36:19 Comment: 10 minutes to go to the break.\n36:35 Comment: But slowly creeping further forwards.\n36:50 Comment: Let's see how far up the pitch Dante and Boateng are.\n37:6 Comment: Boateng.\n37:15 Comment: Marikocic.\n37:18 Comment: Calou.\n37:25 Comment: McCarnick.\n37:28 Comment: Heads it out.\n37:31 Comment: Guardiola.\n37:36 Comment: I know he's only got 14 truly fit players.\n37:40 Comment: And he's thinking of the Dortmund game at the back of his mind.\n37:49 Comment: I thought this would be the sort of game when Claudio Pizarro might make an appearance.\n37:56 Comment: Paldadai actually scored once against Bayern.\n38:1 Comment: Michel Prietz there, the club manager.\n38:10 Comment: The club sporting director.\n38:18 Comment: Paldadai actually, according to a report in that Berlin newspaper, nearly joined Bayern back in 1999.\n38:28 Comment: Apparently his wife was on the phone talking to Uli Hoeneß as he was renegotiating a contract with Dieter Hoeneß.\n38:43 Comment: And he's got a bit of a problem with his wife.\n38:47 Comment: She's got a problem with him.\n38:50 Comment: As he was renegotiating a contract with Dieter Hoeneß.\n39:1 Comment: Warming up in Germany as spring's been quite pleasant so far.\n39:8 Comment: You can see the players.\n39:11 Comment: More than just a touch of sweat.\n39:13 Comment: That one bouncing straight to Stuttgart but he couldn't get his foot on it.\n39:20 Comment: Nico Schulz.\n39:23 Comment: Trying to get that ball off of Mitch Weiss but he's done ever so well.\n39:27 Comment: Galdino.\n39:33 Comment: That one too far ahead of the Swiss international.\n39:50 Comment: Needless to say, Paldai was offered an improved contract by Dieter Hoeneß and he stayed in Berlin.\n39:58 Comment: Just to bring that little story to a close.\n40:0 Comment: Five minutes to go.\n40:2 Comment: Still no score.\n40:15 Comment: Moller loses out.\n40:17 Comment: Mulder keeps it in.\n40:19 Comment: Kertso.\n40:39 Comment: Arndt-Bayern trying to lull Berlin to sleep.\n40:44 Comment: And then pick them off.\n40:46 Comment: As they get a little dozy.\n40:51 Comment: Loads of possession.\n40:54 Comment: But no real threat.\n41:14 Comment: James Boer.\n41:16 Comment: Straight to the feet of Mitch Weiss.\n41:30 Comment: I wouldn't like to have to count how many passes they've strung together without Berlin really getting hold of the ball.\n41:37 Comment: But it's been a few.\n41:38 Comment: It's been a few.\n41:49 Comment: Just evaded Lewandowski.\n41:52 Comment: And it just evaded Gertzer.\n41:55 Comment: Pekaric's come away with it.\n41:56 Comment: Chance maybe for Berlin to break.\n42:5 Comment: Weisser did just enough.\n42:7 Comment: To stop Pekaric.\n42:22 Comment: And Robert.\n42:26 Comment: Who was having the season of his life before another injury.\n42:33 Comment: Stopped him in his tracks.\n42:37 Comment: And it's in.\n42:47 Comment: Plamm-Hart.\n42:49 Comment: There's the signal.\n42:51 Comment: It's too long.\n42:57 Comment: Lahm.\n42:58 Comment: Forwards Bayern.\n43:0 Comment: Some breathing space.\n43:5 Comment: Lewandowski.\n43:21 Comment: Nicely done.\n43:23 Comment: Lahm.\n43:24 Comment: Nobody there.\n43:25 Comment: Haraguchi.\n43:27 Comment: Kalou.\n43:33 Comment: Manages to hold on to the ball.\n43:35 Comment: Plamm-Hart will push forward if he can.\n43:40 Comment: Could do with another yellow shirt.\n43:45 Comment: In the Bayern half.\n43:47 Comment: Otherwise they'll find themselves.\n43:51 Comment: They'll find themselves overswamped.\n43:54 Comment: By red and blue shirts.\n43:59 Comment: Just a minute to go.\n44:1 Comment: It's unlikely there'll be any time added on for stoppages because there really haven't been any.\n44:23 Comment: Haraguchi.\n44:24 Comment: The run from Pekaric.\n44:26 Comment: He was looking for at least a corner.\n44:29 Comment: It just didn't happen.\n44:30 Comment: He couldn't get his foot on the ball.\n44:37 Comment: Should maybe have tried it with the outside of the other foot.\n44:55 Comment: That's it.\n\nSecond Half:\n0:0 Comment: half time, they'll be quite happy if it finishes nil-nil.\n0:5 Comment: They're not completely away from danger.\n0:10 Comment: So, big moments for Zenan Kvots.\n0:23 Comment: Normally plays on the left sides.\n0:30 Comment: He's acquired from the reserve side of Bresimundschen Glanbach.\n0:49 Comment: Allegedly for just over a million euros that is.\n0:54 Comment: German-Turkish. Born in Bresimundschen Glanbach though.\n1:14 Comment: As I mentioned earlier, with so many players being out injured,\n1:17 Comment: this kind of a game is an excellent opportunity to give some of the younger players a little bit more experience.\n1:31 Comment: Top level.\n1:34 Comment: Because no doubt, even if they don't seal the title this weekend, Bayern will seal it next weekend or the weekend after.\n1:43 Comment: Such is the mathematics.\n1:53 Comment: German under 19.\n1:59 Comment: Sascha Berscher. The most ball contacts for Hertha Berlin in this half.\n2:6 Comment: Or in the first half, beg your pardon.\n2:8 Comment: That says something.\n2:12 Comment: Thiago.\n2:24 Comment: He's been a real boost to the team after his return from injury.\n2:29 Comment: By the tank.\n2:32 Comment: To the youngster.\n2:34 Comment: He'll be very keen to show what he's got.\n2:38 Comment: Offside flag up.\n2:57 Comment: Best attack in the Bundesliga.\n2:59 Comment: Not able to find the goal so far this evening.\n3:4 Comment: Calou plays the one-two with Stockham.\n3:11 Comment: Well done by Schalbreit.\n3:12 Comment: And a good cheat.\n3:13 Comment: He's gone for it.\n3:14 Comment: Only to have his shot blocked by Dante.\n3:20 Comment: Schweinsteiger.\n3:24 Comment: He's wanting the ball.\n3:25 Comment: Just keeps indicating it to his feet.\n3:27 Comment: Give it to me.\n3:34 Comment: He's out for 21 days after that Dortmund game.\n3:55 Comment: Very sportingly puts that out after it's...\n3:58 Comment: Schalbreit, I think you've got that straight in the face.\n4:9 Comment: That wasn't in the face at all.\n4:10 Comment: It was on the back of the head.\n4:11 Comment: But that hurts too.\n4:22 Comment: I'll give you a nasty thump.\n4:29 Comment: But...\n4:31 Comment: As a part of me thinks they should have just played on really.\n4:34 Comment: In the face.\n4:35 Comment: Yes, very gentlemanly, very sporting to put the ball out.\n4:38 Comment: But I think that was...\n4:41 Comment: Oversporting from Bayern.\n4:43 Comment: Just my personal opinion.\n5:29 Comment: Muller looking for the one-two with Lewandowski.\n5:32 Comment: Who's lost his footing.\n5:37 Comment: Nobody appealing for a penalty at all.\n5:41 Comment: Just lost the grip on his studs.\n5:58 Comment: Koot back to La.\n6:2 Comment: Koot will be very happy that he's had his first couple of touches of the ball.\n6:7 Comment: Very nearly.\n6:10 Comment: Skipping in.\n6:12 Comment: Nice near sides.\n6:29 Comment: It's not going to be a problem.\n6:33 Comment: Neuer takes the throw in himself.\n6:39 Comment: Some of the Bayern fans are amazed that Manuel Neuer knows how to take a throw in.\n6:47 Comment: Great applause.\n6:50 Comment: Not something you see every day of the week, I'll grant you.\n6:53 Comment: This is Rich Weiser when he's gone for the cheeky effort.\n6:57 Comment: Why not?\n7:3 Comment: Thomas Muller didn't look so impressed.\n7:21 Comment: Afreye and his assistants.\n7:23 Comment: Not wavering.\n7:27 Comment: Allowing play to continue despite the appeals from the Berlin team.\n7:32 Comment: Schweinsteiger.\n7:37 Comment: Koot.\n7:38 Comment: A little bit too much on that for Muller.\n7:58 Comment: Mulder judged that one.\n8:0 Comment: Just right.\n8:3 Comment: Flat park, long ball.\n8:7 Comment: Good cheat.\n8:10 Comment: Chasing.\n8:28 Comment: Interception from Stuka.\n8:32 Comment: Berlin outnumbered by Stuka.\n8:37 Comment: Getting a shot on target.\n8:42 Comment: Not particularly hard shots.\n8:45 Comment: Not difficult.\n8:47 Comment: For Neuer, but in the end the statistics will say he had a shot on goal.\n8:57 Comment: Schultz.\n9:4 Comment: Haraguchi slots it through.\n9:6 Comment: Flags down.\n9:7 Comment: Nico Schultz is onside.\n9:8 Comment: Can Berlin go 1-0 up?\n9:10 Comment: No, they can't because he's blown it.\n9:12 Comment: Nico Schultz won't get a better opportunity to put one past Manuel Neuer.\n9:19 Comment: Van Vaat.\n9:21 Comment: Perfectly timed pass from Haraguchi.\n9:23 Comment: Schultz possibly with too much time to think.\n9:26 Comment: He could hear Dante and Boateng thundering up behind him.\n9:34 Comment: And Neuer actually gets something on that.\n9:39 Comment: That is a fabulous save by Manuel Neuer.\n9:48 Comment: What a save.\n9:50 Comment: So fast.\n9:52 Comment: He missed it the first time around.\n9:57 Comment: So less Nico Schultz's fault.\n10:3 Comment: Than a grand save from Manuel Neuer.\n10:12 Comment: And really he's not had anything to do in this game.\n10:18 Comment: He stuck out his arm.\n10:19 Comment: Kept that one out.\n10:21 Comment: Nico Schultz has scored once so far this season in his 24 previous games.\n10:33 Comment: Possibly I was a little harsh on him but it was hard to see that Neuer had actually saved that.\n10:49 Comment: Good.\n10:51 Comment: Boateng.\n10:54 Comment: Might just have woken Bayern up a little bit.\n11:19 Comment: We'll see.\n11:25 Comment: Weiser thought about it.\n11:27 Comment: Thought about it again.\n11:32 Comment: Great run from Goetze that nobody saw.\n11:37 Comment: They've let Weiser have a little bit too much room.\n11:44 Comment: Berlin with everybody back behind the ball now.\n11:49 Comment: Lahm.\n11:56 Comment: Boateng.\n11:59 Comment: He's going to let the big cannon go but he also had to re-evaluate very quickly.\n12:5 Comment: Slip from Lahm.\n12:8 Comment: Still Bayern with it.\n12:11 Comment: Klotz.\n12:12 Comment: Schultz.\n12:16 Comment: Schultz comes, claims the ball.\n12:21 Comment: Nearly an hour into the game.\n12:26 Comment: Still no score.\n12:31 Comment: They came close.\n12:33 Comment: Berlin have got just a little bit more back in terms of possession.\n12:37 Comment: And they're having to tackle hard.\n12:42 Comment: Bayern still not looking as if they're really using any of their top gears.\n13:12 Comment: Schultz.\n13:21 Comment: Berlin playing it out.\n13:25 Comment: They've been pushing right up to the final whistle in recent games.\n13:29 Comment: They've managed to nick a number of late goals.\n13:34 Comment: That's a good effort.\n13:38 Comment: Nico Schultz trying to repay the favour to Haraguchi.\n13:43 Comment: Schultz.\n13:51 Comment: Berlin have scored a goal after the 80th minute in five of their last seven games.\n14:3 Comment: Klotz is gone.\n14:5 Comment: For the shot which was blocked.\n14:13 Comment: That's always a dream debut, isn't it?\n14:16 Comment: To come on and score in your first ever game.\n14:28 Comment: Brooks.\n14:43 Comment: Schultz.\n15:9 Comment: Bayern playing it cagey again.\n15:13 Comment: Slow build up.\n15:20 Comment: Waiting for that killer pass.\n15:28 Comment: Now Mugdoski will try and muscle his way through if he can.\n15:33 Comment: Muller.\n15:35 Comment: Muller and Götze were so close to pulling it off there.\n15:38 Comment: Götze managed to flick it back in Muller's direction.\n15:46 Comment: You get the feeling something's coming.\n15:53 Comment: Kurz.\n15:55 Comment: Lahm nearly took that with him.\n15:59 Comment: Borda.\n16:1 Comment: Schreinsteiger.\n16:2 Comment: Didn't get a call.\n16:4 Comment: Caught in possession.\n16:5 Comment: Kalou.\n16:9 Comment: Played in behind Haraguchi.\n16:12 Comment: Kurz.\n16:15 Comment: Lahm this time with the cross.\n16:16 Comment: That's better.\n16:17 Comment: Good header out by Sebastian Lanckamp.\n16:22 Comment: Schultz.\n16:24 Comment: Kalou.\n16:27 Comment: Haraguchi and Stokke.\n16:31 Comment: Stokke's first time ball.\n16:32 Comment: Back post too far away from Kalou.\n16:35 Comment: Salomon Kalou.\n16:39 Comment: Big Bayern in the Champions League final with Chelsea 2012.\n16:46 Comment: Earns himself a yellow card.\n16:51 Comment: It's his first of the season.\n17:0 Comment: More unnecessary cards.\n17:5 Comment: You won't see this weekend I'm sure.\n17:18 Comment: Plenty of standing around waiting for the ball going on on this near side.\n17:24 Comment: Well attacked.\n17:26 Comment: There's Kurt as usual since he's come on.\n17:29 Comment: He's taken up...\n17:33 Comment: ...camp in that corner.\n17:36 Comment: He's got a good shot.\n17:41 Comment: He seemed to just be waiting for service there.\n17:44 Comment: Götze, Muller, Lewandowski.\n17:51 Comment: It's gone all the way over the top.\n17:53 Comment: Kurz.\n17:55 Comment: Decided that discretion was the better part of valour there and pulled back as Bursche.\n18:0 Comment: Game screaming in.\n18:5 Comment: Another corner.\n18:8 Comment: For the hosts.\n18:21 Comment: Oh he's fumbled that.\n18:25 Comment: Schweinsteiger's follow up.\n18:29 Comment: Was also...\n18:31 Comment: ...not the greatest.\n18:35 Comment: They feel very much on...\n18:38 Comment: ...running on half flame today.\n18:44 Comment: Red and blue shirts.\n18:49 Comment: Economy drive, whatever you want to call it.\n19:5 Comment: Schweinsteiger's effort.\n19:11 Comment: The yellow cards for...\n19:14 Comment: ...Kaluuk.\n19:21 Comment: Silly yellow card really.\n19:30 Comment: Well played.\n19:35 Comment: Marcel and Jiang.\n19:38 Comment: On the touchline.\n19:40 Comment: Looks as if he'll replace...\n19:43 Comment: ...Kaluuk.\n19:53 Comment: A bit of a drive spell.\n19:55 Comment: Only one goal in his last ten...\n19:59 Comment: ...Bundesliga games.\n20:1 Comment: And it's been six since he scored that goal.\n20:3 Comment: Six Bundesliga games.\n20:6 Comment: Thiago's also about to come on as well.\n20:14 Comment: First, the ball has to go out of play before any substitutions can be made.\n20:27 Comment: Referee wants to make no substitutions now.\n20:34 Comment: It is indeed Kaluuk that...\n20:38 Comment: ...makes way...\n20:40 Comment: ...for Marcel and Jiang.\n20:50 Comment: Friendly hug for Jerome Boateng on his way out.\n21:4 Comment: Jiang...\n21:6 Comment: ...comes on.\n21:9 Comment: Thomas Muller...\n21:12 Comment: ...is...\n21:14 Comment: ...subbed off Thiago Alcantara.\n21:18 Comment: But I'm fairly sure that's got to do with the upcoming...\n21:22 Comment: ...semi-final against Dortmund.\n21:29 Comment: Muller didn't look too happy about being substituted.\n21:34 Comment: Didn't look unhappy.\n21:38 Comment: Just had that...\n21:41 Comment: ...feeling that he would have preferred to stay on the pitch.\n21:45 Comment: Lewandowski...\n21:47 Comment: ...needed too long to think about what he was going to do with that.\n22:3 Comment: Boateng...\n22:5 Comment: ...he'll drive one.\n22:7 Comment: Kicks it down, straight into the keeper's arms though.\n22:15 Comment: Sascha Bursche has been at Berlin since 2002.\n22:25 Comment: They will have played together...\n22:27 Comment: ...on more than one occasion.\n22:28 Comment: Boateng and he.\n22:34 Comment: Boateng and him.\n22:37 Comment: Foul.\n22:42 Comment: Marcel and Jiang.\n22:45 Comment: Originally from Cologne.\n22:47 Comment: Moved to Gladbach, then Augsburg and...\n22:50 Comment: ...has ended up in Berlin.\n23:2 Comment: Platt and Hart.\n23:5 Comment: And...\n23:7 Comment: ...they've got a good run.\n23:10 Comment: They've got a good run.\n23:14 Comment: Platt and Hart.\n23:19 Comment: It's very long...\n23:21 Comment: ...and very over-hit.\n23:32 Comment: I get the feeling that...\n23:33 Comment: ...Dante...\n23:37 Comment: ...said that they'd trained well.\n23:40 Comment: Wants to see that in the game.\n23:41 Comment: But a draw would be counted as a success...\n23:44 Comment: ...against...\n23:47 Comment: ...what is probably the best club side in the world at the moment.\n24:12 Comment: They're very aware of where Jiang was.\n24:21 Comment: Fresh set of legs.\n24:41 Comment: Tiago.\n24:54 Comment: Cologne slipped.\n24:57 Comment: Udo clears up.\n25:4 Comment: Jens Haegeler...\n25:6 Comment: ...getting ready.\n25:11 Comment: Berlin have got some difficult games coming up themselves.\n25:14 Comment: Gladbach at home next time out.\n25:17 Comment: And away at Dortmund.\n25:22 Comment: This run of three games, they won't be expecting too many points.\n25:27 Comment: If they can hold on for a draw here.\n25:33 Comment: The whistle's gone.\n25:34 Comment: Tiago leapt in there with his elbow up.\n25:42 Comment: Almost contact. Let's have another look.\n25:45 Comment: Just caught him with the shoulder.\n25:48 Comment: That's enough for a foul.\n25:54 Comment: There is Jens Haegeler.\n25:59 Comment: Another player who...\n26:3 Comment: ...started his career in Cologne.\n26:11 Comment: He's run all the way to Haraguchi.\n26:41 Comment: Jiang hassling away, but to no avail.\n27:5 Comment: Kurtz are running out of pitch.\n27:8 Comment: No substitution can be made.\n27:12 Comment: Haegeler.\n27:14 Comment: Come on for Valentin Stuka.\n27:17 Comment: Scored for Basel against Bayern in the Champions League a couple of seasons back.\n27:29 Comment: Got himself a couple of goals recently.\n27:38 Comment: Haegeler.\n27:39 Comment: Four yellow cards for the season so far.\n28:10 Comment: Haegeler.\n28:31 Comment: Nicely done by Pekaric.\n28:37 Comment: Haegeler.\n28:39 Comment: First attempts with the ball.\n28:42 Comment: Slightly behind the run of play.\n28:48 Comment: Bayern have won nine of their last ten Bundesliga games.\n28:56 Comment: Are they going to change that slightly?\n28:58 Comment: They do seem to win at home nearly every time.\n29:2 Comment: When they don't win...\n29:5 Comment: ...it seems kind of strange.\n29:9 Comment: Haegeler.\n29:15 Comment: Well attacked.\n29:17 Comment: And there's...\n29:19 Comment: ...just enough on that to keep it away from Lewandowski.\n29:28 Comment: 2-0 loss to Gladbach on matchday 26.\n29:34 Comment: Denting the...\n29:36 Comment: ...14 wins and one draw record.\n29:38 Comment: Another substitution.\n29:40 Comment: More legs being saved...\n29:43 Comment: ...for the game against Dortmund.\n29:48 Comment: Claudio Pizarro.\n29:52 Comment: Coming on for...\n29:54 Comment: ...Mario Götze.\n29:59 Comment: Pizarro.\n30:5 Comment: Always good for a surprise.\n30:9 Comment: Lewandowski.\n30:12 Comment: Lewandowski will get there first.\n30:13 Comment: He's fairly isolated so he'll have to wait for help.\n30:16 Comment: Thiago's the...\n30:18 Comment: ...helper as it arrives.\n30:20 Comment: Gershick came and then didn't want it.\n30:23 Comment: Berlin caught in two minds.\n30:27 Comment: That was well controlled by Boateng.\n30:35 Comment: Lewandowski.\n30:38 Comment: Another corner.\n30:46 Comment: 15 minutes to play.\n30:49 Comment: 15 minutes...\n30:51 Comment: ...for Berlin...\n30:53 Comment: ...to avoid...\n30:56 Comment: ...coming away with nothing.\n31:4 Comment: Good rise, good save!\n31:6 Comment: Lewandowski...\n31:8 Comment: ...put his full weight of his head behind that one.\n31:12 Comment: As he smacked it in the direction of goal.\n31:14 Comment: But a good save from Sascha Bershens.\n31:18 Comment: He'll be very pleased with that one.\n31:19 Comment: He won't be so pleased...\n31:21 Comment: ...that Lewandowski was allowed so much room.\n31:26 Comment: That follow-up from...\n31:31 Comment: ...Schweinsteiger.\n31:35 Comment: That was a great header.\n31:40 Comment: Got so much...\n31:43 Comment: ...air on him.\n31:45 Comment: Lewandowski...\n31:48 Comment: ...timed his jump to perfection.\n31:54 Comment: A little knock-on for Nico Schulz.\n32:0 Comment: Very good, she's bought.\n32:2 Comment: And Diang is in the box at the back.\n32:5 Comment: Shell Breds.\n32:7 Comment: Haraguchi just about keeping hold of the ball.\n32:14 Comment: And Diang now. He'll have a go, why not?\n32:19 Comment: Again, a shot on target.\n32:21 Comment: Not really bothering Manuel Neuer.\n32:24 Comment: Thiago.\n32:25 Comment: One thing Bayern can't afford at the moment is any more injuries.\n32:30 Comment: Barstube looks to be out of the set.\n32:35 Comment: Until next season.\n32:42 Comment: It's a long road back...\n32:45 Comment: ...for Alaba as well.\n32:49 Comment: And it's a long road back...\n32:52 Comment: ...for Alaba as well.\n32:55 Comment: And it's a long road back...\n32:57 Comment: ...for Alaba as well.\n33:2 Comment: Pizarro.\n33:6 Comment: Pushing in front of Lewandowski almost.\n33:10 Comment: Boateng.\n33:12 Comment: There's the header to the back post!\n33:16 Comment: The header from Schweinsteiger.\n33:19 Comment: He scored a few goals with his head recently.\n33:24 Comment: That was close.\n33:32 Comment: Closest we've come so far, Thiago.\n33:34 Comment: Thiago.\n33:49 Comment: Boateng.\n33:50 Comment: Pizarro.\n33:52 Comment: Looking keen on a run of some description.\n33:55 Comment: Just needs the ball playing into him.\n33:58 Comment: This is Thiago.\n34:2 Comment: Flattened hands.\n34:4 Comment: That one into the stratosphere.\n34:6 Comment: Great control when the ball comes down, Mitchell.\n34:9 Comment: That's not the first time he's done that today.\n34:11 Comment: He's still going, the youngster.\n34:13 Comment: Great cut back. Must be!\n34:14 Comment: He is!\n34:16 Comment: Schweinsteiger scores!\n34:18 Comment: Deadlock broken.\n34:20 Comment: Brilliant work from Mitchell Weiser.\n34:22 Comment: Picks out his man at the back of the box.\n34:26 Comment: And that man is Bastian Schweinsteiger.\n34:31 Comment: And he clatters it home.\n34:35 Comment: What a great takedown.\n34:36 Comment: Great control from Mitch Weiser.\n34:38 Comment: He wriggles away from the Berlin defenders.\n34:41 Comment: Cuts it back.\n34:43 Comment: And it's the simplest of jobs\n34:46 Comment: for Schweinsteiger to direct that one right into the corner.\n34:51 Comment: No chance for Sascha Bershens.\n34:59 Comment: And the 0-0 draw is avoided.\n35:5 Comment: Bastian Schweinsteiger.\n35:12 Comment: Lars scores.\n35:15 Comment: Against Kahn.\n35:22 Comment: Four games ago.\n35:27 Comment: And if it stays like this...\n35:34 Comment: If Gladbach beat Wolfsburg tomorrow...\n35:41 Comment: Bayern will be champions.\n35:54 Comment: It was a goal feast here.\n35:57 Comment: Midweek.\n36:0 Comment: It's been Spartan fare this evening.\n36:4 Comment: Kahn.\n36:12 Comment: Berlin came so close to scoring.\n36:14 Comment: With Niko Schulz.\n36:20 Comment: And they were denied.\n36:24 Comment: But a fine save from Neuer.\n36:28 Comment: And that was very well done\n36:30 Comment: by Mitchel Weiser.\n36:34 Comment: He's a very happy man when he scores.\n37:2 Comment: It's the third assist of the season for Mitch Weiser.\n37:6 Comment: Substitution Sandro Wagner.\n37:11 Comment: Coming on in the stadium where he got his Bundesliga debut.\n37:20 Comment: Ex-player out of the Bayern school, Bayern Academy.\n37:31 Comment: Flag up for offside.\n37:42 Comment: Maraduchi continuing, avoiding the yellow card though.\n37:53 Comment: Ball played just a fraction too late, the referee's assistant.\n37:57 Comment: Got the flag up straight away, he says he couldn't hear.\n38:12 Comment: The way the fans are singing now, hardly surprising.\n38:16 Comment: So possession around where it was.\n38:18 Comment: Berlin having some shots as I said on target.\n38:21 Comment: But were they any good is the question.\n38:26 Comment: Majoritatively they were half shots, weak shots in the direction of the goal.\n38:32 Comment: Rather than anything that was going to test.\n38:36 Comment: Manuel Neuer, free kick for Schweinsteiger.\n38:55 Comment: Very cheeky from Manuel Neuer.\n39:0 Comment: Nearly lost the ball along with his footing.\n39:8 Comment: How many times have we seen that this season when he's done that?\n39:14 Comment: Earlier in his career at Schalke he's been caught a couple of times with doing that sort of thing.\n39:21 Comment: But then I think he's built up a wealth of credit over the years.\n39:30 Comment: One like the one he stopped this evening, Philipp Lahm.\n39:35 Comment: It's all about a shot there, the captain.\n39:39 Comment: Philipp Lahm's not one for the limelight really.\n39:50 Comment: The pitch has been a little bit slippy this evening.\n39:55 Comment: Quite a few players have had trouble.\n40:6 Comment: Borutse gets to get rid of that one quickly.\n40:9 Comment: Lewandowski shovels it off to Mitch Weiser.\n40:12 Comment: Pizarro, he's got it.\n40:16 Comment: There's a tug.\n40:22 Comment: Here you go, pulling Lahm back quite distinctly.\n40:31 Comment: He's got it.\n40:51 Comment: As I mentioned right at the start of the game, if Bayern win today...\n40:58 Comment: They've basically done it because the goal difference is so extreme.\n41:3 Comment: They'd have to lose every game by about five goals.\n41:7 Comment: That's remaining.\n41:10 Comment: Which we all know is not going to happen.\n41:12 Comment: So a win today and Bayern can basically sleep easy in their beds.\n41:18 Comment: Knowing that they have won their 25th title.\n41:25 Comment: That is well won by Boateng.\n41:27 Comment: Threads the ball through.\n41:28 Comment: Lewandowski.\n41:31 Comment: You'd have to put your house on him.\n41:33 Comment: Putting that one at least in a difficult place for Borussia to get.\n41:38 Comment: He looks back at the pitch.\n41:44 Comment: What a good shot.\n41:47 Comment: Berlin not out of this game yet.\n41:49 Comment: A little bit of luck.\n41:50 Comment: They might just wriggle their way to a point.\n41:53 Comment: Sandro Wagner, how he'd love to score against his old team.\n42:7 Comment: If memory serves, he did score one goal for Bayern before moving on.\n42:37 Comment: He's got a second if he can wriggle his way through.\n42:48 Comment: Good stop.\n42:49 Comment: They haven't cleared it yet.\n42:51 Comment: Lewandowski's in there.\n42:52 Comment: Platt and Hart though.\n42:57 Comment: Finally makes good on the clearance.\n42:59 Comment: Hegel.\n43:1 Comment: Wagner.\n43:3 Comment: Ball still in play.\n43:7 Comment: No, it's not.\n43:20 Comment: Just checking back.\n43:22 Comment: Wagner played eight games for Bayern.\n43:38 Comment: He scored for them in the Liga pool, Karl.\n43:42 Comment: It wasn't in the league.\n43:52 Comment: So now we all know.\n44:7 Comment: Given away.\n44:10 Comment: Jungweiser to Lahm.\n44:12 Comment: Schweinsteiger and Lahm again.\n44:26 Comment: They all let it run.\n44:30 Comment: Anthony Brooks gets it back to his keeper.\n44:38 Comment: Dante.\n44:41 Comment: A little too hard on the challenge.\n44:46 Comment: Hegel crumples.\n44:52 Comment: There'll be two minutes of time added on.\n44:55 Comment: If Berlin are going to salvage something.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "On a sunny evening at the Allianz Arena, Bayern Munich welcomed Hertha Berlin for an intriguing Bundesliga clash. Given Bayern's injury-stricken squad, there were adjustments and notable absences for this fixture, with key players such as Alaba, Badstuber, Benatia, Martinez, Ribéry, and Robben all missing from the starting lineup. It was a rare composition for Bayern's team, featuring only two non-German players, Lewandowski and Dante, reminiscent of their configuration from a 1999 match against Freiburg.\n\nFrom the first whistle, Bayern Munich began the game with an aggressive approach, pushing Hertha Berlin back into their half. Despite the missing stars, the team set their sights firmly on securing the Bundesliga title, with a win bringing them tantalizingly close. A victory here, combined with a Wolfsburg loss the following day, would officially secure Bayern's 25th league championship.\n\nEarly in the first half, the game saw some glimpses of skillful play, particularly from Boateng and Lewandowski, whose excellent interplay almost brought about an early breakthrough. Berlin's defensive line was, however, determined and repelled waves of Bayern's attacks. Schalke's Julian Schieber and Ben Hatira, both dealing with injuries, also impacted Hertha Berlin's roster for the night.\n\nAs the minutes ticked by, Hertha Berlin sought opportunities to exploit any gaps left by Bayern's three-man defense. A noteworthy chance came when Valentin Stocker found himself through on goal after an inch-perfect ball from Plattenhardt. This almost resulted in the opening goal for the visitors, but Bayern's tight defense managed to hold firm. Schalke's young Nikolai Schulz particularly showed potential, swinging in crosses and pushing high up alongside his midfield teammates.\n\nBayern maintained their dominance in possession, piling up passes and controlling the tempo of the game. However, breaking through Berlin's resolute defense proved to be a challenging task. Dante's headed clearance from a corner early in the match showed just how carefully Bayern had to defend against Berlin's counters.\n\nDespite their extensive ball possession, Bayern's efforts in the first half were frequently met with sturdy defensive work by Berlin's backline, spearheaded by Sebastian Langkamp and Thorsten Heft. Lewandowski’s interplay with Thomas Müller and Philip Lahm almost yielded results, but final strikes eluded them as Berlin kept everyone tightly marked. Random holding calls and sheer effort by the midfielders like Haraguchi contributed to frustrating Bayern further.\n\nStocker, replacing the injured Schieber, continued to press Bayern's defense, with another significant chance arriving mid-first-half, when Kalou's run almost breached Bayern's fortress. Yet again, they found themselves unable to capitalize fully, thanks to swift interventions by Boateng and Neuer's positioning, which prevented any slip-ups.\n\nBy half-time, fans witnessed a tactical chess game, with Bayern's relentless possession-holding against Berlin's counter-attacking attempts. The scoreboard, however, remained untouched as the teams went in 0-0 at the interval.\n\nAs the second half commenced, Bayern Munich turned up the heat, aware that they needed a critical win to edge closer to the coveted title. New introductions added fresh legs, and Zenan Kurt, hoping to prove his value, joined the proceedings. Both teams seemed rejuvenated after the break, pushing the game to a more physical crescendo. Hertha's counter-attacks didn’t relent either, with Haraguchi and Plattenhardt coordinating well to challenge Bayern’s backline. Their best chance of the evening came when Schulz, finding space, was well-set for a strike only to find Neuer making an extraordinary save, decisively keeping the visitors at bay.\n\nBayern persisted in their pursuit of a goal with relentless attacks. Each progressive minute saw Bayern making calculated passes and positioning, with Mitchell Weiser making a standout appearance. His fierce runs and precise control became a thorn in Berlin's defensive side. As the clock ticked towards the final quarter of the game, Bayern finally cracked Berlin’s steadfast defense.\n\nMitchell Weiser showcased his dribbling prowess and tactical intelligence by cutting inside from the right wing, evading Berlin's challenges. His measured cross from the right found Bastian Schweinsteiger, who, with clinical precision, smashed the ball low into the net at the far post, leaving Sascha Bursche no chance to react. The crowd erupted in jubilation as Bayern Munich finally took a deserved 1-0 lead, breaking the deadlock after intense tactical exchanges.\n\nThe goal was a testament to Bayern's consistent pressure and probing throughout the match. The visitors, who had defended stoutly for long breaks, now faced the daunting task of equalizing to salvage a point. Nelson Weiser earned plaudits for his assist, accentuating his role in the absence of seasoned players on the field.\n\nWith the score in their favor, Bayern adapted a slightly conservative approach, maintaining possession and making strategic substitutions to preserve energy for the upcoming DFB-Pokal semi-final against Borussia Dortmund. Thomas Muller made way for Thiago Alcantara, who contributed to controlling the midfield tempo and ensuring defensive solidity.\n\nHertha Berlin, not giving up, continued to search for an equalizer with last-ditch efforts, bringing on fresh legs to fuel their attack. Sandro Wagner, on as a substitute, added some impetus upfront but couldn’t break through Bayern’s composed defense. \n\nManuel Neuer's display in goal remained impeccable, highlighted by his remarkable save earlier, which clearly set the tone for a determined defensive effort. The match saw Bayern utilising their squad depth effectively, with players like Pizarro adding experience and calmness in the closing stages.\n\nAs the final whistle approached, Bayern's defense held firm, maintaining their slender lead. The Allianz Arena buzzed with anticipation, knowing the implications of this match on the league standings.\n\nIn summary, Bayern Munich's 1-0 victory epitomized tactical discipline, relentless pressure, and intelligent substitutions. Despite missing key players, their dominance, marked by Schweinsteiger's decisive goal and Neuer's spectacular goalkeeping, underscored their credentials as league leaders. Hertha Berlin’s gritty performance, though falling short, deserves recognition for pushing Bayern to their limits. This win brings Bayern Munich on the cusp of their 25th Bundesliga title, a testament to their consistent brilliance throughout the season."
}