{
    "segments": {
        "0": [
            30.0,
            60.0,
            "Le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le match est en cours, le"
        ],
        "1": [
            60.0,
            84.76,
            "match est en cours, le match est en cours, le match est en cours, le match est en cours,"
        ],
        "2": [
            84.76,
            91.12,
            "Croatie. Marquinhos, Diago Mota."
        ],
        "3": [
            93.6,
            96.4,
            "Ah oui les stats qui s'enchaînent avec le nombre de ballons touchés dans la"
        ],
        "4": [
            96.4,
            100.24,
            "surface adverse. Un seul ballon touché par les Lyonnais dans la surface adverse"
        ],
        "5": [
            100.24,
            103.16,
            "en première période."
        ],
        "6": [
            104.6,
            108.0,
            "Il serait intéressant de voir si les quatre joueurs offensifs lyonnais dont"
        ],
        "7": [
            108.0,
            112.6,
            "on parlait tout à l'heure ont la capacité de course pour"
        ],
        "8": [
            112.6,
            116.16,
            "mettre les parisiens sous pression. C'est pas certain, je suis pas sûr"
        ],
        "9": [
            116.16,
            122.28,
            "que Fekir, Valbuena, Lacazette, Guézal soient en mesure de mettre cette"
        ],
        "10": [
            122.28,
            126.28,
            "défense parisienne en danger."
        ],
        "11": [
            126.36,
            131.08,
            "Il faut au moins essayer Paul. Oui en tout cas ça force Diago Silva et Marquinhos"
        ],
        "12": [
            131.08,
            136.56,
            "à allonger donc à changer les premières options."
        ],
        "13": [
            143.6,
            148.8,
            "Michel Orias qui fait les comptes, qui sait que"
        ],
        "14": [
            148.8,
            152.4,
            "avant cette journée son équipe était à 10 points de Nice."
        ],
        "15": [
            152.4,
            156.84,
            "Que les Nice soient pris un point, que les Monégasques en ont pris 3, que les"
        ],
        "16": [
            156.84,
            159.92,
            "parisiens pourraient en prendre 3 eux aussi. Raphaël, Raphaël qui a déposé"
        ],
        "17": [
            159.92,
            164.36,
            "Maxwell. La frappe de Raphaël sur le poteau, la tentative d'erreur de"
        ],
        "18": [
            164.36,
            169.52,
            "Mathieu Valbuena. Et le but de Mathieu Valbuena qui relance complètement ce match."
        ],
        "19": [
            169.52,
            176.52,
            "Le résultat modifie totalement la table. C'est venu de Raphaël, le foutif sur le but parisien tout à l'heure."
        ],
        "20": [
            176.52,
            182.52,
            "Qui là s'est récupéré en allant dans un decklock magnifique. Un partout entre Lyon et Paris Saint-Germain."
        ],
        "21": [
            185.52,
            189.52,
            "C'est vrai que ça peut tout changer et ça va tout changer."
        ],
        "22": [
            189.52,
            195.52,
            "Et il a retrouvé le sourire Jean-Michel Olas. C'est parti de Rachid Guézal."
        ],
        "23": [
            195.52,
            199.52,
            "Il faut se relaxer dès le départ. Maxime Guenalon qui va trouver Raphaël."
        ],
        "24": [
            199.52,
            202.52,
            "Raphaël qui là embrouille Maxwell. La frappe pied gauche de Raphaël."
        ],
        "25": [
            202.52,
            209.52,
            "Les somptueuses. Et Mathieu Valbuena qui n'est plus marqué en Ligue 1 depuis plus d'un an."
        ],
        "26": [
            209.52,
            214.52,
            "Un an après, Mathieu Valbuena retrouve le chemin défilé dans notre championnat."
        ],
        "27": [
            214.52,
            220.52,
            "Quelques secondes après son entrée en jeu, il remet Lyon au niveau du Paris Saint-Germain."
        ],
        "28": [
            221.52,
            225.52,
            "Vous avez parlé de Guézal au départ de l'action qui fait une foule fabuleuse devant le ballon."
        ],
        "29": [
            229.52,
            231.52,
            "Mais là c'est vrai que c'est pas la même du coup."
        ],
        "30": [
            231.52,
            235.52,
            "Valbuena, la casette. Il doit y avoir deux matchs pour le prix d'un."
        ],
        "31": [
            235.52,
            240.52,
            "Le ballon de Guézal, Bernabé Fekir, Martínez qui va concéder la touche."
        ],
        "32": [
            240.52,
            246.52,
            "Et c'est vrai évidemment que l'ambiance également a changé du tout au tout dans le parc Ouelles."
        ],
        "33": [
            247.52,
            251.52,
            "Guézal, Valbuena, Fekir."
        ],
        "34": [
            252.52,
            256.52,
            "Vous me disiez à la pause Paul, il n'y a pas assez de qualité technique dans cette équipe lyonnaise."
        ],
        "35": [
            256.52,
            259.52,
            "Mais là elle est revenue avec Valbuena, avec Fekir."
        ],
        "36": [
            259.52,
            263.52,
            "Attention à cette sortie d'Areola. Le ballon pour Arsene Wenger."
        ],
        "37": [
            263.52,
            267.52,
            "Et c'est Merati qui l'empêche d'aller en quarte-promise."
        ],
        "38": [
            267.52,
            271.52,
            "Mais là il faut le match, il faut faire Lyon. Ils vont chercher Paris, les embêtes."
        ],
        "39": [
            271.52,
            274.52,
            "Et la réponse du Paris Saint-Germain avec Yatem Ben Arfa."
        ],
        "40": [
            275.52,
            280.52,
            "Ils ont laissé manger tout cru les parisiens. Ils en ont vu d'autres. Ben Arfa, Verratti."
        ],
        "41": [
            283.52,
            288.52,
            "C'était vers Matuidi, ça va arriver sur Lucas. Le centre de Lucas."
        ],
        "42": [
            289.52,
            293.52,
            "C'est Marco Verratti qui a été très près de reprendre ce ballon. Yatem Ben Arfa."
        ],
        "43": [
            293.52,
            298.52,
            "Yatem Ben Arfa encore face à Makhoulanga et Livoy qui défend solidement."
        ],
        "44": [
            298.52,
            302.52,
            "Il va lui mieux Verratti que Cavani sur ce coup là. Pour les Lyonnais."
        ],
        "45": [
            305.52,
            309.52,
            "C'est vrai, le centre était bon pourtant de Lucas."
        ],
        "46": [
            315.52,
            321.52,
            "Matuidi, Maxwell, Raphaël. Le ballon contré par M. Buquet."
        ],
        "47": [
            321.52,
            325.52,
            "Verratti, Yacabic qui le ressort. Alexandre Lacazette."
        ],
        "48": [
            326.52,
            328.52,
            "Qui ne trouvera pas Corentin Tolisso."
        ],
        "49": [
            329.52,
            331.52,
            "Voilà des joueurs qui doivent eux élever leur niveau."
        ],
        "50": [
            331.52,
            335.52,
            "Il y a les entrants, il y a ceux qui étaient sur le terrain et qui doivent se démultiplier."
        ],
        "51": [
            335.52,
            340.52,
            "On pense en particulier au duo Tolisso-Lacazette qui porte aussi souvent l'Olympique."
        ],
        "52": [
            340.52,
            345.52,
            "Le centre dorier contré par Mathieu Valbuena qui n'oublie pas les tâches défensives."
        ],
        "53": [
            345.52,
            348.52,
            "C'est Verratti sur le plan technique qui relance un peu Paris."
        ],
        "54": [
            349.52,
            352.52,
            "Réola qui fait une vraie faute de main sur cette action."
        ],
        "55": [
            352.52,
            355.52,
            "Regardez, là c'est M. Buquet qui a gêné Lacazette."
        ],
        "56": [
            355.52,
            358.52,
            "C'est ce qui a permis à Verratti de revenir sans l'arbitre."
        ],
        "57": [
            358.52,
            362.52,
            "Est-ce que Lacazette n'aurait pas été au bout de cette action-là ?"
        ],
        "58": [
            366.52,
            369.52,
            "Il y a le bazar sur les corners, les lieux nets ne sont pas organisés."
        ],
        "59": [
            370.52,
            373.52,
            "Tolisso qui a laissé partir."
        ],
        "60": [
            373.52,
            375.52,
            "Attention !"
        ],
        "61": [
            375.52,
            377.52,
            "Matuidi, M. Buquet qui remet le ballon plein axe."
        ],
        "62": [
            377.52,
            380.52,
            "Anthony Lopez qui s'en saisit. Il a failli le rendre à un Parisien."
        ],
        "63": [
            381.52,
            384.52,
            "Il y a Thiago Mota qui rodait dans les 5,50 m."
        ],
        "64": [
            393.52,
            396.52,
            "Zoukir, Guizal, Buenalong."
        ],
        "65": [
            397.52,
            400.52,
            "Là il y a des genres techniques à côté."
        ],
        "66": [
            401.52,
            404.52,
            "Tolisso, Valbuena."
        ],
        "67": [
            410.52,
            413.52,
            "C'est déjà presque un exploit de mettre un but au PSG en ce moment."
        ],
        "68": [
            413.52,
            418.52,
            "Il est resté sur 4 matchs en sécurité sans prendre de but dans notre championnat."
        ],
        "69": [
            420.52,
            423.52,
            "Raphaël, le dernier joueur à avoir mis un but au PSG."
        ],
        "70": [
            423.52,
            426.52,
            "C'était l'ancien Alou Diara, ancien lyonnais d'ailleurs."
        ],
        "71": [
            430.52,
            435.52,
            "Raphaël qui a fait un super contrôle orienté pour accélérer devant Maxwell."
        ],
        "72": [
            436.52,
            439.52,
            "Tolisso, Lacazette, Guizal."
        ],
        "73": [
            440.52,
            443.52,
            "Guizal qui dépose Thiago Mota."
        ],
        "74": [
            443.52,
            446.52,
            "Guizal qui insiste. La frappe de Guizal est contrée."
        ],
        "75": [
            446.52,
            449.52,
            "C'est quand même assez incroyable comment une équipe peut changer de visage."
        ],
        "76": [
            449.52,
            452.52,
            "Paul Le Gouen en une pauserie et deux changements."
        ],
        "77": [
            452.52,
            454.52,
            "C'est vrai que c'est spectaculaire."
        ],
        "78": [
            454.52,
            457.52,
            "Après, il y a 7 minutes de jouée durant cette deuxième mi-temps."
        ],
        "79": [
            457.52,
            460.52,
            "Il faut qu'ils arrivent à maintenir cette intensité les lyonnais."
        ],
        "80": [
            460.52,
            462.52,
            "Les Parisiens vont raccomander."
        ],
        "81": [
            463.52,
            467.52,
            "Avec Lucas, avec Serge Aurier qui est lancé sur un pelot."
        ],
        "82": [
            467.52,
            469.52,
            "Pour le latéral ivoirien."
        ],
        "83": [
            470.52,
            473.52,
            "Le fait de jouer à 4-20 comme ils ont fait d'entrée de masse a posé un problème."
        ],
        "84": [
            473.52,
            475.52,
            "C'est Paris qui ne s'est pas adapté de suite non plus."
        ],
        "85": [
            475.52,
            481.52,
            "Ils ont eu du mal à lire de suite le jeu."
        ],
        "86": [
            481.52,
            483.52,
            "Ça a été vite."
        ],
        "87": [
            483.52,
            486.52,
            "Les lyonnais se sont lancés dans la bagarre à fond."
        ],
        "88": [
            486.52,
            488.52,
            "Ils ont donné beaucoup de bonheur à Hugo."
        ],
        "89": [
            488.52,
            491.52,
            "Ce petit garçon qui accompagnait Cyril Hanouna."
        ],
        "90": [
            491.52,
            493.52,
            "Il n'est pas malade du tout."
        ],
        "91": [
            493.52,
            495.52,
            "Je ne sais pas où j'ai inventé ça."
        ],
        "92": [
            495.52,
            497.52,
            "Il est en pleine forme le petit Hugo."
        ],
        "93": [
            497.52,
            499.52,
            "Il était juste là pour réaliser le rêve de donner le coup d'angoisse à Anne."
        ],
        "94": [
            499.52,
            501.52,
            "Un match avec Cyril Hanouna."
        ],
        "95": [
            501.52,
            503.52,
            "Nabil Fekir."
        ],
        "96": [
            503.52,
            505.52,
            "Rachid Guézal."
        ],
        "97": [
            505.52,
            507.52,
            "Mathieu Balbuena."
        ],
        "98": [
            507.52,
            509.52,
            "Corentin Tolisso."
        ],
        "99": [
            509.52,
            511.52,
            "La montée de Jérémy Morel."
        ],
        "100": [
            511.52,
            513.52,
            "Et la casette qui vient le couper."
        ],
        "101": [
            513.52,
            515.52,
            "Ça n'est pas cadré."
        ],
        "102": [
            515.52,
            517.52,
            "C'est dans le petit filet."
        ],
        "103": [
            517.52,
            519.52,
            "On a cru au but d'un balle."
        ],
        "104": [
            519.52,
            521.52,
            "Un très bon mouvement à côté des lyonnais."
        ],
        "105": [
            521.52,
            525.52,
            "Avec la casette qui se présente bien dans le dos de Marc Inos."
        ],
        "106": [
            525.52,
            531.52,
            "C'est tellement vrai qu'ils ont fait plus en 8-9 minutes qu'en une mi-temps."
        ],
        "107": [
            535.52,
            537.52,
            "Ils se sont surtout trompés pendant 45 minutes."
        ],
        "108": [
            537.52,
            539.52,
            "Par rapport à Paris et leur jeu."
        ],
        "109": [
            539.52,
            543.52,
            "Vous avez croisé avec moi tout à l'heure Bruno Genesio."
        ],
        "110": [
            543.52,
            545.52,
            "Il était ronchon quand il commentait sa compo."
        ],
        "111": [
            545.52,
            547.52,
            "Il n'était pas sûr que ce soit la bonne formule."
        ],
        "112": [
            547.52,
            551.52,
            "Il a fait une équipe pour reculer et l'autre pour avancer."
        ],
        "113": [
            551.52,
            553.52,
            "Gonalon, Guézal, la casette."
        ],
        "114": [
            553.52,
            555.52,
            "Il faut le retour de Marc Inos."
        ],
        "115": [
            555.52,
            557.52,
            "Et la faute de la casette sur Marc Inos."
        ],
        "116": [
            569.52,
            571.52,
            "C'est totalement inexistante cette faute."
        ],
        "117": [
            571.52,
            573.52,
            "Je suis à côté de Gérald Batik."
        ],
        "118": [
            573.52,
            575.52,
            "C'est un autre match qui a démarré."
        ],
        "119": [
            575.52,
            577.52,
            "Vous avez fait des changements."
        ],
        "120": [
            577.52,
            579.52,
            "C'est une autre équipe qu'on voit sur le terrain en ce moment."
        ],
        "121": [
            579.52,
            581.52,
            "C'est toujours le même match mais c'est une autre mi-temps."
        ],
        "122": [
            581.52,
            583.52,
            "C'est notre mi-temps."
        ],
        "123": [
            583.52,
            585.52,
            "On a changé de dispositif."
        ],
        "124": [
            585.52,
            589.52,
            "On a mis des joueurs avec un potentiel offensif supérieur."
        ],
        "125": [
            589.52,
            591.52,
            "Pour avoir plus de tenue de balle."
        ],
        "126": [
            591.52,
            593.52,
            "Et poser plus de problèmes à Paris."
        ],
        "127": [
            593.52,
            595.52,
            "Et ça a marché dès le début de la deuxième mi-temps."
        ],
        "128": [
            595.52,
            601.52,
            "Donc ça redonne un autre scénario au match."
        ],
        "129": [
            601.52,
            603.52,
            "Merci à toi."
        ],
        "130": [
            605.52,
            609.52,
            "On peut aussi comprendre qu'un entraîneur jouant Paris du moment."
        ],
        "131": [
            609.52,
            611.52,
            "Le Paris qui est allé de mini-arsenal chez lui."
        ],
        "132": [
            611.52,
            613.52,
            "Se dit qu'on va attaquer ce match là prudemment."
        ],
        "133": [
            613.52,
            617.52,
            "Je comprends mais je salue les changements à la mi-temps."
        ],
        "134": [
            617.52,
            621.52,
            "Après encore une fois c'est sur la durée de cette deuxième mi-temps qu'il faudra juger."
        ],
        "135": [
            621.52,
            625.52,
            "Vont-ils être capables de maintenir cet élan offensif ?"
        ],
        "136": [
            625.52,
            627.52,
            "Et cette allant offensif ?"
        ],
        "137": [
            627.52,
            629.52,
            "Et les disciplines qu'on a vu tout à l'heure avec Mathieu Albuena."
        ],
        "138": [
            629.52,
            631.52,
            "Qui est venu chercher un ballon au poteau de corner."
        ],
        "139": [
            631.52,
            633.52,
            "Ce sera sans doute la clé de la deuxième période."
        ],
        "140": [
            633.52,
            637.52,
            "Et puis on verra aussi comment les parisiens vont répondre à la menace sionnaise."
        ],
        "141": [
            637.52,
            639.52,
            "Maxwell, Matuidi."
        ],
        "142": [
            639.52,
            645.52,
            "A l'heure où l'on se parle le grand vainqueur de week-end s'appelle Monaco."
        ],
        "143": [
            645.52,
            649.52,
            "Guézal, Raphael."
        ],
        "144": [
            649.52,
            653.52,
            "Thiago Silva pour son gardien Areola."
        ],
        "145": [
            653.52,
            663.52,
            "Areola que je trouve moins inspiré que d'habitude."
        ],
        "146": [
            663.52,
            665.52,
            "Oui, il n'est pas trop dans son match."
        ],
        "147": [
            665.52,
            667.52,
            "Emry demande à Thiem de se positionner en numéro 10."
        ],
        "148": [
            667.52,
            669.52,
            "Se positionner dans l'axe et de ne pas rester sur un côté."
        ],
        "149": [
            669.52,
            671.52,
            "Raphael avec Rachid Guézal."
        ],
        "150": [
            671.52,
            673.52,
            "Guézal il fait une deuxième mi-temps là."
        ],
        "151": [
            673.52,
            675.52,
            "Il est rentré dans son match."
        ],
        "152": [
            675.52,
            677.52,
            "Contré par Verratti."
        ],
        "153": [
            677.52,
            679.52,
            "Il fait l'effort derrière."
        ],
        "154": [
            679.52,
            681.52,
            "Thiem, Benarfa."
        ],
        "155": [
            681.52,
            683.52,
            "Maxime Gonallon."
        ],
        "156": [
            683.52,
            685.52,
            "Il a eu des propos extrêmement forts à votre micro."
        ],
        "157": [
            685.52,
            687.52,
            "Pas grave, Maxime Gonallon."
        ],
        "158": [
            687.52,
            689.52,
            "Des propos de patron."
        ],
        "159": [
            693.52,
            697.52,
            "Marco Verratti qui s'explique avec Rudi Buquet."
        ],
        "160": [
            697.52,
            699.52,
            "Complètement tort de se plaindre."
        ],
        "161": [
            699.52,
            703.52,
            "Il a faute, il retient Gonallon par le bras."
        ],
        "162": [
            705.52,
            707.52,
            "Y'a Camille, Tomisso."
        ],
        "163": [
            707.52,
            709.52,
            "Ils essayent de sortir de l'arrière."
        ],
        "164": [
            709.52,
            711.52,
            "Il joue pas deux jeux longs."
        ],
        "165": [
            711.52,
            713.52,
            "Il en veut pas Bruno Genesio."
        ],
        "166": [
            713.52,
            717.52,
            "Il avait tiré qu'une seule fois au but en première mi-temps sans cadrer."
        ],
        "167": [
            719.52,
            723.52,
            "Déjà réussi 4 de tir en 12 minutes."
        ],
        "168": [
            723.52,
            727.52,
            "Lacazette, Gonallon, Tomisso, Gonallon."
        ],
        "169": [
            729.52,
            731.52,
            "Y'a Camille."
        ],
        "170": [
            733.52,
            735.52,
            "Morel, Val Buenard."
        ],
        "171": [
            737.52,
            741.52,
            "Quel personnage, je sais pas si vous êtes d'accord."
        ],
        "172": [
            741.52,
            745.52,
            "Vous avez écouté avec plaisir le micro de Olivier Talaron dans le Coeur de Canal."
        ],
        "173": [
            747.52,
            749.52,
            "La tête de Mapuyanga Mbiwa."
        ],
        "174": [
            749.52,
            753.52,
            "Verratti, Thiem, Benarfa, pris par Corentin Tomisso."
        ],
        "175": [
            753.52,
            755.52,
            "Voilà ce que Tomisso n'a jamais fait en première mi-temps."
        ],
        "176": [
            755.52,
            759.52,
            "Lacazette, vers Fekir."
        ],
        "177": [
            759.52,
            761.52,
            "Ils sont présents, ils sont présents."
        ],
        "178": [
            761.52,
            763.52,
            "Gonallon qui va trouver un but."
        ],
        "179": [
            763.52,
            765.52,
            "Ils sont présents, ils sont présents à la récupération."
        ],
        "180": [
            765.52,
            767.52,
            "Gonallon qui va trouver peut-être Morel."
        ],
        "181": [
            767.52,
            769.52,
            "La frappe de Maxime Gonallon."
        ],
        "182": [
            769.52,
            775.52,
            "Qui a fait passer un grand frisson dans les cravées du parc Ouelles."
        ],
        "183": [
            775.52,
            777.52,
            "Ils arrivent à mettre de l'intensité les Lyonnais."
        ],
        "184": [
            777.52,
            779.52,
            "Ils sont très présents à la récupération."
        ],
        "185": [
            779.52,
            781.52,
            "Ils ne laissent pas les Parisiens s'organiser."
        ],
        "186": [
            781.52,
            787.52,
            "Contrairement à la première mi-temps."
        ],
        "187": [
            787.52,
            789.52,
            "Et ça doit faire droit la Paris quand même."
        ],
        "188": [
            789.52,
            791.52,
            "Elles se retrouvaient comme ils étaient en première mi-temps dans un fauteuil."
        ],
        "189": [
            791.52,
            795.52,
            "Regardez les Lyonnais, ils restent dans le corps adverse."
        ],
        "190": [
            795.52,
            797.52,
            "Ils ont intérêt."
        ],
        "191": [
            797.52,
            801.52,
            "C'est vrai, vous avez raison Paul d'insister sur la rapidité des changements de Bruno Genesio."
        ],
        "192": [
            801.52,
            803.52,
            "Qui n'a pas tendu."
        ],
        "193": [
            803.52,
            807.52,
            "Dès la 46e minute, il a lancé Fekir et Valbuena."
        ],
        "194": [
            807.52,
            809.52,
            "C'est quand même osé."
        ],
        "195": [
            809.52,
            811.52,
            "Orrier."
        ],
        "196": [
            811.52,
            815.52,
            "Centre d'Orier, vers Edinson Cavani."
        ],
        "197": [
            815.52,
            817.52,
            "Edinson Cavani qui a résisté à Raphaël."
        ],
        "198": [
            817.52,
            819.52,
            "Qui est rendu taclé dans les pieds de l'Oruguayen."
        ],
        "199": [
            819.52,
            821.52,
            "Nouvelle chance avec Marco Verratti."
        ],
        "200": [
            821.52,
            823.52,
            "Quel contrôle de la poitrine."
        ],
        "201": [
            823.52,
            827.52,
            "Le centre de Maxwell."
        ],
        "202": [
            827.52,
            829.52,
            "Valbuena."
        ],
        "203": [
            829.52,
            831.52,
            "Poursuivi par Orrier."
        ],
        "204": [
            831.52,
            833.52,
            "Gonallon."
        ],
        "205": [
            833.52,
            835.52,
            "La glissade de Fekir."
        ],
        "206": [
            835.52,
            837.52,
            "Ballon récupéré par Thiago Silva."
        ],
        "207": [
            837.52,
            839.52,
            "Thiago Silva à l'extérieur du pied."
        ],
        "208": [
            839.52,
            841.52,
            "Hermat Udi."
        ],
        "209": [
            841.52,
            843.52,
            "Mauvaise coordination entre le passeur et le receveur."
        ],
        "210": [
            843.52,
            845.52,
            "Il essaye de se mettre le ballon sur son pied droit."
        ],
        "211": [
            845.52,
            847.52,
            "Mais il le met trop derrière lui pour pouvoir enchaîner."
        ],
        "212": [
            847.52,
            849.52,
            "Suffisamment vite."
        ],
        "213": [
            863.52,
            865.52,
            "On suit évidemment le match à distance entre Lacazette et Cavani."
        ],
        "214": [
            865.52,
            867.52,
            "Les deux meilleurs buteurs de notre championnat."
        ],
        "215": [
            869.52,
            871.52,
            "Il est bon ce ballon de Raphaël."
        ],
        "216": [
            871.52,
            873.52,
            "Pour Rachid Guézal."
        ],
        "217": [
            873.52,
            875.52,
            "Fekir."
        ],
        "218": [
            875.52,
            877.52,
            "Tolisso."
        ],
        "219": [
            877.52,
            879.52,
            "Gonallon."
        ],
        "220": [
            879.52,
            881.52,
            "Lacazette."
        ],
        "221": [
            881.52,
            883.52,
            "Oui qui a déposé Serge Orrier."
        ],
        "222": [
            883.52,
            885.52,
            "Lacazette avec Fekir."
        ],
        "223": [
            885.52,
            887.52,
            "La frappe de Fekir."
        ],
        "224": [
            887.52,
            889.52,
            "Elle est écrasée et captée par Areola."
        ],
        "225": [
            889.52,
            891.52,
            "On ne voyait pas Guézal dribbler."
        ],
        "226": [
            891.52,
            893.52,
            "On ne voyait pas Lacazette aller de l'avant."
        ],
        "227": [
            893.52,
            895.52,
            "On ne voyait pas Tolisso récupérer le ballon."
        ],
        "228": [
            895.52,
            897.52,
            "C'est tout ce qu'on voit maintenant de la part de Lyon."
        ],
        "229": [
            897.52,
            899.52,
            "Et une nouvelle frappe."
        ],
        "230": [
            899.52,
            901.52,
            "C'est un match de la fin."
        ],
        "231": [
            901.52,
            903.52,
            "On arrive à la fin du premier quart d'heure de la deuxième mi-temps."
        ],
        "232": [
            903.52,
            905.52,
            "Ils ont fait 15 minutes d'un très très haut niveau."
        ],
        "233": [
            905.52,
            907.52,
            "Les Lyonnais."
        ],
        "234": [
            907.52,
            909.52,
            "Ils ont réussi à mettre les Parisiens sous pression."
        ],
        "235": [
            909.52,
            911.52,
            "Ils ont réussi à marquer."
        ],
        "236": [
            911.52,
            913.52,
            "Et à transformer le cours du match."
        ],
        "237": [
            913.52,
            915.52,
            "Ils sont passés de très pas à vie en un claquement de doigts."
        ],
        "238": [
            915.52,
            917.52,
            "C'est assez incroyable."
        ],
        "239": [
            917.52,
            919.52,
            "Et Amnoni qui va rentrer."
        ],
        "240": [
            919.52,
            921.52,
            "Emry qui s'affole."
        ],
        "241": [
            921.52,
            923.52,
            "Fekir."
        ],
        "242": [
            923.52,
            925.52,
            "Lacazette."
        ],
        "243": [
            925.52,
            927.52,
            "Fekir."
        ],
        "244": [
            927.52,
            929.52,
            "Lacazette."
        ],
        "245": [
            929.52,
            931.52,
            "Fekir."
        ],
        "246": [
            931.52,
            933.52,
            "Je ne sais pas quel changement il va faire."
        ],
        "247": [
            933.52,
            935.52,
            "Mais Meunier va rentrer en tout cas."
        ],
        "248": [
            945.52,
            947.52,
            "Oui parce qu'il a déjà un carton."
        ],
        "249": [
            947.52,
            949.52,
            "Oui c'est ça."
        ],
        "250": [
            949.52,
            951.52,
            "Et ça sort bien."
        ],
        "251": [
            959.52,
            961.52,
            "Ah il dit à Tolisso d'y aller."
        ],
        "252": [
            961.52,
            963.52,
            "Il voulait rester Tolisso."
        ],
        "253": [
            963.52,
            965.52,
            "Mais non."
        ],
        "254": [
            965.52,
            967.52,
            "Il lâche les chevaux."
        ],
        "255": [
            989.52,
            991.52,
            "C'est pas une bonne passe."
        ],
        "256": [
            1019.52,
            1039.52,
            "C'est la première fois où ils ne sont pas en place les Parisiens."
        ],
        "257": [
            1039.52,
            1041.52,
            "C'était que 5 à défendre."
        ],
        "258": [
            1041.52,
            1043.52,
            "Amnoni va rentrer."
        ],
        "259": [
            1043.52,
            1045.52,
            "Je parie que ce sera la place d'Athènes Benarfa."
        ],
        "260": [
            1045.52,
            1047.52,
            "Qui a un début de deuxième mi-temps compliqué."
        ],
        "261": [
            1049.52,
            1051.52,
            "C'est Mathieu Balbuena."
        ],
        "262": [
            1051.52,
            1053.52,
            "Qui frappe ce coup de pied de coin."
        ],
        "263": [
            1053.52,
            1055.52,
            "Dans le 6 c'est Verratti."
        ],
        "264": [
            1055.52,
            1057.52,
            "Mathieu Balbuena."
        ],
        "265": [
            1059.52,
            1061.52,
            "Frappe Gérard Mimorel."
        ],
        "266": [
            1061.52,
            1063.52,
            "C'est Verratti qui va sortir."
        ],
        "267": [
            1065.52,
            1067.52,
            "A priori mais non."
        ],
        "268": [
            1067.52,
            1069.52,
            "Ils sont en train d'hésiter encore."
        ],
        "269": [
            1069.52,
            1071.52,
            "Ils sont trompés."
        ],
        "270": [
            1071.52,
            1073.52,
            "Je ne sais pas ce que c'est Athènes."
        ],
        "271": [
            1073.52,
            1075.52,
            "Ils sont en train de changer les numéros."
        ],
        "272": [
            1075.52,
            1077.52,
            "Je ne sais pas ce que c'est."
        ],
        "273": [
            1077.52,
            1079.52,
            "C'est le match de la semaine."
        ],
        "274": [
            1079.52,
            1081.52,
            "Raphaël qui résiste à Blaise Batuidi."
        ],
        "275": [
            1081.52,
            1083.52,
            "Raphaël qui recherchait la casette."
        ],
        "276": [
            1083.52,
            1085.52,
            "Il est tombé sur Marc Ignos."
        ],
        "277": [
            1085.52,
            1087.52,
            "Thiago Gota."
        ],
        "278": [
            1087.52,
            1089.52,
            "C'est Athènes qui va sortir."
        ],
        "279": [
            1089.52,
            1091.52,
            "Athènes Benarfa."
        ],
        "280": [
            1091.52,
            1093.52,
            "Contrer par Corentin Tolisso."
        ],
        "281": [
            1097.52,
            1099.52,
            "C'est en îlot."
        ],
        "282": [
            1099.52,
            1101.52,
            "Sur l'état d'esprit des moyens."
        ],
        "283": [
            1101.52,
            1103.52,
            "Je suis bluffé par le début de deuxième mi-temps."
        ],
        "284": [
            1103.52,
            1105.52,
            "Je suis aussi étonné."
        ],
        "285": [
            1105.52,
            1107.52,
            "Le Parisien est perdu."
        ],
        "286": [
            1107.52,
            1109.52,
            "A ce point le fil du match."
        ],
        "287": [
            1109.52,
            1111.52,
            "Tolisso la casette."
        ],
        "288": [
            1111.52,
            1113.52,
            "L'échange."
        ],
        "289": [
            1113.52,
            1115.52,
            "Il l'a vu."
        ],
        "290": [
            1115.52,
            1117.52,
            "Rachid Guézal face à Arreola."
        ],
        "291": [
            1117.52,
            1119.52,
            "Arreola a fait les deux pas nécessaires."
        ],
        "292": [
            1119.52,
            1121.52,
            "D'anticipation."
        ],
        "293": [
            1121.52,
            1123.52,
            "Pour venir très près de Guézal."
        ],
        "294": [
            1125.52,
            1127.52,
            "Aussitôt le contrôle de Guézal effectué."
        ],
        "295": [
            1127.52,
            1129.52,
            "C'est presque une individuelle."
        ],
        "296": [
            1129.52,
            1131.52,
            "Je ne dirais pas totale."
        ],
        "297": [
            1131.52,
            1133.52,
            "Chaque porteur du ballon doit avoir un pressing."
        ],
        "298": [
            1133.52,
            1135.52,
            "Si le Parisien arrive à s'en sortir ça va."
        ],
        "299": [
            1135.52,
            1137.52,
            "Mais s'il n'y arrive pas, ils sont en danger."
        ],
        "300": [
            1137.52,
            1139.52,
            "Malbouna s'occupe d'Athènes Benarfa."
        ],
        "301": [
            1141.52,
            1143.52,
            "Benarfa."
        ],
        "302": [
            1143.52,
            1145.52,
            "C'est bien Athènes qui va sortir."
        ],
        "303": [
            1145.52,
            1147.52,
            "Gogo Gota."
        ],
        "304": [
            1147.52,
            1149.52,
            "Berratti."
        ],
        "305": [
            1149.52,
            1151.52,
            "Benarfa."
        ],
        "306": [
            1151.52,
            1153.52,
            "Berratti."
        ],
        "307": [
            1153.52,
            1155.52,
            "L'excellent ballon de Berratti."
        ],
        "308": [
            1155.52,
            1157.52,
            "L'enchaînement était brillant."
        ],
        "309": [
            1157.52,
            1159.52,
            "Mais la position de départ n'était pas lissite."
        ],
        "310": [
            1159.52,
            1161.52,
            "Dommage pour Edinson Cavani."
        ],
        "311": [
            1163.52,
            1165.52,
            "Bien arbitré."
        ],
        "312": [
            1165.52,
            1167.52,
            "Très bien arbitré de la part du juge assistant."
        ],
        "313": [
            1167.52,
            1169.52,
            "Le but était splendide."
        ],
        "314": [
            1169.52,
            1171.52,
            "Athènes Benarfa aura joué 65 minutes."
        ],
        "315": [
            1183.52,
            1185.52,
            "La frustration d'Athènes Benarfa."
        ],
        "316": [
            1185.52,
            1187.52,
            "Qui ne s'attendait sans doute pas."
        ],
        "317": [
            1187.52,
            1189.52,
            "En vous parlant à la fin de la première mi-temps."
        ],
        "318": [
            1189.52,
            1191.52,
            "Même s'il vous a dit."
        ],
        "319": [
            1191.52,
            1193.52,
            "Je suis mort."
        ],
        "320": [
            1193.52,
            1195.52,
            "Il avait joué 67 minutes."
        ],
        "321": [
            1195.52,
            1197.52,
            "Contre Saint-Etienne."
        ],
        "322": [
            1197.52,
            1199.52,
            "65 minutes contre Lyon."
        ],
        "323": [
            1199.52,
            1201.52,
            "Paul."
        ],
        "324": [
            1201.52,
            1203.52,
            "Votre verdict."
        ],
        "325": [
            1203.52,
            1205.52,
            "Il ne doit jamais dire ça."
        ],
        "326": [
            1205.52,
            1207.52,
            "Je suis mort."
        ],
        "327": [
            1207.52,
            1209.52,
            "Évidemment qu'Henri n'a pas entendu."
        ],
        "328": [
            1209.52,
            1211.52,
            "C'est un homme de Athènes Benarfa."
        ],
        "329": [
            1211.52,
            1213.52,
            "C'est sa fraîcheur."
        ],
        "330": [
            1213.52,
            1215.52,
            "Je n'aime pas quand un joueur dit ça."
        ],
        "331": [
            1215.52,
            1217.52,
            "Je trouve qu'il a tort de le dire."
        ],
        "332": [
            1217.52,
            1219.52,
            "Malgré tout."
        ],
        "333": [
            1219.52,
            1221.52,
            "Je trouve qu'il a eu une bonne période."
        ],
        "334": [
            1221.52,
            1223.52,
            "La deuxième partie de la première mi-temps."
        ],
        "335": [
            1223.52,
            1225.52,
            "Elle était intéressante."
        ],
        "336": [
            1225.52,
            1227.52,
            "Il continue à avoir trop de déchets."
        ],
        "337": [
            1227.52,
            1229.52,
            "Tout à l'heure il disait aussi."
        ],
        "338": [
            1229.52,
            1231.52,
            "Je progresse."
        ],
        "339": [
            1231.52,
            1233.52,
            "Je crois qu'il est sincère."
        ],
        "340": [
            1233.52,
            1235.52,
            "Il essaie de retrouver l'alternance."
        ],
        "341": [
            1235.52,
            1237.52,
            "Qu'il avait à Nice."
        ],
        "342": [
            1237.52,
            1239.52,
            "Entre un jeu de percussions individuelles."
        ],
        "343": [
            1239.52,
            1241.52,
            "Et un jeu de passes."
        ],
        "344": [
            1241.52,
            1243.52,
            "Je crois qu'il est sur le bon chemin."
        ],
        "345": [
            1243.52,
            1245.52,
            "Mais il faut qu'il montre plus."
        ],
        "346": [
            1245.52,
            1247.52,
            "Il faut qu'il se montre indispensable."
        ],
        "347": [
            1247.52,
            1249.52,
            "C'est compliqué de ne pas avoir de déchets."
        ],
        "348": [
            1249.52,
            1251.52,
            "C'est l'internet problématique."
        ],
        "349": [
            1251.52,
            1253.52,
            "J'ai envie de lui trouver des circonstances atténuantes."
        ],
        "350": [
            1253.52,
            1255.52,
            "Mais malgré tout."
        ],
        "351": [
            1255.52,
            1257.52,
            "Il y a ce qui se passe sur le terrain."
        ],
        "352": [
            1257.52,
            1259.52,
            "Diakaby."
        ],
        "353": [
            1261.52,
            1263.52,
            "Diakaby qui prend des risques."
        ],
        "354": [
            1263.52,
            1265.52,
            "Il va être aidé par un Valbena."
        ],
        "355": [
            1265.52,
            1267.52,
            "Et un Morel."
        ],
        "356": [
            1267.52,
            1269.52,
            "Qui sont vigilants dans leur couloir."
        ],
        "357": [
            1271.52,
            1273.52,
            "L'histoire à Gwenalong."
        ],
        "358": [
            1273.52,
            1275.52,
            "Guesal."
        ],
        "359": [
            1275.52,
            1277.52,
            "Centre de Guesal."
        ],
        "360": [
            1277.52,
            1279.52,
            "Repoussé de la tête par Marquinhos."
        ],
        "361": [
            1279.52,
            1281.52,
            "Mais c'est un ballon qui sera rendu au bout."
        ],
        "362": [
            1281.52,
            1283.52,
            "Sauf qu'il y a faute de la casette."
        ],
        "363": [
            1283.52,
            1285.52,
            "J'ai envie d'insister."
        ],
        "364": [
            1285.52,
            1287.52,
            "Un joueur pro qui à la mi-temps d'un match."
        ],
        "365": [
            1287.52,
            1289.52,
            "Dit je suis mort."
        ],
        "366": [
            1289.52,
            1291.52,
            "Je trouve que ça..."
        ],
        "367": [
            1291.52,
            1293.52,
            "Il abonde dans le sens de son entraîneur."
        ],
        "368": [
            1293.52,
            1295.52,
            "Qui le met souvent en plaçant."
        ],
        "369": [
            1295.52,
            1297.52,
            "Message reçu."
        ],
        "370": [
            1297.52,
            1299.52,
            "Paul Le Gouel."
        ],
        "371": [
            1299.52,
            1301.52,
            "Meunier."
        ],
        "372": [
            1301.52,
            1303.52,
            "Le coup de pied."
        ],
        "373": [
            1303.52,
            1305.52,
            "Le coup de pied."
        ],
        "374": [
            1305.52,
            1307.52,
            "Est-ce que les parisiens."
        ],
        "375": [
            1307.52,
            1309.52,
            "Ils se sont réorganisés."
        ],
        "376": [
            1309.52,
            1311.52,
            "Ils sont passés en 4-4-2."
        ],
        "377": [
            1311.52,
            1313.52,
            "Lucas qui joue en pointe."
        ],
        "378": [
            1313.52,
            1315.52,
            "Associé à Cavani."
        ],
        "379": [
            1315.52,
            1317.52,
            "Meunier prend la position de Lucas."
        ],
        "380": [
            1317.52,
            1319.52,
            "Tiago Mota."
        ],
        "381": [
            1319.52,
            1321.52,
            "Avec Marco Verratti."
        ],
        "382": [
            1325.52,
            1327.52,
            "Lesmatouili."
        ],
        "383": [
            1327.52,
            1329.52,
            "Il y a beaucoup de parisiens."
        ],
        "384": [
            1329.52,
            1331.52,
            "Il est à la tête de Mouctar Diaccami."
        ],
        "385": [
            1331.52,
            1333.52,
            "Meunier il est quoi d'habitude, c'est un arrière droit c'est ça ?"
        ],
        "386": [
            1333.52,
            1335.52,
            "Oui mais il a longtemps joué au milieu de terrain."
        ],
        "387": [
            1335.52,
            1337.52,
            "Ah d'accord."
        ],
        "388": [
            1337.52,
            1339.52,
            "Parce que là il joue très haut."
        ],
        "389": [
            1347.52,
            1349.52,
            "Emery a vu ce que Genesio a fait avec Rébus."
        ],
        "390": [
            1349.52,
            1351.52,
            "Il tente la même."
        ],
        "391": [
            1351.52,
            1353.52,
            "C'est une blague."
        ],
        "392": [
            1353.52,
            1365.92,
            "Balbouna, Morel, Jérémy Morel qui ressort bien ce ballon avec Raphael."
        ],
        "393": [
            1365.92,
            1370.68,
            "Raphael dans la profondeur vers Guézal, il a essayé de la défier vers la casette."
        ],
        "394": [
            1370.68,
            1374.16,
            "C'était très vertical, très direct, très inspiré."
        ],
        "395": [
            1374.16,
            1377.16,
            "Il a manqué 3 cm à Guézal."
        ],
        "396": [
            1377.16,
            1380.08,
            "Areola qui s'est joué de Guézal pour relancer sur Maxwell."
        ],
        "397": [
            1380.08,
            1381.8,
            "Il est passionnant ce match."
        ],
        "398": [
            1381.8,
            1393.08,
            "Maxwell, Lucas, contrête par Corentin, Tolisso, Rachid, Guézal qui l'enlève à Thiago Motta."
        ],
        "399": [
            1393.08,
            1396.44,
            "On réclame une main du côté lyonnais, elle n'est pas accordée par Rony Buquet."
        ],
        "400": [
            1396.44,
            1399.96,
            "Verratti, qui oublie la casette en route."
        ],
        "401": [
            1399.96,
            1401.32,
            "Verratti qui accélère."
        ],
        "402": [
            1401.32,
            1403.6,
            "Orrié lancé dans le couloir roi."
        ],
        "403": [
            1403.6,
            1405.48,
            "Orrié face à Morel."
        ],
        "404": [
            1405.48,
            1408.48,
            "Orrié mené, mauvais échange entre les deux joueurs."
        ],
        "405": [
            1408.48,
            1410.68,
            "Récupération lyonnaise."
        ],
        "406": [
            1410.68,
            1418.64,
            "Mathieu Valbuena, Tolisso, Mathieu Valbuena, Gonallon, Morel."
        ],
        "407": [
            1418.64,
            1421.64,
            "C'est la même équipe de Lyon qu'on a eu en première mi-temps."
        ],
        "408": [
            1421.64,
            1425.44,
            "Avec deux joueurs différents."
        ],
        "409": [
            1425.44,
            1426.44,
            "C'est incroyable."
        ],
        "410": [
            1426.44,
            1433.36,
            "C'est rare quand même de voir dans un match de mi-temps aussi distinct."
        ],
        "411": [
            1433.36,
            1435.84,
            "Ce n'est pas le même esprit."
        ],
        "412": [
            1435.84,
            1436.84,
            "Les Lyonnais avancent."
        ],
        "413": [
            1437.0,
            1438.0,
            "Ils avancent les Lyonnais."
        ],
        "414": [
            1438.0,
            1439.0,
            "Ils avancent."
        ],
        "415": [
            1439.0,
            1440.0,
            "En première mi-temps, ils reculaient."
        ],
        "416": [
            1440.0,
            1444.0,
            "Fekir repris par Mathudy."
        ],
        "417": [
            1444.0,
            1447.0,
            "Maxwell, Verratti, Thiago Motta."
        ],
        "418": [
            1447.0,
            1450.0,
            "Les 4-2-1, quand même, Lyonnais à faire le travail comme ils le faisaient au début."
        ],
        "419": [
            1450.0,
            1451.0,
            "Ça baisse un peu."
        ],
        "420": [
            1451.0,
            1452.0,
            "Ça baisse un peu, oui."
        ],
        "421": [
            1452.0,
            1455.0,
            "Il y a encore 20 minutes et l'appel de Cavani."
        ],
        "422": [
            1455.0,
            1457.0,
            "Il est excellent cet appel dans le dos de Diakhabi."
        ],
        "423": [
            1457.0,
            1459.0,
            "Le centre de Cavani s'est couvert par Morel."
        ],
        "424": [
            1459.0,
            1460.0,
            "Raphaël."
        ],
        "425": [
            1460.0,
            1463.0,
            "Attention, baisse Mathudy."
        ],
        "426": [
            1463.0,
            1465.0,
            "Ça mérite réflexion."
        ],
        "427": [
            1465.16,
            1467.16,
            "C'est l'arbitraire qui a déjà pris un jeu."
        ],
        "428": [
            1467.16,
            1471.16,
            "Monsieur Buquet a immédiatement compris la situation et n'en rajoute pas."
        ],
        "429": [
            1471.16,
            1474.16,
            "C'est l'arbitraire dans l'esprit, Paul."
        ],
        "430": [
            1474.16,
            1478.16,
            "Oui, oui, mais tout à l'heure, il a fait une main."
        ],
        "431": [
            1478.16,
            1480.16,
            "Il n'a pas pris un deuxième carton."
        ],
        "432": [
            1480.16,
            1483.16,
            "Là, il fait une nouvelle faute."
        ],
        "433": [
            1488.16,
            1493.16,
            "Olivier Buquet, c'est lui qui avait exclu Fekir à Nice."
        ],
        "434": [
            1495.16,
            1501.16,
            "La tête de Thiago Mota, Mathudy, Lucas."
        ],
        "435": [
            1503.16,
            1507.16,
            "Mbengambiwa, la tête de Thiago Silva, laisse Mathudy."
        ],
        "436": [
            1507.16,
            1510.16,
            "Pas de position de hors-jeu pour Adinson Cavani."
        ],
        "437": [
            1510.16,
            1513.16,
            "C'est Diakhabi qui a couvert et qui ne prend aucun risque."
        ],
        "438": [
            1513.16,
            1516.16,
            "Bien défendu de la part de Diakhabi, Paul."
        ],
        "439": [
            1516.16,
            1517.16,
            "Oui, mais bien défendu après."
        ],
        "440": [
            1517.16,
            1519.16,
            "Mais il est mal positionné au départ."
        ],
        "441": [
            1519.16,
            1522.16,
            "C'est lui qui remet en jeu Cavani."
        ],
        "442": [
            1522.32,
            1525.32,
            "Aurier, Meunier."
        ],
        "443": [
            1529.32,
            1532.32,
            "Laisse Mathudy qui va obtenir un coup franc."
        ],
        "444": [
            1532.32,
            1534.32,
            "Non, il n'est pas accordé."
        ],
        "445": [
            1534.32,
            1535.32,
            "Un contact avec Gonam."
        ],
        "446": [
            1535.32,
            1537.32,
            "Qu'est-ce qu'il se passe à l'évaluant en ce moment ?"
        ],
        "447": [
            1537.32,
            1538.32,
            "Valbuena."
        ],
        "448": [
            1539.32,
            1541.32,
            "Faute de Thiago Mota."
        ],
        "449": [
            1542.32,
            1546.32,
            "Là aussi, il y avait beaucoup plus de fautes lyonnaises que de fautes parisiennes en première mi-temps."
        ],
        "450": [
            1546.32,
            1548.32,
            "Ça s'inverse très nettement."
        ],
        "451": [
            1548.48,
            1551.48,
            "Valbuena qui confirme son bon match à Zagreb."
        ],
        "452": [
            1551.48,
            1553.48,
            "Il fait une bonne rentrée."
        ],
        "453": [
            1554.48,
            1556.48,
            "Quel personnage, Paul."
        ],
        "454": [
            1556.48,
            1559.48,
            "On va revoir avec Laurent Lachan le but de Mathieu Albuena."
        ],
        "455": [
            1559.48,
            1560.48,
            "D'abord le travail de Raphaël."
        ],
        "456": [
            1560.48,
            1561.48,
            "Tout est là."
        ],
        "457": [
            1562.48,
            1565.48,
            "Maxwell qui est obnipulé par l'idée de ne pas faire faute."
        ],
        "458": [
            1565.48,
            1566.48,
            "Il laisse passer Raphaël."
        ],
        "459": [
            1566.48,
            1569.48,
            "On dit tout est là, mais il faut quand même la mettre."
        ],
        "460": [
            1569.48,
            1571.48,
            "Elle n'est pas simple à reprendre cette balle, Paul."
        ],
        "461": [
            1572.48,
            1575.48,
            "Il est sur son mauvais pied, mais il faut la frapper en une touche."
        ],
        "462": [
            1575.48,
            1577.48,
            "Il faut éviter de la faire monter."
        ],
        "463": [
            1577.64,
            1581.64,
            "C'est un geste technique difficile qu'il réussit à maîtriser."
        ],
        "464": [
            1582.64,
            1585.64,
            "J'apprécie la deuxième mi-temps."
        ],
        "465": [
            1585.64,
            1587.64,
            "Vous avez reculé en première."
        ],
        "466": [
            1587.64,
            1588.64,
            "Là, vous avancez."
        ],
        "467": [
            1588.64,
            1589.64,
            "C'est vraiment votre jeu, finalement."
        ],
        "468": [
            1590.64,
            1592.64,
            "En première, on a été trop bas."
        ],
        "469": [
            1592.64,
            1595.64,
            "On avait un bloc compact comme prévu, mais trop bas."
        ],
        "470": [
            1595.64,
            1597.64,
            "En deuxième mi-temps, avec le changement tactique,"
        ],
        "471": [
            1597.64,
            1599.64,
            "on est amené à aller les chercher beaucoup plus haut,"
        ],
        "472": [
            1599.64,
            1601.64,
            "à les déstabiliser et on se crée des opportunités."
        ],
        "473": [
            1602.64,
            1605.64,
            "Il y a des vrais problèmes que vous leur posez."
        ],
        "474": [
            1605.8,
            1608.8,
            "C'est une équipe qu'il ne faut pas laisser jouer."
        ],
        "475": [
            1608.8,
            1610.8,
            "On l'a trop fait en première mi-temps."
        ],
        "476": [
            1610.8,
            1611.8,
            "Là, on l'a rectifiée."
        ],
        "477": [
            1612.8,
            1613.8,
            "Merci à toi, Jordan."
        ],
        "478": [
            1614.8,
            1617.8,
            "Valbuena va commettre la faute sur Thiago Silva."
        ],
        "479": [
            1617.8,
            1620.8,
            "Il témoigne de l'énergie et du dynamisme que les Lyonnais mettent"
        ],
        "480": [
            1620.8,
            1621.8,
            "dans cette deuxième période."
        ],
        "481": [
            1622.8,
            1626.8,
            "La faute, évidemment, de Valbuena sur Thiago Silva."
        ],
        "482": [
            1635.8,
            1638.8,
            "Le but qu'il avait, Olivier Talaron, n'est plus le même."
        ],
        "483": [
            1640.8,
            1642.8,
            "Ça vous secoue un petit peu, Thiago ?"
        ],
        "484": [
            1642.8,
            1643.8,
            "Oui, tu as raison."
        ],
        "485": [
            1644.8,
            1645.8,
            "Maxwell Verratti."
        ],
        "486": [
            1645.8,
            1646.8,
            "Faites gaffe, les gars."
        ],
        "487": [
            1647.8,
            1648.8,
            "Thiago Botta."
        ],
        "488": [
            1650.8,
            1651.8,
            "J'ai déjà subi."
        ],
        "489": [
            1654.8,
            1658.8,
            "La sortie de Mapuyang Ndiaye devant Les Batuini."
        ],
        "490": [
            1660.8,
            1661.8,
            "Thiago Botta."
        ],
        "491": [
            1661.96,
            1662.96,
            "Thiago Botta."
        ],
        "492": [
            1663.96,
            1666.96,
            "Paris qui retrouvera Angers mercredi en direct sur Canal."
        ],
        "493": [
            1668.96,
            1670.96,
            "Mercredi soir, journée en semaine, avec trois matchs."
        ],
        "494": [
            1670.96,
            1673.96,
            "Mardi, vous aurez suivi avec nous le derby breton, Lorient-Rennes."
        ],
        "495": [
            1674.96,
            1677.96,
            "Et puis le déplacement des Monegasques à Dijon."
        ],
        "496": [
            1680.96,
            1683.96,
            "Monaco qui a quand même marqué depuis le début de la saison."
        ],
        "497": [
            1684.96,
            1686.96,
            "16 buts de plus que le Paris Saint-Germain, Paul."
        ],
        "498": [
            1686.96,
            1687.96,
            "C'est énorme."
        ],
        "499": [
            1687.96,
            1688.96,
            "16 buts de plus que le Paris Saint-Germain."
        ],
        "500": [
            1688.96,
            1690.96,
            "C'est plus d'un but par match."
        ],
        "501": [
            1691.96,
            1692.96,
            "Meunier."
        ],
        "502": [
            1693.96,
            1694.96,
            "Ils sont pratiquement à trois buts par match."
        ],
        "503": [
            1695.96,
            1697.96,
            "Oui, ils sont phénoménaux."
        ],
        "504": [
            1704.96,
            1705.96,
            "Thiago Botta."
        ],
        "505": [
            1706.96,
            1707.96,
            "Marco Verratti."
        ],
        "506": [
            1708.96,
            1710.96,
            "Ce score nul est parfait pour eux."
        ],
        "507": [
            1710.96,
            1714.96,
            "Si le PSG venait à être accroché après que Nice eut été accroché,"
        ],
        "508": [
            1714.96,
            1719.96,
            "les Monegasques seraient évidemment les grands bénéficiaires de cette belle,"
        ],
        "509": [
            1720.12,
            1723.12,
            "très belle semaine après leur magnifique succès contre les Sports de Tottenham."
        ],
        "510": [
            1724.12,
            1725.12,
            "Gonalong."
        ],
        "511": [
            1725.12,
            1726.12,
            "Fekir."
        ],
        "512": [
            1728.12,
            1730.12,
            "David Fekir avec Rachid Guezal."
        ],
        "513": [
            1731.12,
            1733.12,
            "Il est sorti, c'est un hommage pour les Lyonnais."
        ],
        "514": [
            1738.12,
            1740.12,
            "C'est dur dans le derby, Rachid Guezal."
        ],
        "515": [
            1750.12,
            1753.12,
            "Entre très bientôt dans le dernier quart d'heure Paul,"
        ],
        "516": [
            1753.12,
            1755.12,
            "et le dernier quart d'heure est un quart d'heure où"
        ],
        "517": [
            1755.12,
            1758.12,
            "les Lyonnais parisiens marquent des buts,"
        ],
        "518": [
            1758.12,
            1759.12,
            "mais en concèdent aussi beaucoup."
        ],
        "519": [
            1760.12,
            1761.84,
            "C'est là où ils en concèdent le plus,"
        ],
        "520": [
            1761.84,
            1763.84,
            "tant les Lyonnais que les Parisiens."
        ],
        "521": [
            1764.88,
            1766.88,
            "En général, quand il y a des Charlie Germain de côté de l'autre,"
        ],
        "522": [
            1766.88,
            1767.88,
            "tu prends ou tu marques des buts."
        ],
        "523": [
            1768.88,
            1769.88,
            "Les Charlie Germain, ils s'amènent toujours seul."
        ],
        "524": [
            1771.08,
            1773.88,
            "En tous les cas, Bruno, je pense qu'il va sortir un attaque de Rachid."
        ],
        "525": [
            1773.88,
            1774.88,
            "Oh il a joué tous les matchs."
        ],
        "526": [
            1774.88,
            1775.88,
            "Il donne un attaque, il donne un attaque."
        ],
        "527": [
            1775.88,
            1776.88,
            "C'est hyper, hyper intéressant."
        ],
        "528": [
            1776.88,
            1779.88,
            "En tous les cas Bruno, je pense qu'il va sortir un attaquant."
        ],
        "529": [
            1779.88,
            1782.88,
            "Oh, bien joué Thaulisso, la casette, le retour décidé."
        ],
        "530": [
            1782.88,
            1787.88,
            "Thiago Silva va revenir à la faute de Thiago Mota d'abord sur Corentin."
        ],
        "531": [
            1787.88,
            1788.88,
            "Thaulisso !"
        ],
        "532": [
            1788.88,
            1791.88,
            "Là, il y a des blessures sur le terrain."
        ],
        "533": [
            1793.88,
            1797.88,
            "Je crois que Bruno va sortir un attaquant, j'ai l'impression."
        ],
        "534": [
            1797.88,
            1798.88,
            "Faire entrer..."
        ],
        "535": [
            1798.88,
            1802.88,
            "S'il sort un attaquant, ce sera la casette, parce que c'est..."
        ],
        "536": [
            1802.88,
            1803.88,
            "Ou Guézal peut-être."
        ],
        "537": [
            1803.88,
            1806.88,
            "Je crois qu'il a dit à Toussard qu'il va rentrer dans 3 minutes."
        ],
        "538": [
            1808.88,
            1811.88,
            "Je ne sais pas Paul, ce que tu n'aimes pas, c'est est-ce qu'il va rentrer, je ne sais pas."
        ],
        "539": [
            1811.88,
            1816.88,
            "Je suis étonné qu'il le fasse, parce qu'il ne va pas jusqu'au bout de son option."
        ],
        "540": [
            1816.88,
            1819.88,
            "Je ne sais pas, peut-être qu'il va sortir Thaulisso."
        ],
        "541": [
            1819.88,
            1821.88,
            "Non, il ne va pas sortir Thaulisso."
        ],
        "542": [
            1821.88,
            1823.88,
            "Ni Gonalos, effectivement."
        ],
        "543": [
            1823.88,
            1826.88,
            "Si Toussard rentre, ce sera certainement à la place de Guézal."
        ],
        "544": [
            1826.88,
            1830.88,
            "Il va décaler, fait tir à droite et il va jouer à 3 milieu peut-être."
        ],
        "545": [
            1830.88,
            1833.88,
            "Guézal revient de blessure, il n'est peut-être pas non plus..."
        ],
        "546": [
            1835.88,
            1837.88,
            "De gaz pour tenir 90 minutes."
        ],
        "547": [
            1841.88,
            1846.88,
            "Guézal, il parle mal ce ballon vers Alexandre Lacazette, en 2-1 avec Martinius."
        ],
        "548": [
            1846.88,
            1850.88,
            "Bien défendu de la part du Brésilien, il réclame une main je crois Alexandre Lacazette."
        ],
        "549": [
            1850.88,
            1851.88,
            "Ou une faute ?"
        ],
        "550": [
            1851.88,
            1853.88,
            "Oui de même, il est gourmand je crois."
        ],
        "551": [
            1853.88,
            1855.88,
            "Non, il n'y a pas de main."
        ],
        "552": [
            1855.88,
            1857.88,
            "Je pense qu'il y a une main, mais elle est involontaire."
        ],
        "553": [
            1857.88,
            1859.88,
            "Je pense qu'il est habitable sur la main."
        ],
        "554": [
            1859.88,
            1861.88,
            "Oui, il frôle la main."
        ],
        "555": [
            1868.88,
            1872.88,
            "Il y a Kébi, il est sorti, il va en battre Udi, Verratti."
        ],
        "556": [
            1873.88,
            1875.88,
            "Verratti c'est un vrai meneur de jeu."
        ],
        "557": [
            1878.88,
            1880.88,
            "Un peu comme Pierlot là, tu sais où il est."
        ],
        "558": [
            1884.88,
            1887.88,
            "Je ne sais pas comment il a touché le ballon Verratti, mais c'est impressionnant."
        ],
        "559": [
            1890.88,
            1895.88,
            "Attention, Maxwell, Maxwell en bonne position, il va pouvoir s'appliquer sur le centre."
        ],
        "560": [
            1895.88,
            1900.88,
            "Tony Lopez qui vient soulager ses centraux devant la menace Edinson Cavani."
        ],
        "561": [
            1901.88,
            1904.88,
            "109 ballons touchés par Marco Verratti, pas grave."
        ],
        "562": [
            1906.88,
            1907.88,
            "Raphaël."
        ],
        "563": [
            1909.88,
            1911.88,
            "C'est Guézal qui va sortir."
        ],
        "564": [
            1911.88,
            1914.88,
            "La poule en gain de Liwa vers Alexandre Lacazette."
        ],
        "565": [
            1914.88,
            1917.88,
            "Guézal pour l'un de ses tout derniers ballons donc."
        ],
        "566": [
            1917.88,
            1920.88,
            "Mathieu Valbuena, Rachid Guézal."
        ],
        "567": [
            1921.88,
            1924.88,
            "C'est dommage parce que ce qu'il fait Guézal c'est beau."
        ],
        "568": [
            1925.88,
            1928.88,
            "Il monte en puissance avant ce match très clairement, lui aussi."
        ],
        "569": [
            1928.88,
            1934.88,
            "Mathieu Valbuena, Alexandre Lacazette, Rachid Guézal qui a essayé de la donner en tabenade vers Fekir."
        ],
        "570": [
            1934.88,
            1936.88,
            "Et Maxwell qui renvoie cette assaute."
        ],
        "571": [
            1936.88,
            1937.88,
            "Tony Sow."
        ],
        "572": [
            1938.88,
            1939.88,
            "Bon allong."
        ],
        "573": [
            1941.88,
            1943.88,
            "La poule en gamme Liwa."
        ],
        "574": [
            1947.88,
            1949.88,
            "Rachid Guézal entre les lignes parisiennes."
        ],
        "575": [
            1949.88,
            1950.88,
            "Rachid Guézal."
        ],
        "576": [
            1951.88,
            1952.88,
            "Il aura le retour."
        ],
        "577": [
            1952.88,
            1955.88,
            "Ouh, il y avait une tentative directe d'Anabil Fekir."
        ],
        "578": [
            1959.88,
            1961.88,
            "Le ballon est dans le but."
        ],
        "579": [
            1961.88,
            1963.88,
            "La tentative directe d'Anabil Fekir."
        ],
        "580": [
            1967.88,
            1969.88,
            "Lucas avec Marco Verratti."
        ],
        "581": [
            1974.88,
            1976.88,
            "Fekir il y aura le changement."
        ],
        "582": [
            1978.88,
            1979.88,
            "Pour l'Olympique Lyonnais."
        ],
        "583": [
            1982.88,
            1985.88,
            "Avec l'entrée de l'international des 19 ans, Lucas Toussard."
        ],
        "584": [
            1986.88,
            1989.88,
            "C'est quoi ton choix ? Je m'en explique un peu ce que tu vas faire."
        ],
        "585": [
            1989.88,
            1990.88,
            "Attends, parce que..."
        ],
        "586": [
            1991.88,
            1993.88,
            "Attention, c'est bien récupéré par Serge Aurier."
        ],
        "587": [
            1993.88,
            1995.88,
            "Serge Aurier dans le couloir droit."
        ],
        "588": [
            1995.88,
            1997.88,
            "Serge Aurier qui va défier Morel."
        ],
        "589": [
            1997.88,
            1998.88,
            "Le centre de Meunier."
        ],
        "590": [
            1998.88,
            2000.88,
            "Et Raphaël qui concède le corner."
        ],
        "591": [
            2000.88,
            2002.88,
            "Non, ce sera une touche."
        ],
        "592": [
            2002.88,
            2003.88,
            "Oui, c'est bon."
        ],
        "593": [
            2003.88,
            2006.88,
            "C'est Rachid qui va sortir parce qu'il est en match de reprise."
        ],
        "594": [
            2006.88,
            2009.88,
            "Et il ne faut pas prendre de risque non plus pour le re-blesser."
        ],
        "595": [
            2009.88,
            2012.88,
            "Et puis en plus je pense qu'il commence un peu à puiser."
        ],
        "596": [
            2012.88,
            2015.88,
            "Et Lucas qui va rentrer dans le couloir à sa place."
        ],
        "597": [
            2015.88,
            2016.88,
            "Merci à toi."
        ],
        "598": [
            2017.88,
            2018.88,
            "Lyon qui sera à Nantes."
        ],
        "599": [
            2018.88,
            2019.88,
            "Rappelons qu'il y a une journée en semaine."
        ],
        "600": [
            2019.88,
            2021.88,
            "Et qui sera mercredi soir à Nantes."
        ],
        "601": [
            2021.88,
            2023.88,
            "Les Lyonnais ce sera dans un jour de foot exceptionnel."
        ],
        "602": [
            2023.88,
            2026.88,
            "Après le match PSG-Angers."
        ],
        "603": [
            2026.88,
            2027.88,
            "Celui-là il ne faut pas le rater."
        ],
        "604": [
            2027.88,
            2029.88,
            "Il y a des grosses gauches d'affiches."
        ],
        "605": [
            2029.88,
            2030.88,
            "Mercredi soir."
        ],
        "606": [
            2032.88,
            2033.88,
            "Ils sortent deux fois les Lyonnais."
        ],
        "607": [
            2033.88,
            2035.88,
            "Ils sortent à Nantes et à Nesse après."
        ],
        "608": [
            2037.88,
            2038.88,
            "Gonalos."
        ],
        "609": [
            2038.88,
            2039.88,
            "Avec autorité."
        ],
        "610": [
            2039.88,
            2041.88,
            "Ah dommage, derrière il a raté sa passe."
        ],
        "611": [
            2042.88,
            2043.88,
            "Guesalle."
        ],
        "612": [
            2047.88,
            2048.88,
            "Donc Gambiwa."
        ],
        "613": [
            2048.88,
            2049.88,
            "Diakaby."
        ],
        "614": [
            2049.88,
            2052.88,
            "Est-ce que les Lyonnais, Paul, se seraient trouvés ce soir une charnière centrale ?"
        ],
        "615": [
            2054.88,
            2060.88,
            "Oui on a dit ça de Mamana et Diakaby il y a quelques semaines aussi."
        ],
        "616": [
            2061.88,
            2062.88,
            "C'est Diakaby qui s'impose."
        ],
        "617": [
            2062.88,
            2064.88,
            "Sincèrement il s'impose de plus en plus."
        ],
        "618": [
            2064.88,
            2065.88,
            "Colisso."
        ],
        "619": [
            2065.88,
            2067.88,
            "Mamana qui est sorti sur blessure."
        ],
        "620": [
            2067.88,
            2068.88,
            "C'est une équipe lyonnaise."
        ],
        "621": [
            2069.88,
            2071.88,
            "Raphaël avec une grosse faute de Lucas."
        ],
        "622": [
            2073.88,
            2075.88,
            "Un volontaire là quand même."
        ],
        "623": [
            2076.88,
            2083.88,
            "Je pense que Dominique Hermand tout à l'heure dans les briefs se fera un plaisir de faire statistiquement le contraste entre la première et la deuxième période."
        ],
        "624": [
            2083.88,
            2085.88,
            "Ce sera absolument saisissant."
        ],
        "625": [
            2090.88,
            2092.88,
            "Alors les Lyonnais ont joué mardi."
        ],
        "626": [
            2092.88,
            2093.88,
            "Les Parisiens mercredi."
        ],
        "627": [
            2094.88,
            2101.88,
            "Je considère que lorsqu'il y a quatre jours c'est suffisant pour bien récupérer après des matchs de haut niveau."
        ],
        "628": [
            2101.88,
            2103.88,
            "Mais il y a ce jour quand même de décalage."
        ],
        "629": [
            2104.88,
            2107.88,
            "Touzard fait son entrée à la place de Rachid Guézal."
        ],
        "630": [
            2108.88,
            2112.88,
            "Et au moment où Nabil Fekir s'apprête à frapper le couche-froid."
        ],
        "631": [
            2113.88,
            2114.88,
            "Extérieur du gauche direct."
        ],
        "632": [
            2119.88,
            2120.88,
            "C'est à l'intérieur là."
        ],
        "633": [
            2120.88,
            2121.88,
            "Non c'est à l'intérieur."
        ],
        "634": [
            2121.88,
            2124.88,
            "Tu sais le côté de folie tu sais."
        ],
        "635": [
            2126.88,
            2128.88,
            "D'Alger il est fausé ça là Christian Dalmier."
        ],
        "636": [
            2129.88,
            2131.88,
            "C'est dans la boîte."
        ],
        "637": [
            2132.88,
            2133.88,
            "Lucas."
        ],
        "638": [
            2133.88,
            2135.88,
            "Allez il y a un contre possible pour le Paris Saint-Germain."
        ],
        "639": [
            2135.88,
            2138.88,
            "Avec Aurier, avec Meunier."
        ],
        "640": [
            2138.88,
            2139.88,
            "Aurier encore."
        ],
        "641": [
            2140.88,
            2142.88,
            "Accélération de Thomas Meunier."
        ],
        "642": [
            2143.88,
            2144.88,
            "Aurier qui va la lui donner."
        ],
        "643": [
            2144.88,
            2145.88,
            "Il n'y a pas de position de hors-jeu."
        ],
        "644": [
            2145.88,
            2146.88,
            "Le centre de Meunier."
        ],
        "645": [
            2146.88,
            2150.88,
            "Et Edinson Cavani qui punit les Lyonnais à contre-décolle."
        ],
        "646": [
            2150.88,
            2153.88,
            "Mené à 100 à l'heure par Serge Aurier."
        ],
        "647": [
            2153.88,
            2155.88,
            "Et l'entrée décisive de Thomas Meunier."
        ],
        "648": [
            2155.88,
            2158.88,
            "Et Thomas Meunier qui donne ce ballon à Edinson Cavani."
        ],
        "649": [
            2158.88,
            2160.88,
            "2 buts à 1 pour le Paris Saint-Germain."
        ],
        "650": [
            2160.88,
            2161.88,
            "Le doublé de Cavani."
        ],
        "651": [
            2162.88,
            2165.88,
            "Oui bon choix aussi du côté d'Emery qui fait rentrer Meunier."
        ],
        "652": [
            2165.88,
            2167.88,
            "Et Meunier est décisif."
        ],
        "653": [
            2167.88,
            2169.88,
            "Juste au moment où Guézal vient de sortir Paul."
        ],
        "654": [
            2170.88,
            2172.88,
            "Quel contre avec Lucas qui décale."
        ],
        "655": [
            2173.88,
            2175.88,
            "Aurier qui va s'appuyer sur Meunier."
        ],
        "656": [
            2175.88,
            2178.88,
            "Et Meunier va proposer une longue course."
        ],
        "657": [
            2180.88,
            2182.88,
            "Un appel très très intéressant en profondeur."
        ],
        "658": [
            2182.88,
            2183.88,
            "Il n'est pas hors-jeu."
        ],
        "659": [
            2183.88,
            2185.88,
            "Aurier lui met au bon moment."
        ],
        "660": [
            2185.88,
            2187.88,
            "Et on sait que Cavani c'est vrai."
        ],
        "661": [
            2187.88,
            2189.88,
            "Dans cette position là."
        ],
        "662": [
            2189.88,
            2190.88,
            "De la tête."
        ],
        "663": [
            2190.88,
            2191.88,
            "Il ne la rate pas."
        ],
        "664": [
            2191.88,
            2193.88,
            "Ce gardien lyonnais qui a l'air de s'en vouloir."
        ],
        "665": [
            2193.88,
            2195.88,
            "Ah mais c'est difficile pour lui."
        ],
        "666": [
            2195.88,
            2196.88,
            "Non mais parce qu'il est dans une..."
        ],
        "667": [
            2196.88,
            2198.88,
            "Il hésite j'ai l'impression un peu à..."
        ],
        "668": [
            2198.88,
            2199.88,
            "Tu vois."
        ],
        "669": [
            2199.88,
            2200.88,
            "Le ballon il est superbe."
        ],
        "670": [
            2200.88,
            2201.88,
            "Il est tendu."
        ],
        "671": [
            2201.88,
            2202.88,
            "Il est droit."
        ],
        "672": [
            2202.88,
            2203.88,
            "Il est dur à..."
        ],
        "673": [
            2203.88,
            2204.88,
            "Il est dur à aller chercher."
        ],
        "674": [
            2206.88,
            2208.88,
            "Le doublé d'Edinson Cavani."
        ],
        "675": [
            2209.88,
            2212.88,
            "Qui envoie Patrick Kluivert et Nasser El-Ralifi au 7ème siège."
        ],
        "676": [
            2213.88,
            2214.88,
            "Des réels."
        ],
        "677": [
            2214.88,
            2215.88,
            "Ensemble."
        ],
        "678": [
            2215.88,
            2217.88,
            "Un contre fantastique des Parisiens."
        ],
        "679": [
            2220.88,
            2221.88,
            "Emry a fait ce choix là."
        ],
        "680": [
            2221.88,
            2224.88,
            "Parce qu'il savait que Benarfat n'avait plus la capacité de course."
        ],
        "681": [
            2224.88,
            2229.88,
            "La casette a fait l'effort au départ pour essayer d'empêcher Aurier d'aller au bout."
        ],
        "682": [
            2229.88,
            2231.88,
            "Mais ça n'a pas suffi."
        ],
        "683": [
            2231.88,
            2232.88,
            "Et carton pour Serge Aurier."
        ],
        "684": [
            2234.88,
            2236.88,
            "Ils ont rempli les cartons les Parisiens."
        ],
        "685": [
            2236.88,
            2239.88,
            "Mais pour l'instant ils ont l'essentiel en poche."
        ],
        "686": [
            2239.88,
            2240.88,
            "Mais la victoire."
        ],
        "687": [
            2240.88,
            2241.88,
            "Ils ont souffert."
        ],
        "688": [
            2241.88,
            2242.88,
            "Beaucoup souffert en deuxième période."
        ],
        "689": [
            2242.88,
            2250.2,
            "mais ils ont évidemment cette capacité et les jambes de feu que du haut aurait mené."
        ],
        "690": [
            2254.2,
            2256.64,
            "La belle idée de les associer pour l'OM."
        ],
        "691": [
            2256.64,
            2264.88,
            "Mapudonga et Miwa, Tolisso, Valbuena qui résiste à Verratti, Lacazette,"
        ],
        "692": [
            2264.88,
            2269.0,
            "Tolisso, attention Lucas qui chip le ballon,"
        ],
        "693": [
            2269.0,
            2274.12,
            "Lucas accompagné par Cavalli qui a fait encore une fois une course extraordinaire,"
        ],
        "694": [
            2274.12,
            2280.52,
            "il en profite Lucas il va frapper, il a profité du travail de Cavalli pour fixer Mapudonga et Miwa."
        ],
        "695": [
            2280.52,
            2285.0,
            "Il a cherché à se mettre en position de lui donner le ballon mais n'a jamais trouvé l'opportunité"
        ],
        "696": [
            2285.0,
            2289.68,
            "parce que les défenseurs de Lyon ont fait ce qu'il fallait pour empêcher cette passe et ensuite"
        ],
        "697": [
            2289.68,
            2294.12,
            "Lucas il se dit bon j'y arrive pas, j'arrive pas à faire la passe, je vais aller tout seul."
        ],
        "698": [
            2294.12,
            2300.84,
            "Tousard, Nabil Fekir qui désentrend et le moins en vue,"
        ],
        "699": [
            2300.84,
            2313.52,
            "Lapudonga, Lucas, Lacricovage qui va rentrer Lucas qui va sortir, Maxwell,"
        ],
        "700": [
            2313.52,
            2318.8,
            "Maxwell vers Cavalli, la tête de Diakavy,"
        ],
        "701": [
            2318.8,
            2323.56,
            "ce dernier des 5 Cavalli."
        ],
        "702": [
            2328.32,
            2331.2,
            "Hop là, le ballon et son ami."
        ],
        "703": [
            2337.48,
            2342.52,
            "Raphaël Buenard dans la course de Raphaël, il est bon ce ballon, Raphaël qui dépose Maxwell,"
        ],
        "704": [
            2342.52,
            2346.88,
            "le centre de Raphaël, la tête de Tousard, elle est un peu en retrait cette tête de l'entrant"
        ],
        "705": [
            2347.0,
            2351.44,
            "Lucas Tousard. Je pense que Raphaël aurait dû prendre l'option de centrer fort devant le but"
        ],
        "706": [
            2351.44,
            2358.32,
            "parisien après il s'est arrêté, il est obligé de trouver un partenaire loin du but de Paris."
        ],
        "707": [
            2358.32,
            2359.96,
            "C'est un ballon sans force."
        ],
        "708": [
            2367.08,
            2370.72,
            "Malgré l'excellente deuxième mi-temps des Lyonnais, Paul on revient aux bases de départ,"
        ],
        "709": [
            2370.72,
            2375.48,
            "c'est à dire que Lyon est à 10 points du PSG, Lyon est en train de subir sa 6ème défaite déjà en"
        ],
        "710": [
            2375.52,
            2381.84,
            "Ligue 1 cette saison, sa 3ème à domicile. SF c'est à côté de Rachid Ghisat justement pour dire"
        ],
        "711": [
            2381.84,
            2385.92,
            "c'est un petit peu dommage parce que vous avez fait le plus dur et vous vous retrouvez un petit"
        ],
        "712": [
            2385.92,
            2389.32,
            "peu puni sur une action alors qu'on avait senti que vous pouviez le gagner peut-être ce match."
        ],
        "713": [
            2389.32,
            2393.76,
            "C'est vrai que c'est dommage parce que voilà on est revenu avec d'autres intentions de deuxième"
        ],
        "714": [
            2393.76,
            2400.84,
            "période, c'est ce que j'avais dit à la mi-temps. On jouait plus haut, on arrivait à les mettre sous"
        ],
        "715": [
            2400.84,
            2405.64,
            "pression, à récupérer des ballons hauts, à les faire déjouer et voilà on prend ce but un petit"
        ],
        "716": [
            2405.64,
            2411.44,
            "peu contre le jeu au moment où peut-être on voulait fermer un peu plus, c'est dommage,"
        ],
        "717": [
            2411.44,
            2415.08,
            "maintenant va falloir puiser dans nos réserves pour aller chercher l'égalisation."
        ],
        "718": [
            2415.08,
            2416.56,
            "Merci à toi Rachid, merci."
        ],
        "719": [
            2416.56,
            2431.76,
            "En plus il a une arme à mouille finalement en étant mené, Ghesal qui est plus sur le terrain,"
        ],
        "720": [
            2431.76,
            2437.84,
            "Ntouzark qui est plus défensif. C'est pas le moment de se poser ce genre de questions,"
        ],
        "721": [
            2437.84,
            2441.6,
            "Pagas, même si elles sont réelles. Il reste cinq minutes aux Lyonnais pour aller chercher un résultat."
        ],
        "722": [
            2441.6,
            2443.44,
            "C'est pas ça, c'est qu'ils étaient dans le même esprit, c'est dommage."
        ],
        "723": [
            2444.44,
            2448.52,
            "Oui mais vous avez entendu l'explication de Batik, il était en match de reprise et Lyon joue dans"
        ],
        "724": [
            2448.52,
            2457.48,
            "trois jours à Nantes. Evidemment que ce changement là, en plus il intervient juste au moment où ils"
        ],
        "725": [
            2457.48,
            2463.16,
            "concèdent le but. Toujours le deuxième potour cherché par Mathieu Valbuena et corner obtenu"
        ],
        "726": [
            2463.16,
            2468.04,
            "par les Lyonnais et concédé par Thomas Meunier, le passeur décisif. C'est le moment du match Meunier."
        ],
        "727": [
            2468.04,
            2475.96,
            "Il est bien rentré, mais pour moi l'homme du match du côté parisien c'est Serge Aurier. Il fait"
        ],
        "728": [
            2475.96,
            2480.24,
            "une performance, il a été très très bon, il a amené quantité de centres."
        ],
        "729": [
            2480.24,
            2491.64,
            "Areola qui repousse seulement le danger, Cavani, Verratti, Serge Aurier qui est lancé,"
        ],
        "730": [
            2491.64,
            2494.48,
            "c'est Meunier qui l'accompagne plein axe cette fois."
        ],
        "731": [
            2498.04,
            2527.44,
            "Raphaël, Raphaël, Dolisso, Mathieu Valbuena, Kattouzard devant sépareux."
        ],
        "732": [
            2528.04,
            2531.28,
            "Kriagou Silva va récupérer ce ballon mais le repère de François Thiago Mota cette fois."
        ],
        "733": [
            2531.28,
            2537.28,
            "Verratti récupération haute de Dolisso, Corentin Dolisso, retour de Verratti qui s'arrache, qui se bat."
        ],
        "734": [
            2537.28,
            2543.44,
            "Lacazette, Lacazette qui va provoquer Verratti et c'est Maxwell maintenant qui ferme la porte."
        ],
        "735": [
            2543.44,
            2545.36,
            "Mathuidi, Cavani."
        ],
        "736": [
            2555.6,
            2560.64,
            "Lacazette avec Corentin Dolisso, la frappe de Corentin Dolisso repoussée par Areola."
        ],
        "737": [
            2560.64,
            2564.52,
            "Corneille obtenue par les Lyonnais. Trop gourmand les parisiens sur cette action,"
        ],
        "738": [
            2564.52,
            2567.36,
            "ils ont absolument voulu repartir, c'était risqué."
        ],
        "739": [
            2568.36,
            2572.36,
            "Touché par Thiago Silva d'abord, cette frappe de Corentin Dolisso."
        ],
        "740": [
            2577.36,
            2579.36,
            "Nabil Fekir."
        ],
        "741": [
            2584.36,
            2588.36,
            "Sorti par Areola, repoussé par Thiago Mota."
        ],
        "742": [
            2588.36,
            2592.36,
            "Meunier, il est parti, il est parti de l'autre côté."
        ],
        "743": [
            2592.36,
            2596.36,
            "Krikoviak, Krikoviak avec Serge Aurier à sa gauche."
        ],
        "744": [
            2596.36,
            2599.36,
            "Krikoviak qui va aller au bout et il est concrète par Anthony Lopez."
        ],
        "745": [
            2599.36,
            2604.36,
            "Touzard, Touzard avec Raphael, ici il y a un contre Lyonnais maintenant."
        ],
        "746": [
            2604.36,
            2608.36,
            "Raphael, Raphael qui échappe à Verratti, la grosse faute de Verratti, ça va être rouge."
        ],
        "747": [
            2608.36,
            2612.36,
            "Ça va être rouge pour Marco Verratti qui a déjà été averti dans ce match."
        ],
        "748": [
            2613.36,
            2616.36,
            "Il n'a pas été averti."
        ],
        "749": [
            2616.36,
            2618.36,
            "Il a fait un match un peu sixtra."
        ],
        "750": [
            2618.36,
            2620.36,
            "Il ne peut pas faire une Verratti qui ose dire c'est la première."
        ],
        "751": [
            2620.36,
            2623.36,
            "Le sixième parisien averti."
        ],
        "752": [
            2623.36,
            2625.36,
            "C'est la première depuis trois minutes."
        ],
        "753": [
            2626.36,
            2628.36,
            "Il faudra revoir le contre tout à l'heure."
        ],
        "754": [
            2628.36,
            2630.36,
            "C'est vrai que Krikoviak prend l'option d'aller frapper,"
        ],
        "755": [
            2630.36,
            2633.36,
            "mais il avait une possibilité de passe extraordinaire sur Aurier."
        ],
        "756": [
            2633.36,
            2636.36,
            "S'il joue dans le bon tempo pour Aurier."
        ],
        "757": [
            2636.36,
            2639.36,
            "Ce n'est que la troisième faute les amis de Marco Verratti dans ce match."
        ],
        "758": [
            2639.36,
            2642.36,
            "Mais pour la quatre contre tu ne vas pas la frapper quand même."
        ],
        "759": [
            2642.36,
            2645.36,
            "Le défenseur de Lyon a poussé Krikoviak à prendre cette option,"
        ],
        "760": [
            2645.36,
            2647.36,
            "mais il y avait vraiment une possibilité de passe."
        ],
        "761": [
            2647.36,
            2649.36,
            "Vous avez raison."
        ],
        "762": [
            2649.36,
            2651.36,
            "Fekir, on va rester sur le direct."
        ],
        "763": [
            2651.36,
            2655.36,
            "Parce que ça s'anime encore plus fort en cette fin de match."
        ],
        "764": [
            2655.36,
            2656.36,
            "Avec David Fekir."
        ],
        "765": [
            2656.36,
            2658.36,
            "Tu sens une égalisation ?"
        ],
        "766": [
            2662.36,
            2665.36,
            "C'est mal tiré et capté par Areola."
        ],
        "767": [
            2665.36,
            2668.36,
            "David Fekir qui fait quand même une entrée peu convaincante."
        ],
        "768": [
            2670.36,
            2675.36,
            "Là il doit se mettre en position de la jouer de l'intérieur du pied droit."
        ],
        "769": [
            2675.36,
            2677.36,
            "Or il n'est jamais en situation de le faire."
        ],
        "770": [
            2677.36,
            2682.36,
            "Il avait la possibilité durant sa course de jouer ce ballon dans l'espace devant Serge Aurier."
        ],
        "771": [
            2682.36,
            2685.36,
            "Après la semaine terrible qu'il vient de vivre."
        ],
        "772": [
            2685.36,
            2687.36,
            "Krikoviak qui s'est dit là je vais aller au bout."
        ],
        "773": [
            2687.36,
            2692.36,
            "Et je vais clouer le mec de la France entière en marquant à Lyon."
        ],
        "774": [
            2693.36,
            2695.36,
            "Deux minutes de bonheur en pousse."
        ],
        "775": [
            2695.36,
            2696.36,
            "Deux minutes seulement."
        ],
        "776": [
            2696.36,
            2699.36,
            "C'est vrai que les changements ont été opérés à la pause."
        ],
        "777": [
            2699.36,
            2701.36,
            "Ça réduit évidemment le temps additionnel."
        ],
        "778": [
            2701.36,
            2706.36,
            "Il y a une faute de Krikoviak sur Corentin Tolisso."
        ],
        "779": [
            2707.36,
            2711.36,
            "C'est la seule fois que je pense que c'est un bon moment pour lui."
        ],
        "780": [
            2714.36,
            2715.36,
            "Fekir."
        ],
        "781": [
            2717.36,
            2718.36,
            "Morel."
        ],
        "782": [
            2720.36,
            2721.36,
            "Valbuena."
        ],
        "783": [
            2725.36,
            2726.36,
            "Mapuyang Ndiaye."
        ],
        "784": [
            2726.36,
            2728.36,
            "Corentin Tolisso."
        ],
        "785": [
            2728.36,
            2729.36,
            "Raphaël."
        ],
        "786": [
            2731.36,
            2732.36,
            "Le centre de Raphaël."
        ],
        "787": [
            2732.36,
            2734.36,
            "Vers Alexandre Lacazette."
        ],
        "788": [
            2734.36,
            2735.36,
            "Il n'a pas pu se retourner."
        ],
        "789": [
            2736.36,
            2737.36,
            "Mapuyang Ndiaye."
        ],
        "790": [
            2737.36,
            2738.36,
            "Yacaby."
        ],
        "791": [
            2741.36,
            2742.36,
            "Morel."
        ],
        "792": [
            2745.36,
            2747.36,
            "Valbuena est passé devant Cavani."
        ],
        "793": [
            2747.36,
            2748.36,
            "Mathieu Valbuena."
        ],
        "794": [
            2748.36,
            2749.36,
            "Quelle défense de Cavani."
        ],
        "795": [
            2749.36,
            2750.36,
            "Regardez-le courir."
        ],
        "796": [
            2751.36,
            2752.36,
            "Encore et encore."
        ],
        "797": [
            2752.36,
            2753.36,
            "Il est venu aider les copains."
        ],
        "798": [
            2753.36,
            2756.36,
            "Il a signé son 14e doublé avec le maillot du Paris Saint-Germain."
        ],
        "799": [
            2757.36,
            2759.36,
            "Et il a aussi couru pour l'équipe."
        ],
        "800": [
            2759.36,
            2760.36,
            "Comme à l'ordinaire."
        ],
        "801": [
            2760.36,
            2761.36,
            "Fekir."
        ],
        "802": [
            2762.36,
            2764.36,
            "Ceux qui l'ont critiqué pendant le match doivent être embêtés."
        ],
        "803": [
            2766.36,
            2767.36,
            "Tolisso."
        ],
        "804": [
            2771.36,
            2772.36,
            "Tolisso."
        ],
        "805": [
            2774.36,
            2775.36,
            "Raphaël."
        ],
        "806": [
            2776.36,
            2777.36,
            "Raphaël qui échappe."
        ],
        "807": [
            2777.36,
            2779.36,
            "La frappe de Raphaël !"
        ],
        "808": [
            2779.36,
            2782.36,
            "Elle est encore partie plein pot de son pied gauche."
        ],
        "809": [
            2782.36,
            2785.36,
            "Il a pris quantité d'initiative durant cette deuxième mi-temps."
        ],
        "810": [
            2785.36,
            2786.36,
            "Raphaël."
        ],
        "811": [
            2786.36,
            2788.36,
            "C'est lui aussi qui a amené le danger."
        ],
        "812": [
            2790.36,
            2792.36,
            "Y'a Augustin qui va rentrer, pardon."
        ],
        "813": [
            2792.36,
            2794.36,
            "C'est Augustin qui va rentrer, pardon."
        ],
        "814": [
            2822.36,
            2825.36,
            "Quatrième, pardon, quatrième derrière Ibra, Paoletta et..."
        ],
        "815": [
            2825.36,
            2827.36,
            "Langevers, Dominique Rocheleau..."
        ],
        "816": [
            2829.36,
            2831.36,
            "Qui lui a marqué 100 buts, ce maillot du Paris Saint-Germain."
        ],
        "817": [
            2844.36,
            2845.36,
            "Bonallon..."
        ],
        "818": [
            2846.36,
            2848.36,
            "C'est la dernière munition pour les Lyonnais."
        ],
        "819": [
            2848.36,
            2851.36,
            "Morel, Collisso qui fait signe à ses potes."
        ],
        "820": [
            2851.36,
            2855.36,
            "C'est dans la boîte, Fekir, Raphaël..."
        ],
        "821": [
            2857.36,
            2859.36,
            "Ils s'entraident, Raphaël..."
        ],
        "822": [
            2859.36,
            2862.36,
            "Les Parisiens ont dû faire 30 secondes de plus aux Lyonnais, mais ils n'en profitent pas."
        ],
        "823": [
            2862.36,
            2864.36,
            "C'est fini, victoire du Paris Saint-Germain !"
        ],
        "824": [
            2865.36,
            2868.36,
            "Ils ont plié, mais ils n'ont pas rompu les Parisiens !"
        ],
        "825": [
            2868.36,
            2870.36,
            "Et ils s'imposent à Lyon !"
        ],
        "826": [
            2870.36,
            2872.36,
            "C'est toujours un exploit de venir gagner à Lyon,"
        ],
        "827": [
            2872.36,
            2875.36,
            "surtout pour le PSG qui ne le fait pas si souvent que cela."
        ]
    }
}