{
    "segments": {
        "0": [
            0.0,
            3.8,
            "Джан-Пауэл Кальварезе, конечно же, прошу прощения за эту некоторую оговорку,"
        ],
        "1": [
            3.8,
            7.7,
            "дает стартовый свисток. В сегодняшней встрече Милану Динезе третий тур"
        ],
        "2": [
            7.7,
            13.56,
            "чемпионата Италии. Итальянская серия стартовал. Стадион Giuseppe Amiazza в Сан-Сири,"
        ],
        "3": [
            13.56,
            19.08,
            "в Милане. И понесла, что называется, разумеется, Милан в своей традиционной форме,"
        ],
        "4": [
            19.08,
            25.28,
            "в черно-красных цветах, в то время как у Динезе сегодня полностью в белом"
        ],
        "5": [
            25.28,
            29.36,
            "комплекте амуниции. Ваш сегодняшний комментатор Дмитрий Жечкин. Давайте"
        ],
        "6": [
            29.36,
            32.72,
            "смотреть за этой встречей. Как я уже сказал за несколько минут до начала"
        ],
        "7": [
            32.72,
            36.88,
            "этого матча была небольшая пауза, связанная с тем, что национальные команды"
        ],
        "8": [
            36.88,
            41.88,
            "стартовали в отборочном цикле к чемпионату мира 2018 года. Так вот, сборная"
        ],
        "9": [
            41.88,
            46.28,
            "Италии на выезде играла против Израиля, одержала очень непростую для себя победу"
        ],
        "10": [
            46.28,
            53.44,
            "со счетом 3-1. Команда теперь уже под руководством Джампьера Вентуры взяла"
        ],
        "11": [
            53.44,
            60.2,
            "три очка в этой игре. Причем полностью этот матч провел защитник Милана Лука"
        ],
        "12": [
            60.2,
            65.68,
            "Антонелли. Правда, в игре за сборную Италии он играл на позиции леволатераля, но"
        ],
        "13": [
            65.68,
            69.44,
            "разнополамый футболист во всех смыслах. Можешь сыграть как чисто крайнего"
        ],
        "14": [
            69.44,
            74.72,
            "защитника, так и футболиста, который регулярно подключается к атакам. Он стал"
        ],
        "15": [
            74.72,
            80.0,
            "соавтором первого забитого мяча. На 14 минуте Грациано Пелле отличился именно"
        ],
        "16": [
            80.0,
            86.36,
            "после того, как Антонелли прострелил вдоль линии ворот и ничего не оставалось"
        ],
        "17": [
            86.36,
            91.96,
            "нападающим сборной Италии, как спокойно отправить мяч в сетку ворот соперника."
        ],
        "18": [
            91.96,
            98.0,
            "Было там и удаление в составе сборной Италии. В начале второго тайма Джорджи Келлини"
        ],
        "19": [
            98.0,
            103.08,
            "абсолютно на ровном месте слопотал второй горчичник. Получил первую свою красную"
        ],
        "20": [
            103.08,
            108.28,
            "карточку в истории выступлений за сборную Италии в 90-м для себя матч. Но так или"
        ],
        "21": [
            108.28,
            114.16,
            "иначе итальянцы победили. Это самое главное. И главное, что футболист Милана себя здоров в"
        ],
        "22": [
            114.16,
            120.04,
            "той встрече проявил. Коль скоро я начал называть постепенно футболистов, сегодня активно"
        ],
        "23": [
            120.04,
            125.56,
            "принимающих участие в этой встрече, давайте тогда со стартового состава хозяев начну."
        ],
        "24": [
            125.56,
            132.72,
            "Итак, в воротах номер 99. Джан Луиджи, Дон Нарума, оборона. Олеся Романьоли, 13. 20. Ньяцо Аббаты,"
        ],
        "25": [
            132.84,
            141.48,
            "29. Габриэль Палетто, 31. Лука Антонелли. Ползащита 18. Рикардо Монталево, 16. Андреа Поли,"
        ],
        "26": [
            141.48,
            149.0,
            "5. Джакомо Бонавентура, 23. Хосе Эрнесто Соса. И в атаке на острие Карлос Бака,"
        ],
        "27": [
            149.0,
            156.0,
            "70. 8. Сусо. Главный тренер Милана Винченцо Мантелло. Как я уже сказал чуть ранее,"
        ],
        "28": [
            156.0,
            160.64,
            "сразу два футболиста основного состава Милана сегодня не принимают участие в этом матче. Юра"
        ],
        "29": [
            160.64,
            167.04,
            "Якуцко и Мабе Янг по той простой причине, что заработали по красной карточке в матче"
        ],
        "30": [
            167.04,
            174.68,
            "прошлого тура против Наполь. Состав гостей. В воротах Арестис Карнезис. Это в свою очередь тот"
        ],
        "31": [
            174.68,
            180.92,
            "человек, который в составе сборной Греции провел также матч отборочного цикла. Греки играли на"
        ],
        "32": [
            180.92,
            187.32,
            "выезде против Гибралтара. Победили со счетом 4-1. Разумеется, в основном составе Арестис"
        ],
        "33": [
            187.44,
            193.92,
            "Карнезис эту встречу провел. Основным составом сборной Греции. Один мяч пропустил,"
        ],
        "34": [
            193.92,
            199.64,
            "но мяч был поистине хорош в исполнении Лиама Уолкера. Первый, кстати говоря, мяч в истории"
        ],
        "35": [
            199.64,
            207.16,
            "сборной Гибралтара в рамках отборочного цикла чемпионату МИР. Но греки победили со счетом 4-1,"
        ],
        "36": [
            207.16,
            213.4,
            "с чем мы их и поздравляем. А помимо того в составе у Динеза защитники Пабло Армеро №7,"
        ],
        "37": [
            213.4,
            221.08,
            "Филиппе №30, Данило Ларанжеро, он же просто Данило, капитан команды №5, №27 Сильван Видмер,"
        ],
        "38": [
            221.08,
            230.6,
            "ползащита Эмиль Холфредсон, №23 Восьмой Мануэль Агиман Кбаду, №26 Свин Кумс, №10 Редриго"
        ],
        "39": [
            230.6,
            237.56,
            "Де Пауэлл, №77 Линия атаки уже пошла Сирель Терро и №9 Дуван Сапата, главный тренер Джизеппе"
        ],
        "40": [
            237.56,
            244.32,
            "Якини. Тем временем штрафной удар в сторону ворот у Динеза и разумеется подает Сусо. Очень хорошая"
        ],
        "41": [
            244.32,
            251.24,
            "левая нога у этого атакующего ползащитника Милана. Закручивал мяч в сторону ворот и первый угловой"
        ],
        "42": [
            251.24,
            256.84,
            "в сегодняшней встрече Джакомо Бонавентура. Как всегда очень старателен, очень настырен, он в борьбе"
        ],
        "43": [
            256.84,
            264.88,
            "очень хорош и зарабатывает для своей команды еще один шанс на стандарт. Карлос Бакка стал одним из тех"
        ],
        "44": [
            265.0,
            273.0,
            "людей, кто более чем здорово провел матч против Турина. Карлос Бакка оформил хит-рик в той встрече,"
        ],
        "45": [
            273.0,
            279.96,
            "но повторюсь, этого хит-рика могло в итоге не хватить до победы, если бы в самой концовке встречи,"
        ],
        "46": [
            279.96,
            287.28,
            "в самом концовке того матча Джануиджи Дона Рома не потащил пенальти уже на шестой компенсированной"
        ],
        "47": [
            287.28,
            293.32,
            "минуте в исполнении Андреа Белотти. Андреа Белотти и во втором туре, кстати говоря, пенальти не"
        ],
        "48": [
            293.32,
            299.68,
            "реализовал, при этом забивает с игры нападающий Турина очень даже важный хороший мяч. Контратаку"
        ],
        "49": [
            299.68,
            306.4,
            "Динезо, передача вдоль ворот практически вдоль линии вратарской, чуть с отклонением назад,"
        ],
        "50": [
            306.4,
            316.0,
            "примерно на линию штрафной площади и удар крайний, неточный удар, более чем несложный для Дона Рома,"
        ],
        "51": [
            316.32,
            323.32,
            "удар в исполнении Де Пауля. Хорошая была передача, абсолютно зрячая, именно под удар в свободную"
        ],
        "52": [
            323.32,
            331.2,
            "зону, полузащитники Милана явно здесь не доработали, сегодня позиция опорника Рикардо Монталива."
        ],
        "53": [
            331.2,
            337.76,
            "Понятно, что без Юра Якубский будет очень непросто разрушать атаки у Динезо, но вместе с тем ясно и"
        ],
        "54": [
            337.76,
            343.96,
            "что гостевая команда сегодня постарается все-таки сыграть на контратак. Вряд ли у Динезо будет"
        ],
        "55": [
            343.96,
            349.68,
            "контролировать мяч на постоянной основе. Тем не менее, на первых минутах именно гостевая команда"
        ],
        "56": [
            349.68,
            359.96,
            "смотрится очень даже неплохо в этом компоненте. С Янгом действительно что-то нужно будет придумать,"
        ],
        "57": [
            359.96,
            365.4,
            "Мантелле нужно будет, по крайней мере, обстоятельно поговорить с этим нападающим, объяснить,"
        ],
        "58": [
            365.4,
            370.72,
            "что получает желтые картики на ровном месте, тем более тогда, когда у тебя есть уже предупреждение"
        ],
        "59": [
            370.72,
            376.32,
            "и фактически оставлять свою команду без шансов на наборные очки, это как минимум не очень хорошо."
        ],
        "60": [
            376.32,
            385.08,
            "Сегодня Милан наверняка был бы в еще большем и в еще более явном статусе фаворит, если бы Янг все-таки"
        ],
        "61": [
            385.08,
            390.44,
            "имел возможность принимать участие в этой встрече. Ну и по крайней мере в случае с Янгом нет"
        ],
        "62": [
            390.44,
            398.88,
            "никакого смысла ссылаться на ошибку арбитра. Янг сам доигрался. Подача от углова флажка, удар и впервые"
        ],
        "63": [
            398.88,
            405.48,
            "мяч оказывается в руках у Донна Роумы. Серия отскоков, тут даже как и таково удар не последовало,"
        ],
        "64": [
            405.48,
            409.8,
            "но все-таки голкиперу Милана пришлось вступить в игру. Палетта."
        ],
        "65": [
            416.76,
            422.4,
            "Никуда не торопится пока Милан, очень хорошая погода. А на севере Италии в эти дни солнечно,"
        ],
        "66": [
            422.4,
            428.04,
            "без осадков и сегодня играть в футбол большое-большое удовольствие, что для Милана,"
        ],
        "67": [
            428.04,
            432.4,
            "что для Динеза. Пока идет такая стандартная разведка боем."
        ],
        "68": [
            435.52,
            440.4,
            "Поле как можно чаще пока отдает мячи назад, впереди особых вариантов нет,"
        ],
        "69": [
            440.4,
            446.64,
            "но может быть сейчас что-то получится. Роман Йолин на Бонавентуру."
        ],
        "70": [
            451.36,
            451.88,
            "Палетта."
        ],
        "71": [
            451.88,
            459.04,
            "В полном составе у Динеза оказывается на своей половине поля и не сказать,"
        ],
        "72": [
            459.04,
            463.44,
            "чтобы включает какой-то активный прессинг. У Динеза пока присматривается к своему"
        ],
        "73": [
            463.44,
            468.2,
            "сегодняшнему сопернику. Да, у Динеза прекрасно понимает, что Милан сегодняшний это не Милан,"
        ],
        "74": [
            468.2,
            475.08,
            "условно говоря, начало 2000-х годов, когда команда имела в своем составе на каждой позиции суперзвезду,"
        ],
        "75": [
            475.08,
            480.6,
            "когда команда могла проводить далеко не лучшим образом матч, но при этом за счет индивидуального"
        ],
        "76": [
            480.6,
            487.12,
            "мастерства, за счет класса своих футболистов зачастую вырывала очки у любого практически соперника."
        ],
        "77": [
            487.12,
            492.36,
            "Сегодняшний Милан это команда обескровленная, это команда, которая несколько сезонов в Еврокубке"
        ],
        "78": [
            492.36,
            496.64,
            "не может пробиться, причем ни в какие Еврокубки, не то что в Лигу чемпионов, даже в Лигу Европы."
        ],
        "79": [
            496.64,
            503.0,
            "Естественно, это не устраивает ни руководства команды, оно, я напомню, сменилось. Сильвия Берлускони"
        ],
        "80": [
            503.0,
            511.6,
            "продал клуб китайским инвесторам, пошли наконец-то первые серьезные финансовые транши, но об этом я"
        ],
        "81": [
            511.6,
            516.84,
            "расскажу чуть позже. Пока подача на штрафную площадь, дело до удара не доходит, но подача действительно"
        ],
        "82": [
            516.84,
            525.04,
            "была опасной. Сос мячом, у него, повторюсь, очень хорошая левая нога, вот правая не сказать, чтобы для"
        ],
        "83": [
            525.04,
            532.36,
            "ходьбы, но это не та нога, которой этот ярко выраженный левша в состоянии серьезно угрожать воротам соперника."
        ],
        "84": [
            532.96,
            540.76,
            "Поэтому, как только мяч оказывается под правой ногой у Сусо, защитники Удинезе, в частности, могут немного расслабиться."
        ],
        "85": [
            544.88,
            550.68,
            "Сказал я о том, как в первых двух турах чемпионата Италии сыграл Милан, есть смысл сказать о том,"
        ],
        "86": [
            550.68,
            556.72,
            "как Удинезе себя чувствует, собственно, в матче открытия этого сезона, в матч открытия для себя любимых."
        ],
        "87": [
            556.72,
            564.88,
            "Команда из Удине уступила в Риме-Роме со счетом 0-4, но этот счет, мягко говоря, не показательный,"
        ],
        "88": [
            564.88,
            569.56,
            "счет не совсем по игре. Удинезе смотрелся очень даже неплохо до поры до времени в той встрече,"
        ],
        "89": [
            569.56,
            575.88,
            "и при определенном стечении обстоятельств могут даже за очки зацепиться, по крайней мере,"
        ],
        "90": [
            575.88,
            582.68,
            "попытаться это сделать. Но два пенальти в середине второго тайма назначенные ворота Удинезе"
        ],
        "91": [
            582.68,
            589.52,
            "реализовал Диего Пирот, и потом все стало более чем ясно. Ну и плюс к всему у Ромы действительно"
        ],
        "92": [
            589.52,
            596.24,
            "очень серьезные проблемы по текущему сезону, равно как и в прошлом сезоне, пожалуй. Лучано Спалетти и его"
        ],
        "93": [
            596.24,
            603.24,
            "парней есть сложности, прежде всего, с тем, чтобы добиваться результата на постоянной основе в матчах"
        ],
        "94": [
            603.24,
            610.28,
            "против команд, которые по всем статьям на бумаге уступают, и с точки зрения финансовых возможностей,"
        ],
        "95": [
            610.28,
            617.72,
            "с точки зрения состава, и разумеется с точки зрения языка футбола, с точки зрения рисунка,"
        ],
        "96": [
            617.72,
            624.68,
            "игрового почерка. Не хватает стабильности Роме, но в конце-то концов это не проблемы Удинезе."
        ],
        "97": [
            624.68,
            629.8,
            "Удинезе свои сложности начал решать уже во втором туре в домашнем матче против Эмполи."
        ],
        "98": [
            629.8,
            639.44,
            "Команда Джузеппе Якини добилась победы со счетом 2-0 Филиппе и Стипе Переце. Отличился Родрего Де"
        ],
        "99": [
            639.56,
            646.28,
            "Пауль результативную передачу отдал уже на пятой компенсированной ко второму тайму минуте."
        ],
        "100": [
            646.28,
            655.16,
            "Ну и плюс к всему было удаление состава Эмполи в той встрече. Менсан Лорини на 73-й минуте заработал красную карточку."
        ],
        "101": [
            661.88,
            667.88,
            "Милан пытается завладеть инициативой. Милан пытается мяч контролировать чуть больше,"
        ],
        "102": [
            668.0,
            674.88,
            "чем может быть даже болельщики клуба в настоящий момент рассчитывают. Но те слова, о которых сказал"
        ],
        "103": [
            674.88,
            679.88,
            "буквально несколько дней назад венчанца Мантелла о том, что уже есть определенное понимание,"
        ],
        "104": [
            679.88,
            685.6,
            "как игру команды следует перестраивать, каким образом следует плясать от того состава,"
        ],
        "105": [
            685.6,
            694.6,
            "что есть в настоящий момент в распоряжении этого специалиста и как добиваться более эффектной игры,"
        ],
        "106": [
            694.6,
            701.8,
            "прежде всего впереди, как добиваться вместе с тем большей грамотности в обороне. Все это в голове"
        ],
        "107": [
            701.8,
            707.56,
            "венчанца Мантелла есть, но сталкивается он с банальными трудностями. Состав нужно усиливать"
        ],
        "108": [
            707.56,
            713.08,
            "Милану, чтобы претендовать действительно на серьезные позиции в чемпионате Италии. Есть Ювентус,"
        ],
        "109": [
            713.08,
            719.44,
            "который в настоящий момент выделяется очень сильно на фоне всех остальных. Уже многие поспешили"
        ],
        "110": [
            719.56,
            725.4,
            "отдать очередной чемпионский титул туринской команде. Действительно Гонсалы Гуаин,"
        ],
        "111": [
            725.4,
            730.28,
            "как бы над ним не смеялись перед началом сезона, все его лишние килограммы были"
        ],
        "112": [
            730.28,
            743.8,
            "ни раз и не два оговорены и в соцсетях, и на фотографиях, и в комментариях, подача. Но Гонсалы Гуаин"
        ],
        "113": [
            743.8,
            749.48,
            "уже набрал форму, Гонсалы Гуаин в полном порядке, Гонсалы Гуаин сбивает. Это значит,"
        ],
        "114": [
            749.48,
            755.32,
            "что никаких проблем у аргентинца с тем, чтобы вписаться в состав нового для себя коллектива нет."
        ],
        "115": [
            755.32,
            760.04,
            "Да и не должно было быть изначально, всем прекрасно понятно, что Ювентус, пожалуй,"
        ],
        "116": [
            760.04,
            767.48,
            "это тот клуб, который вряд ли уступит Наполе, бывшей команде Гуаина, в вопросе количества"
        ],
        "117": [
            767.48,
            772.88,
            "создания голевых моментов. А Гуаин это тот футболист, которому голевые моменты все непременно"
        ],
        "118": [
            772.92,
            777.56,
            "нужны. Хотя он в состоянии забить из ничего, взять игру на себя и придумать гол буквально на"
        ],
        "119": [
            777.56,
            783.64,
            "ровном месте. Атака Милана, здесь нарушения правил, судя по всему, не было, хотя корчится от боли"
        ],
        "120": [
            783.64,
            789.44,
            "Поле, его можно понять, потому как контакт там действительно был в этом моменте, но вопрос заключается"
        ],
        "121": [
            789.44,
            797.72,
            "в другом. Тянул ли этот контакт на штрафный удар? Судя по всему нет, да и Поле сам быстренько поднялся,"
        ],
        "122": [
            797.92,
            805.36,
            "понял, что нет никакого смысла конючить предупреждение, нет никакого резона ждать,"
        ],
        "123": [
            805.36,
            812.56,
            "что арбитр здесь что-нибудь да покажет соперник. А вот здесь фол, а здесь фол."
        ],
        "124": [
            812.56,
            823.64,
            "Кольфорцев нарушает правила, исландский защитник, да и полу защитник. У Динеза в"
        ],
        "125": [
            823.64,
            829.64,
            "состоянии сыграть он как на позиции левого игрока обороны, так и на позиции левого полу защитника."
        ],
        "126": [
            829.64,
            836.4,
            "Разумеется ездил со своей сборной на чемпионат Европы 2016 года. Многоопытный футболист,"
        ],
        "127": [
            836.4,
            845.0,
            "футболист, на которого можно делать в том числе и штраф главному тренеру команды. Карлос Бакка,"
        ],
        "128": [
            846.0,
            854.48,
            "я думаю, что сегодня нам нападающего Милана и сборной Колумбии будет регулярно показывать."
        ],
        "129": [
            854.48,
            861.56,
            "Все-таки он один из самых статусных игроков на футбольном поле. Подача в направлении Палетты,"
        ],
        "130": [
            861.56,
            868.48,
            "тот врывался в штрафную площадь соперника. Поле пас назад не проходит, здесь мяч не уйдет за пределы"
        ],
        "131": [
            868.48,
            873.72,
            "поля, следовательно и у главу ждать нет никакого смысла. Сусо грузит вверхом мяч,"
        ],
        "132": [
            873.88,
            879.2,
            "но слишком высоко. Тут летит на дальний край вратарской, там никого из футболистов Миланы не было."
        ],
        "133": [
            879.2,
            886.24,
            "15 минут у нас уже почти позади. Можно говорить о том, что быстрого гола в нашей встрече не"
        ],
        "134": [
            886.24,
            894.44,
            "получается. Но и подходов как таковых пока нет уж очень серьезных. Милан давит, Милан больше"
        ],
        "135": [
            894.44,
            903.08,
            "времени проводит с мячом, но пока все эти подходы никакой угрозы в себе не таят. Пока Милан работает"
        ],
        "136": [
            903.08,
            924.16,
            "в холостую. Сказал я о том, что сразу два футболиста в составе Милана сегодня, к сожалению,"
        ],
        "137": [
            924.16,
            930.12,
            "не принимают участие в этой встрече. Куцка и Ньянг. Но и в составе Милана есть игроки,"
        ],
        "138": [
            930.2,
            945.44,
            "которые также не в состоянии своей команде помочь. Прежде всего речь о защитнике Самире. Бразилиец"
        ],
        "139": [
            945.44,
            953.96,
            "получил травму левого бедра, поэтому пока в лазарете и в ближайшее время, судя по всему, своей"
        ],
        "140": [
            954.0,
            962.6,
            "команде не в состоянии помочь. Хотя две встречи в чемпионате Италии уже успел провести. Ну и плюс"
        ],
        "141": [
            962.6,
            969.68,
            "ко всему еще один защитник Тома Аерто. Центральный защитник. Напомню, француз в матче с Ромой"
        ],
        "142": [
            969.68,
            978.08,
            "получил серьезный удар в челюсть. В итоге перелом, поэтому ждать его в отдаленной перспективе тоже"
        ],
        "143": [
            978.08,
            987.72,
            "не следует. Бакка, скидка на Монталива. Монталива может отдать пас направо. Сусо с мячом,"
        ],
        "144": [
            987.72,
            994.0,
            "хороший пас. Бакка нет положения в лиге. Бакка цепляется за мяч. Чуть-чуть не попал в такт движения"
        ],
        "145": [
            994.0,
            1002.68,
            "нападающий Милана. Да и здорово, откровенно говоря, здорово отработал в обороне Филиппе. Очень уверенно"
        ],
        "146": [
            1002.68,
            1012.0,
            "сыграл. Хорошая контратака получилась у Милана. Здорово сам Бакка ее начал. Ну и плюс ко всему"
        ],
        "147": [
            1012.0,
            1021.96,
            "Монталива хорошая передача нашел Сусо. Тот затем тоже не опростоволосился. Но и к Бакке по конкретному"
        ],
        "148": [
            1021.96,
            1028.88,
            "моменту претензий быть не может. Бежал до последнего, боролся со своим соперником Бакка, но не"
        ],
        "149": [
            1028.88,
            1033.88,
            "получилось за мяч зацепить. Вот если бы зацепился тогда вполне вероятная была бы возможность полета."
        ],
        "150": [
            1033.88,
            1041.76,
            "Прострел забирает мяч в руки Карнезис. Первые серьезные действия голкипера у Динезе в этом матче. Хотя"
        ],
        "151": [
            1041.76,
            1053.8,
            "тоже здесь не об ударе. В речи конечно же идет простреле всего на все. Монталива прессингует соперник"
        ],
        "152": [
            1053.8,
            1059.48,
            "Монталива. Но прекрасно понимает многоопытный опорный полудощитник Милана, что в любой"
        ],
        "153": [
            1059.48,
            1066.4,
            "практически ситуации нужно как можно быстрее работать с мячом и принимать решение. Тем более когда"
        ],
        "154": [
            1066.4,
            1074.08,
            "ты сам чувствуешь спиной, что вот он, вот он оппонент готовый вгрызаться в каждый мяч. Готовый"
        ],
        "155": [
            1074.08,
            1079.76,
            "навязать тебе самую серьезную борьбу. Аббат отпускает мяч за пределы поля. Прекрасно понимает,"
        ],
        "156": [
            1079.76,
            1082.96,
            "что и запоковой будет сам же и вбрасывать."
        ],
        "157": [
            1097.6,
            1106.52,
            "Аббат и с мячом заброс по праму краю поле. Нет, это Сусо. Подача. Показалось мне,"
        ],
        "158": [
            1106.52,
            1112.36,
            "что мяч вышел за пределы поля. Но если и вышел, то не на все 100%. Как вы прекрасно знаете,"
        ],
        "159": [
            1112.36,
            1122.6,
            "мяч считается покинувшим поле, только если полностью выходит за линию. Если хотя бы одним"
        ],
        "160": [
            1122.6,
            1128.8,
            "миллиметром он на линии, значит он в игре. Прострел. Но прострел не точно. Ну и плюс к всему здесь"
        ],
        "161": [
            1128.92,
            1137.56,
            "положение вне игры фиксирует арбитр. Положение вне игры у Антоней. Хотя вы знаете,"
        ],
        "162": [
            1137.56,
            1142.64,
            "на тоненького, причем я бы даже сказал, что не было здесь никакого офсайда, оказался последним."
        ],
        "163": [
            1142.64,
            1153.04,
            "Холфредсон. Игрок у Динезе, поэтому арбитры ошиблись. Ну немного перестраховались боковые арбитры."
        ],
        "164": [
            1153.36,
            1162.28,
            "На всякий пожарный. Зажгли флажок и в итоге в середине первого тайма у нас совершенно"
        ],
        "165": [
            1162.28,
            1171.48,
            "необязательный офсайд. Бонавентура ждет подключения партнера. Ждет пока одного из соперников"
        ],
        "166": [
            1171.48,
            1180.4,
            "одноклубник уведет туда на край обороны. Сусо. Прострел с правой ноги. А моментище. Бонавентура"
        ],
        "167": [
            1180.56,
            1185.44,
            "врывался в штрафную площадь и был очень близок тому, чтобы мяч в сетку ворот отправить. Дальний"
        ],
        "168": [
            1185.44,
            1190.72,
            "удар, но удар не точный. Хороший момент у Милана. Хорошая была возможность для того,"
        ],
        "169": [
            1190.72,
            1196.28,
            "чтобы отличиться, выйти вперед в этой встрече. И вновь отмечаю я, что очень активен,"
        ],
        "170": [
            1196.28,
            1202.84,
            "очень продуктивен вместе с тем Сусо. Прекрасная совершенно левая нога, замечательное видение поля."
        ],
        "171": [
            1202.96,
            1210.36,
            "Ну и плюс ко всему чутье. Понимание того, что партнер может врываться в штрафную площадь."
        ],
        "172": [
            1210.36,
            1215.68,
            "Ожидание того самого партнера в штрафной площади соперника и 2 и 2. Каких там сантиметров"
        ],
        "173": [
            1215.68,
            1221.64,
            "Бонавентуре не хватило для того, чтобы завести, затащить, запихать первый мяч в ворота"
        ],
        "174": [
            1221.64,
            1229.0,
            "Карнезис. Да, Милан обозначает собственное преимущество. В середине первого тайма Милан играет,"
        ],
        "175": [
            1229.16,
            1236.4,
            "если не с позиции силы, то по крайней мере при очень неплохом давлении на соперника."
        ],
        "176": [
            1244.68,
            1245.18,
            "Теро."
        ],
        "177": [
            1252.2,
            1258.2,
            "И контратака пошла Карлос Бака, но у него нет вариантов. Только так, чуть назад на Бонавентуру."
        ],
        "178": [
            1258.2,
            1262.44,
            "Бонавентура в свою очередь ждет подключения Антонелли, а тот не поспевает."
        ],
        "179": [
            1262.44,
            1267.64,
            "Бонавентура вот только сейчас отдает пас налево Антонелли и аут в пользу Милан."
        ],
        "180": [
            1267.64,
            1277.72,
            "Очень долго Бонавентура ждал, когда же там крайний защитник наконец закроет бровку Антонелли."
        ],
        "181": [
            1277.72,
            1283.64,
            "Снова Бонавентура с мячом. Передача в штрафную площадь не пройдет."
        ],
        "182": [
            1284.6,
            1288.2,
            "Соса отдавала этот пас и контратака у Динеза может получиться."
        ],
        "183": [
            1290.04,
            1292.84,
            "Но какие есть варианты у Кумса? Опять-таки приходится ждать."
        ],
        "184": [
            1292.84,
            1298.04,
            "Приходится ждать пока Де Пауль освободится, пока зона откроется."
        ],
        "185": [
            1298.04,
            1301.4,
            "Нет здесь никакого положения вне игры, нет никакого нарушения."
        ],
        "186": [
            1301.4,
            1307.48,
            "Конечно же здорово отбирает мяч Антонелли и Милан никуда особо не торопится."
        ],
        "187": [
            1307.96,
            1311.4,
            "Пас налево Поле. У Поли есть вариант направо покатить бы мяч."
        ],
        "188": [
            1311.48,
            1315.4,
            "Как там Сусо давно ждет передачи. Сусо уже в штрафной площади."
        ],
        "189": [
            1315.4,
            1319.4,
            "Удар в дальний угол с левой ноги и угол удар. Сусо зарабатывает."
        ],
        "190": [
            1319.4,
            1323.96,
            "Хорошее движение персонально этого футболиста."
        ],
        "191": [
            1323.96,
            1335.24,
            "Вот тот самый эпизод. Антонелли грамотно, четко, очень уверенно мяч отбирает без какого бы то ни было нарушения."
        ],
        "192": [
            1342.28,
            1346.28,
            "Серьезную потерю у Динезо."
        ],
        "193": [
            1346.28,
            1356.28,
            "Удар должен быть, удар есть, но удар низым и удар очень не сильный от Сосо."
        ],
        "194": [
            1356.28,
            1362.28,
            "Не получилось вложить силу в свой выстрел полу защитнику Милана."
        ],
        "195": [
            1362.28,
            1367.08,
            "Хотя комбинация была очень хорошая и было видно, что это комбинация наигранная."
        ],
        "196": [
            1367.08,
            1369.4,
            "Это не спонтанная передача туда шла."
        ],
        "197": [
            1369.4,
            1379.4,
            "Сосо забрал штрафную. Бака здорово играет на опережении капитану Динезо."
        ],
        "198": [
            1379.4,
            1385.4,
            "Данило. Сусо с мячом. Мягкая подача на дальнюю штангу."
        ],
        "199": [
            1385.4,
            1391.4,
            "Ох, пролетает мимо Бонавентура. Классная была подача от Сусо."
        ],
        "200": [
            1391.4,
            1397.4,
            "Да и Карнезис показалось, что своим выходом несколько дезориентировал Бонавентуру."
        ],
        "201": [
            1397.4,
            1401.4,
            "Полу-защитник Милана посчитал, что голкипера Динезо этот мяч заберет."
        ],
        "202": [
            1401.4,
            1406.4,
            "Вот начало той атаки. Казалось, что она прерывается."
        ],
        "203": [
            1406.4,
            1413.4,
            "Затем второй фронт открывается. Подача Сусо и пролетает Бонавентура."
        ],
        "204": [
            1413.4,
            1416.4,
            "Да, все-таки Карнезис читал эпизод голкипера Динезо."
        ],
        "205": [
            1416.4,
            1422.4,
            "Совершенно нарочно мяч не стал фиксировать, хотя имел на то отличные возможности."
        ],
        "206": [
            1422.4,
            1429.4,
            "Романьоли. Молодой, очень перспективный защитник."
        ],
        "207": [
            1429.4,
            1436.4,
            "Романьоли всего 21 год ему. В летнее трансферное окно Челси несколько попыток предпринял,"
        ],
        "208": [
            1436.4,
            1441.4,
            "для того, чтобы приобрести этого футболиста. Прекрасно знает Антонио Конте."
        ],
        "209": [
            1441.4,
            1445.4,
            "Новый главный тренер. Челси удар из-за предела штрафной."
        ],
        "210": [
            1445.4,
            1448.4,
            "Ох, какой удар. Мяч над перекладиной свистит."
        ],
        "211": [
            1448.4,
            1456.4,
            "Это Палетто пробил. Ничего себе. Увидел Палетто, что чуть-чуть далековато вышел Карнезис из ворот."
        ],
        "212": [
            1456.4,
            1463.4,
            "И решил таким образом не то, чтобы перебросить его, но заставить серьезные сложности испытать."
        ],
        "213": [
            1463.4,
            1472.4,
            "Так в итоге и получилось на 25 минуте. Вот так правый центральный защитник Милана приблизил самого себя,"
        ],
        "214": [
            1472.4,
            1475.4,
            "чтобы забить очень эффектный мяч."
        ],
        "215": [
            1477.4,
            1483.4,
            "Ну так вот, Конте несколько попыток предпринял приобрести Романьоли у Милана."
        ],
        "216": [
            1483.4,
            1490.4,
            "В том числе и за 50 миллионов евро. Фантастически совершенно деньги для молодого и перспективного игрока."
        ],
        "217": [
            1490.4,
            1500.4,
            "Но в итоге остался в Милане. Боссы миланского клуба сделали все, чтобы не расставаться с этим суперперспективным защитником."
        ],
        "218": [
            1500.4,
            1509.4,
            "Разумеется и сам Романьоли остался доволен тем, что удалось сохранить свою прописку на Севере Италии."
        ],
        "219": [
            1509.4,
            1514.4,
            "Хотя, как мы прекрасно понимаем, это футболист на вырост."
        ],
        "220": [
            1514.4,
            1524.4,
            "И, быть может, с одной стороны Милан в его текущем виде не совсем даже соответствует перспективам самого Романьоли."
        ],
        "221": [
            1524.4,
            1533.4,
            "Хотя, с другой стороны, если бы не текущее состояние Миланы, то не факт, что Романьоли в свои 21 год был бы основным центральным защитником."
        ],
        "222": [
            1537.4,
            1545.4,
            "Контратаку Динезо, передача под удар. Удар следует, но удар очень простой для Бонавентуры, для Донна Ромы."
        ],
        "223": [
            1545.4,
            1553.4,
            "И удар получается точным у Теро, но крайне-крайне не сильный."
        ],
        "224": [
            1553.4,
            1555.4,
            "Прямо по центру пробил Теро."
        ],
        "225": [
            1558.4,
            1562.4,
            "Для Бонавентуры этот удар тоже не представлял особой проблемы."
        ],
        "226": [
            1562.4,
            1565.4,
            "Абате теряет мяч на ровном месте."
        ],
        "227": [
            1572.4,
            1575.4,
            "В очень простой ситуации крайний защитник Милана."
        ],
        "228": [
            1576.4,
            1583.4,
            "Не совсем понятно, довольны ли тем, как Милан играет в первой половине стартового тайма Винченцо Монтелло."
        ],
        "229": [
            1584.4,
            1587.4,
            "Вроде бы что-то проклятывается впереди."
        ],
        "230": [
            1588.4,
            1594.4,
            "Сейчас небольшая пауза связанная с тем, что водопой не помешает ни кем и не другим."
        ],
        "231": [
            1596.4,
            1598.4,
            "Нужно немножко прийти в себя."
        ],
        "232": [
            1606.4,
            1608.4,
            "Сегодня в Милане очень жарко."
        ],
        "233": [
            1608.4,
            1609.4,
            "Плюс 30."
        ],
        "234": [
            1609.4,
            1624.4,
            "Естественно, в подобных погодных условиях абсолютно прав арбитр, что дает возможность соперникам несколько перевести дух, попить водички, освежиться."
        ],
        "235": [
            1624.4,
            1625.4,
            "Это важно."
        ],
        "236": [
            1627.4,
            1632.4,
            "Во втором тайме наверняка тоже последует перерыв на водопой."
        ],
        "237": [
            1632.4,
            1637.4,
            "Ну и плюс к всему нужно понимать, что посреди дня проходит эта встреча."
        ],
        "238": [
            1638.4,
            1642.4,
            "Соответственно, крайне-крайне непростая ситуация."
        ],
        "239": [
            1643.4,
            1654.4,
            "По тем практически 30 минутам, что у нас уже позади, следует сказать, что Милан имеет небольшое преимущество, но и в обороне, как и в обороне, как и в обороне."
        ],
        "240": [
            1655.4,
            1656.4,
            "И это очень важно."
        ],
        "241": [
            1656.4,
            1663.4,
            "Все-таки без Юра Якутски, человека, который совершенно шикарно действует в обороне."
        ],
        "242": [
            1664.4,
            1665.4,
            "И это очень важно."
        ],
        "243": [
            1666.4,
            1667.4,
            "И это очень важно."
        ],
        "244": [
            1668.4,
            1669.4,
            "И это очень важно."
        ],
        "245": [
            1670.4,
            1671.4,
            "И это очень важно."
        ],
        "246": [
            1672.4,
            1673.4,
            "И это очень важно."
        ],
        "247": [
            1674.4,
            1675.4,
            "И это очень важно."
        ],
        "248": [
            1676.4,
            1677.4,
            "И это очень важно."
        ],
        "249": [
            1678.4,
            1679.4,
            "И это очень важно."
        ],
        "250": [
            1680.4,
            1681.4,
            "И это очень важно."
        ],
        "251": [
            1682.4,
            1683.4,
            "И это очень важно."
        ],
        "252": [
            1683.4,
            1684.4,
            "И это очень важно."
        ],
        "253": [
            1685.4,
            1686.4,
            "И это очень важно."
        ],
        "254": [
            1687.4,
            1688.4,
            "И это очень важно."
        ],
        "255": [
            1689.4,
            1690.4,
            "И это очень важно."
        ],
        "256": [
            1691.4,
            1692.4,
            "И это очень важно."
        ],
        "257": [
            1693.4,
            1694.4,
            "И это очень важно."
        ],
        "258": [
            1695.4,
            1696.4,
            "И это очень важно."
        ],
        "259": [
            1697.4,
            1698.4,
            "И это очень важно."
        ],
        "260": [
            1699.4,
            1700.4,
            "И это очень важно."
        ],
        "261": [
            1701.4,
            1702.4,
            "И это очень важно."
        ],
        "262": [
            1703.4,
            1704.4,
            "И это очень важно."
        ],
        "263": [
            1705.4,
            1706.4,
            "И это очень важно."
        ],
        "264": [
            1707.4,
            1708.4,
            "И это очень важно."
        ],
        "265": [
            1709.4,
            1710.4,
            "И это очень важно."
        ],
        "266": [
            1711.4,
            1712.4,
            "И это очень важно."
        ],
        "267": [
            1713.4,
            1714.4,
            "И это очень важно."
        ],
        "268": [
            1715.4,
            1716.4,
            "И это очень важно."
        ],
        "269": [
            1717.4,
            1718.4,
            "И это очень важно."
        ],
        "270": [
            1719.4,
            1720.4,
            "И это очень важно."
        ],
        "271": [
            1721.4,
            1722.4,
            "И это очень важно."
        ],
        "272": [
            1723.4,
            1724.4,
            "И это очень важно."
        ],
        "273": [
            1725.4,
            1726.4,
            "И это очень важно."
        ],
        "274": [
            1727.4,
            1728.4,
            "И это очень важно."
        ],
        "275": [
            1729.4,
            1730.4,
            "И это очень важно."
        ],
        "276": [
            1731.4,
            1732.4,
            "И это очень важно."
        ],
        "277": [
            1733.4,
            1734.4,
            "И это очень важно."
        ],
        "278": [
            1735.4,
            1736.4,
            "И это очень важно."
        ],
        "279": [
            1737.4,
            1738.4,
            "И это очень важно."
        ],
        "280": [
            1739.4,
            1740.4,
            "И это очень важно."
        ],
        "281": [
            1741.4,
            1742.4,
            "И это очень важно."
        ],
        "282": [
            1743.4,
            1744.4,
            "И это очень важно."
        ],
        "283": [
            1745.4,
            1746.4,
            "И это очень важно."
        ],
        "284": [
            1747.4,
            1748.4,
            "И это очень важно."
        ],
        "285": [
            1749.4,
            1750.4,
            "И это очень важно."
        ],
        "286": [
            1751.4,
            1752.4,
            "И это очень важно."
        ],
        "287": [
            1753.4,
            1754.4,
            "И это очень важно."
        ],
        "288": [
            1755.4,
            1756.4,
            "И это очень важно."
        ],
        "289": [
            1757.4,
            1758.4,
            "И это очень важно."
        ],
        "290": [
            1759.4,
            1760.4,
            "И это очень важно."
        ],
        "291": [
            1761.4,
            1762.4,
            "И это очень важно."
        ],
        "292": [
            1763.4,
            1764.4,
            "И это очень важно."
        ],
        "293": [
            1765.4,
            1766.4,
            "И это очень важно."
        ],
        "294": [
            1767.4,
            1768.4,
            "И это очень важно."
        ],
        "295": [
            1769.4,
            1770.4,
            "И это очень важно."
        ],
        "296": [
            1771.4,
            1772.4,
            "И это очень важно."
        ],
        "297": [
            1773.4,
            1774.4,
            "И это очень важно."
        ],
        "298": [
            1775.4,
            1776.4,
            "И это очень важно."
        ],
        "299": [
            1777.4,
            1778.4,
            "И это очень важно."
        ],
        "300": [
            1779.4,
            1780.4,
            "И это очень важно."
        ],
        "301": [
            1781.4,
            1782.4,
            "И это очень важно."
        ],
        "302": [
            1783.4,
            1784.4,
            "Партнер气 в этих examples,"
        ],
        "303": [
            1785.4,
            1787.4,
            "это очень важно,"
        ],
        "304": [
            1788.4,
            1789.4,
            "потому что они нкладывают им."
        ],
        "305": [
            1790.4,
            1791.4,
            "И вот сейчас мы обзавались"
        ],
        "306": [
            1792.4,
            1793.4,
            "появлением партнера в эти экземплярах."
        ],
        "307": [
            1794.4,
            1795.4,
            "По-моему, их будет unterschiedительно,"
        ],
        "308": [
            1796.4,
            1797.7,
            "но сейчас мы,"
        ],
        "309": [
            1798.7,
            1799.4,
            "в общем,"
        ],
        "310": [
            1799.7,
            1800.6,
            "по-разному"
        ],
        "311": [
            1800.7,
            1801.7,
            "интересуемсяению."
        ],
        "312": [
            1801.7,
            1810.66,
            "но похоже бить будет именно родриго дпу удар мяч попадает в стенку борьба во"
        ],
        "313": [
            1810.66,
            1815.62,
            "вратарской милана здесь нарушение правил борьбе с антоной антонали"
        ],
        "314": [
            1815.62,
            1819.86,
            "оказался на газоне не без помощи футболиста у динеза штрафной удар 31"
        ],
        "315": [
            1819.86,
            1824.94,
            "минута пока по нулям но действительно крайне крайне опасным был этот эпизод и"
        ],
        "316": [
            1824.94,
            1829.86,
            "показалось мне что если бы мяч не попал в одного из футболистов стоящих стенки"
        ],
        "317": [
            1829.86,
            1836.58,
            "то родриго дпу был близок к тому чтобы по крайней мере серьезно потревожить"
        ],
        "318": [
            1836.58,
            1839.86,
            "джан лойджи донна рум"
        ],
        "319": [
            1843.78,
            1849.54,
            "последние дни серьезно гуляет информация в интернете о том что в"
        ],
        "320": [
            1849.54,
            1854.54,
            "самое ближайшее время димитрия альбертини и пола мальдине легенды"
        ],
        "321": [
            1854.54,
            1861.62,
            "а миланской команды могут получить приглашение занять определенные должности"
        ],
        "322": [
            1861.62,
            1868.7,
            "в клубе но паула мальдине уже поспешил огорошить"
        ],
        "323": [
            1868.7,
            1872.38,
            "у тех болельщиков милана которые в отношении его возвращения были"
        ],
        "324": [
            1872.38,
            1877.42,
            "оптимистично настроены а паула мальдине сказала примерно следующее милан это"
        ],
        "325": [
            1877.42,
            1885.22,
            "большая часть моей жизни но часть жизни прошедши большая любовь но любовь"
        ],
        "326": [
            1885.22,
            1890.94,
            "которая не всегда осталось где-то там позади и в ближайшей перспективе в"
        ],
        "327": [
            1890.94,
            1896.34,
            "ближайшем будущем никаких отношений с миланом по всей видимости у мальдине не"
        ],
        "328": [
            1896.34,
            1899.5,
            "будет оба ты прорывается по флангу оставляет мяч в поле"
        ],
        "329": [
            1899.5,
            1904.3,
            "антонелли подключается к этой атаке но не удается крайнего защитника милана"
        ],
        "330": [
            1904.3,
            1909.98,
            "мячом завладеть вот только сейчас со сам"
        ],
        "331": [
            1909.98,
            1915.78,
            "перевод направо хорошая диагональ пошла точно в ноги вложил мяч об ато об ато"
        ],
        "332": [
            1915.78,
            1921.62,
            "подача бака прыгает бонавентура бака бонавентура никто не бьет поворотом у"
        ],
        "333": [
            1921.62,
            1928.26,
            "динеза только сейчас удары перекладина фантастика вот это момент карнезис к"
        ],
        "334": [
            1928.26,
            1933.18,
            "тому же мяч потащил и контратаку динеза пошла можно убегать вперед да поуль"
        ],
        "335": [
            1933.18,
            1937.98,
            "тащит мяч тащит есть вариант передачи налево отдай уже наконец удар ложный"
        ],
        "336": [
            1937.98,
            1945.5,
            "замах и угловой какая контратака да сапата ведь все правильно сделал после"
        ],
        "337": [
            1945.5,
            1951.06,
            "передачи до пауле ложным замахом палету заставил прокатиться на 5 точки а здесь"
        ],
        "338": [
            1951.06,
            1959.66,
            "ты какой удар была соса пробил перекладину да нет не достал меча карнезис не достал"
        ],
        "339": [
            1959.66,
            1965.9,
            "супер удар соса супер и как корпус ты положил грамотно и как пробил и силу вложил"
        ],
        "340": [
            1965.9,
            1971.78,
            "в этот удар немного не повезло полу защитнику милана совсем чуть-чуть"
        ],
        "341": [
            1971.78,
            1977.38,
            "гол красавец едва-едва не состоялся у нас 33 минута подходит к концу угловой"
        ],
        "342": [
            1977.38,
            1983.66,
            "удар у ворот а милана разыгрывают футболистов динеза"
        ],
        "343": [
            1983.66,
            1991.58,
            "подача на неудобной высоте летит мяч бануентура смотрит по сторонам выбирает"
        ],
        "344": [
            1991.58,
            1996.86,
            "момент для того чтобы отдать передачу на партнера и желтая карточка вот она"
        ],
        "345": [
            1996.86,
            2004.82,
            "ответочка пошла желтая карточка филиппе зарабатывает и он защитник у динеза"
        ],
        "346": [
            2004.82,
            2010.74,
            "холостую пришел на стандарт лучше бы не ходил в сердцах понимает для себя"
        ],
        "347": [
            2010.74,
            2016.38,
            "бразильский защитник гостей бану вентура такое ощущение что ждал как раз таки"
        ],
        "348": [
            2016.38,
            2021.54,
            "нарушение на себе любимом сознательно укрывал мяч корпусом и не торопился"
        ],
        "349": [
            2021.54,
            2029.34,
            "отдавать передачу именно до того момента пока его не завалил на газон филипп"
        ],
        "350": [
            2032.54,
            2037.3,
            "палета поле"
        ],
        "351": [
            2038.3,
            2041.62,
            "оба т"
        ],
        "352": [
            2043.1,
            2050.66,
            "су-со ложный замах су-со передача в штрафную бака мягкая подача и здорово"
        ],
        "353": [
            2050.66,
            2061.26,
            "играет капитан гостей данила в падении рыбкой выносит мяч за пределы поля на"
        ],
        "354": [
            2061.26,
            2067.02,
            "все сто процентов прав защитник у динеза в такой ситуации когда ты не знаешь кто"
        ],
        "355": [
            2067.02,
            2072.62,
            "за спиной из баллистов милана у тебя нужно выносить мяч за пределы поля"
        ],
        "356": [
            2072.62,
            2077.18,
            "поле назад оба т"
        ],
        "357": [
            2079.82,
            2086.14,
            "со сам передача низом нет положение вне игры как вас бака или все-таки есть"
        ],
        "358": [
            2086.14,
            2092.74,
            "а в сайт есть а в сайт забирайте колыбельное положение вне игры хотя"
        ],
        "359": [
            2092.74,
            2097.66,
            "стартовал то очень резво со сада было небольшое положение вне игры буквально"
        ],
        "360": [
            2097.66,
            2105.22,
            "сантиметров 20 может быть 30 арбитр грамотно поднял флажок очень веселый"
        ],
        "361": [
            2105.22,
            2110.78,
            "футбол мы наблюдаем 36 минута да пока по нулям но вместе с тем игрушка смотрится"
        ],
        "362": [
            2110.78,
            2116.46,
            "причем игра смотрится в исполнении обеих команд и те и другие не осиживаются в"
        ],
        "363": [
            2116.46,
            2121.86,
            "обороне эти другие очень легко проходят центр поля у нас вообще пока первый тайм"
        ],
        "364": [
            2121.86,
            2128.46,
            "без полу защиты во всех смыслах особенно когда контратаки возникают"
        ],
        "365": [
            2128.46,
            2135.78,
            "таро пас низом но здесь палета нет здесь никакого нарушения правил"
        ],
        "366": [
            2135.78,
            2142.34,
            "пас направо баду отдает эту передачу"
        ],
        "367": [
            2142.34,
            2148.42,
            "кум с мечом полиция и приходится играть назад"
        ],
        "368": [
            2148.42,
            2155.38,
            "хольфра ценов впереди особых вариантов не было а плюс ко всему чувствовал дыхание"
        ],
        "369": [
            2155.38,
            2161.22,
            "соперника полу защитник у динеза и от греха подальше мяч вернул на своих"
        ],
        "370": [
            2161.22,
            2165.54,
            "партнеров а до передачи защитника"
        ],
        "371": [
            2166.1,
            2169.78,
            "вебмейр в центр"
        ],
        "372": [
            2170.14,
            2177.66,
            "кум с едва-едва не потерял мяч в борьбе с сосой"
        ],
        "373": [
            2178.46,
            2184.98,
            "и перевод налево не точный пасс здорово играют оба то и выбирает грамотно позицию"
        ],
        "374": [
            2184.98,
            2191.46,
            "правый крайний защитник милана полиция"
        ],
        "375": [
            2192.3,
            2196.54,
            "но что еще остается делать полиция но сам игру на себя не берет хотя на мой"
        ],
        "376": [
            2196.54,
            2202.58,
            "взгляд мог бы сместиться и в центр была такая возможность у исландца"
        ],
        "377": [
            2208.42,
            2210.42,
            "а"
        ],
        "378": [
            2214.62,
            2218.22,
            "армяна хольфра цена"
        ],
        "379": [
            2218.54,
            2226.38,
            "укрывает мяч корпусом исландец но затем теряет его в борьбе сабата и сусо"
        ],
        "380": [
            2226.38,
            2231.3,
            "но и милан недолго контролирует мяч последних пару минут милан совсем без"
        ],
        "381": [
            2231.3,
            2238.54,
            "мяча собственно говоря атаку динезем передачи на хольфра цена подача и"
        ],
        "382": [
            2238.54,
            2243.66,
            "донорома очень уверенно спокойно мяч забирает в руки бонабентура набирает"
        ],
        "383": [
            2243.66,
            2248.5,
            "скорость полу защитник милана но не сказать что каким-то серьезным числом"
        ],
        "384": [
            2248.5,
            2254.34,
            "милана атакует бака смещается на левый край ждет подключение антонелли бака идет"
        ],
        "385": [
            2254.34,
            2258.38,
            "в центр отдает пас на"
        ],
        "386": [
            2258.38,
            2261.06,
            "сосу"
        ],
        "387": [
            2261.3,
            2266.14,
            "и удар сусу"
        ],
        "388": [
            2266.74,
            2269.38,
            "хольфра цена"
        ],
        "389": [
            2270.54,
            2273.5,
            "убирает мяч под себя"
        ],
        "390": [
            2273.98,
            2276.86,
            "боду направо"
        ],
        "391": [
            2281.42,
            2287.66,
            "пас вперед должен отрабатывать до конца этот эпизод роман йоли мяч потерял но"
        ],
        "392": [
            2287.9,
            2294.22,
            "продолжают активную борьбу с соперником все-таки отвоевал мяч для себя роман йоли"
        ],
        "393": [
            2299.7,
            2302.18,
            "штрафной"
        ],
        "394": [
            2317.66,
            2324.22,
            "до норма выстраивает стенку но вряд ли здесь нужна стенка состоящая более чем из"
        ],
        "395": [
            2324.22,
            2332.06,
            "одного человека достаточно бак да отрядить и на этом все подача"
        ],
        "396": [
            2332.06,
            2338.74,
            "хольфра цен с мячом еще одна подача штрафную мяч и высоко летит и"
        ],
        "397": [
            2338.74,
            2346.34,
            "бонавентура ложный замах а что дальше бонавентура пытается обыграть кумса но"
        ],
        "398": [
            2346.34,
            2350.78,
            "не обыгрывает бельгийца и у него нет паузы"
        ],
        "399": [
            2350.78,
            2353.26,
            "пауза"
        ],
        "400": [
            2353.26,
            2355.26,
            "и"
        ],
        "401": [
            2355.26,
            2357.26,
            "и"
        ],
        "402": [
            2357.26,
            2359.26,
            "и"
        ],
        "403": [
            2359.26,
            2361.26,
            "и"
        ],
        "404": [
            2361.26,
            2363.26,
            "и"
        ],
        "405": [
            2363.26,
            2365.26,
            "и"
        ],
        "406": [
            2365.26,
            2367.26,
            "и"
        ],
        "407": [
            2368.26,
            2370.26,
            "а"
        ],
        "408": [
            2370.26,
            2372.48,
            "вот так двумя"
        ],
        "409": [
            2375.08,
            2377.98,
            "вице-президентом"
        ],
        "410": [
            2377.98,
            2382.98,
            "ради моей локации"
        ],
        "411": [
            2382.98,
            2387.18,
            "прелестэн��분"
        ],
        "412": [
            2387.18,
            2392.42,
            "Попытка прострела у Сирилия Терроу."
        ],
        "413": [
            2392.42,
            2395.98,
            "Она с одной стороны не получается, а с другой стороны зарабатывает"
        ],
        "414": [
            2395.98,
            2397.82,
            "угловой удар для своей команды."
        ],
        "415": [
            2397.82,
            2400.26,
            "Француз на исходе 40 минут."
        ],
        "416": [
            2400.26,
            2403.54,
            "Первый тайм у нас постепенно подходит к концу."
        ],
        "417": [
            2403.54,
            2409.62,
            "При том, что большую часть начала встречи именно Милан"
        ],
        "418": [
            2409.62,
            2414.34,
            "провел чуть инициативнее, с преимуществом игровым"
        ],
        "419": [
            2414.34,
            2417.26,
            "и реальным, то в концовке первого тайма у Динезы"
        ],
        "420": [
            2417.26,
            2420.26,
            "смотрится не хуже."
        ],
        "421": [
            2420.26,
            2424.62,
            "Хозяев поля у Динезы очень даже активно смотрятся ближе"
        ],
        "422": [
            2424.62,
            2425.62,
            "к перерыву."
        ],
        "423": [
            2425.62,
            2430.78,
            "Показалось мне, что Данила нарушал правила сохранять"
        ],
        "424": [
            2430.78,
            2431.78,
            "мяч в поле."
        ],
        "425": [
            2431.78,
            2435.42,
            "Центральный защитник у Динезы здесь Рьянов под"
        ],
        "426": [
            2435.42,
            2436.42,
            "Катей Стеллица."
        ],
        "427": [
            2436.42,
            2437.42,
            "Палетта."
        ],
        "428": [
            2437.42,
            2441.42,
            "И, похоже, аут."
        ],
        "429": [
            2441.42,
            2444.3,
            "Да, лишь аут, не угловой удар."
        ],
        "430": [
            2444.3,
            2446.18,
            "Но в пользу у Динезы."
        ],
        "431": [
            2446.18,
            2448.38,
            "Ауэрвид Мер из боковой будет бросать."
        ],
        "432": [
            2448.38,
            2449.38,
            "Швейцарский защитник."
        ],
        "433": [
            2449.38,
            2457.38,
            "Команда из Фриули."
        ],
        "434": [
            2457.38,
            2458.38,
            "Антонелли."
        ],
        "435": [
            2458.38,
            2462.62,
            "Борьба на краю."
        ],
        "436": [
            2462.62,
            2465.34,
            "Бонавентура выходит победителем."
        ],
        "437": [
            2465.34,
            2467.86,
            "И выносит мяч подальше."
        ],
        "438": [
            2467.86,
            2469.58,
            "Правда, подальше не получается."
        ],
        "439": [
            2469.58,
            2470.58,
            "Поле."
        ],
        "440": [
            2470.58,
            2471.58,
            "Монтолива."
        ],
        "441": [
            2471.58,
            2473.78,
            "Передача направо."
        ],
        "442": [
            2474.26,
            2476.26,
            "Здесь Сусо давным-давно окопался."
        ],
        "443": [
            2476.26,
            2477.26,
            "Набирает скорость Сусо."
        ],
        "444": [
            2477.26,
            2479.74,
            "Набирает скорость и Абате предлагает свои услуги"
        ],
        "445": [
            2479.74,
            2481.7,
            "на правом краю."
        ],
        "446": [
            2481.7,
            2482.7,
            "Сусо."
        ],
        "447": [
            2482.7,
            2485.9,
            "Вот только сейчас отдает пас на Абате."
        ],
        "448": [
            2485.9,
            2490.62,
            "Получает обратную передачу Сусо."
        ],
        "449": [
            2490.62,
            2492.74,
            "Туда поближе к штрафной пошла передача."
        ],
        "450": [
            2492.74,
            2493.74,
            "Монтолива."
        ],
        "451": [
            2493.74,
            2494.74,
            "Перевод налево."
        ],
        "452": [
            2494.74,
            2495.74,
            "Антонелли."
        ],
        "453": [
            2495.74,
            2496.74,
            "Бонавентура."
        ],
        "454": [
            2496.74,
            2497.74,
            "Антонелли."
        ],
        "455": [
            2497.74,
            2498.74,
            "Подача."
        ],
        "456": [
            2498.74,
            2499.74,
            "Низко летит мяч."
        ],
        "457": [
            2499.74,
            2500.74,
            "Монтолива."
        ],
        "458": [
            2500.74,
            2501.74,
            "Удар неподготовленный."
        ],
        "459": [
            2501.74,
            2502.74,
            "Кольфред Сен."
        ],
        "460": [
            2502.74,
            2503.74,
            "Пас в борьбу."
        ],
        "461": [
            2503.74,
            2504.74,
            "И Сусо."
        ],
        "462": [
            2504.74,
            2505.74,
            "Сусо."
        ],
        "463": [
            2505.74,
            2506.74,
            "Под удар мяч себе обрабатывает."
        ],
        "464": [
            2506.74,
            2507.74,
            "Уходит чуть левее."
        ],
        "465": [
            2507.74,
            2508.74,
            "Бьет и мяч попадает в одного из футболистов Удинезы."
        ],
        "466": [
            2508.74,
            2509.74,
            "Классный момент."
        ],
        "467": [
            2509.74,
            2510.74,
            "Причем возник он буквально на ровном месте."
        ],
        "468": [
            2510.74,
            2511.74,
            "Вот попытка Удинезы уйти в контратаку."
        ],
        "469": [
            2511.74,
            2512.74,
            "Потеря мяча на ровном месте."
        ],
        "470": [
            2512.74,
            2513.74,
            "Родрего Депало."
        ],
        "471": [
            2513.74,
            2514.74,
            "Сусо."
        ],
        "472": [
            2514.74,
            2515.74,
            "Сусо."
        ],
        "473": [
            2515.74,
            2516.74,
            "Сусо."
        ],
        "474": [
            2516.74,
            2517.74,
            "Сусо."
        ],
        "475": [
            2517.74,
            2518.74,
            "Сусо."
        ],
        "476": [
            2518.74,
            2519.74,
            "Сусо."
        ],
        "477": [
            2519.74,
            2520.74,
            "Сусо."
        ],
        "478": [
            2520.74,
            2521.74,
            "Сусо."
        ],
        "479": [
            2521.74,
            2522.74,
            "Сусо."
        ],
        "480": [
            2522.74,
            2523.74,
            "Сусо."
        ],
        "481": [
            2523.74,
            2524.74,
            "Сусо."
        ],
        "482": [
            2524.74,
            2525.74,
            "Сусо."
        ],
        "483": [
            2525.74,
            2526.74,
            "Сусо."
        ],
        "484": [
            2526.74,
            2527.74,
            "Сусо."
        ],
        "485": [
            2527.74,
            2528.74,
            "Сусо."
        ],
        "486": [
            2528.74,
            2529.74,
            "Сусо."
        ],
        "487": [
            2529.74,
            2530.74,
            "Сусо."
        ],
        "488": [
            2530.74,
            2531.74,
            "Сусо."
        ],
        "489": [
            2531.74,
            2532.74,
            "Сусо."
        ],
        "490": [
            2532.74,
            2533.74,
            "Сусо."
        ],
        "491": [
            2533.74,
            2534.74,
            "Сусо."
        ],
        "492": [
            2534.74,
            2535.74,
            "Сусо."
        ],
        "493": [
            2535.74,
            2536.74,
            "Сусо."
        ],
        "494": [
            2536.74,
            2537.74,
            "Сусо."
        ],
        "495": [
            2537.74,
            2538.74,
            "Сусо."
        ],
        "496": [
            2538.74,
            2539.74,
            "Сусо."
        ],
        "497": [
            2539.74,
            2540.74,
            "Сусо."
        ],
        "498": [
            2540.74,
            2541.74,
            "Сусо."
        ],
        "499": [
            2541.74,
            2542.74,
            "Сусо."
        ],
        "500": [
            2542.74,
            2543.74,
            "Сусо."
        ],
        "501": [
            2543.74,
            2544.74,
            "Сусо."
        ],
        "502": [
            2544.74,
            2545.74,
            "Сусо."
        ],
        "503": [
            2545.74,
            2546.74,
            "Сусо."
        ],
        "504": [
            2546.74,
            2547.74,
            "Сусо."
        ],
        "505": [
            2547.74,
            2548.74,
            "Сусо."
        ],
        "506": [
            2548.74,
            2549.74,
            "Сусо."
        ],
        "507": [
            2549.74,
            2550.74,
            "Сусо."
        ],
        "508": [
            2550.74,
            2551.74,
            "Сусо."
        ],
        "509": [
            2551.74,
            2552.74,
            "Сусо."
        ],
        "510": [
            2552.74,
            2553.74,
            "Сусо."
        ],
        "511": [
            2553.74,
            2554.74,
            "Сусо."
        ],
        "512": [
            2554.74,
            2555.74,
            "Сусо."
        ],
        "513": [
            2555.74,
            2556.74,
            "Сусо."
        ],
        "514": [
            2556.74,
            2557.74,
            "Сусо."
        ],
        "515": [
            2557.74,
            2558.74,
            "Сусо."
        ],
        "516": [
            2558.74,
            2559.74,
            "Сусо."
        ],
        "517": [
            2559.74,
            2560.74,
            "Сусо."
        ],
        "518": [
            2560.74,
            2561.74,
            "Сусо."
        ],
        "519": [
            2561.74,
            2562.74,
            "Сусо."
        ],
        "520": [
            2562.74,
            2563.74,
            "Сусо."
        ],
        "521": [
            2563.74,
            2564.74,
            "Сусо."
        ],
        "522": [
            2564.74,
            2565.74,
            "Сусо."
        ],
        "523": [
            2565.74,
            2566.74,
            "Сусо."
        ],
        "524": [
            2566.74,
            2567.74,
            "Сусо."
        ],
        "525": [
            2567.74,
            2568.74,
            "Сусо."
        ],
        "526": [
            2568.74,
            2569.74,
            "Сусо."
        ],
        "527": [
            2569.74,
            2570.74,
            "Сусо."
        ],
        "528": [
            2570.74,
            2571.74,
            "Сусо."
        ],
        "529": [
            2571.74,
            2572.74,
            "Сусо."
        ],
        "530": [
            2572.74,
            2573.74,
            "Сусо."
        ],
        "531": [
            2573.74,
            2574.74,
            "Сусо."
        ],
        "532": [
            2574.74,
            2575.74,
            "Сусо."
        ],
        "533": [
            2575.74,
            2576.74,
            "Сусо."
        ],
        "534": [
            2576.74,
            2577.74,
            "Сусо."
        ],
        "535": [
            2577.74,
            2578.74,
            "Сусо."
        ],
        "536": [
            2578.74,
            2579.74,
            "Сусо."
        ],
        "537": [
            2579.74,
            2580.74,
            "Сусо."
        ],
        "538": [
            2580.74,
            2581.74,
            "Сусо."
        ],
        "539": [
            2581.74,
            2582.74,
            "Сусо."
        ],
        "540": [
            2582.74,
            2583.74,
            "Сусо."
        ],
        "541": [
            2583.74,
            2584.74,
            "Сусо."
        ],
        "542": [
            2584.74,
            2585.74,
            "Сусо."
        ],
        "543": [
            2585.74,
            2586.74,
            "Сусо."
        ],
        "544": [
            2586.74,
            2587.74,
            "Сусо."
        ],
        "545": [
            2587.74,
            2588.74,
            "Сусо."
        ],
        "546": [
            2588.74,
            2589.74,
            "Сусо."
        ],
        "547": [
            2589.74,
            2590.74,
            "Сусо."
        ],
        "548": [
            2590.74,
            2591.74,
            "Сусо."
        ],
        "549": [
            2591.74,
            2592.74,
            "Сусо."
        ],
        "550": [
            2592.74,
            2593.74,
            "Сусо."
        ],
        "551": [
            2593.74,
            2594.74,
            "Сусо."
        ],
        "552": [
            2594.74,
            2595.74,
            "Сусо."
        ],
        "553": [
            2595.74,
            2596.74,
            "Сусо."
        ],
        "554": [
            2596.74,
            2597.74,
            "Сусо."
        ],
        "555": [
            2597.74,
            2598.74,
            "Сусо."
        ],
        "556": [
            2598.74,
            2599.74,
            "Сусо."
        ],
        "557": [
            2599.74,
            2600.74,
            "Сусо."
        ],
        "558": [
            2600.74,
            2601.74,
            "Сусо."
        ],
        "559": [
            2601.74,
            2602.74,
            "Сусо."
        ],
        "560": [
            2602.74,
            2603.74,
            "Сусо."
        ],
        "561": [
            2603.74,
            2604.74,
            "Сусо."
        ],
        "562": [
            2604.74,
            2605.74,
            "Сусо."
        ],
        "563": [
            2605.74,
            2606.74,
            "Сусо."
        ],
        "564": [
            2606.74,
            2607.74,
            "Сусо."
        ],
        "565": [
            2607.74,
            2608.74,
            "Сусо."
        ],
        "566": [
            2608.74,
            2609.74,
            "Сусо."
        ],
        "567": [
            2609.74,
            2610.74,
            "Сусо."
        ],
        "568": [
            2610.74,
            2611.74,
            "Сусо."
        ],
        "569": [
            2611.74,
            2612.74,
            "Сусо."
        ],
        "570": [
            2612.74,
            2613.74,
            "Сусо."
        ],
        "571": [
            2613.74,
            2614.74,
            "Сусо."
        ],
        "572": [
            2614.74,
            2615.74,
            "Сусо."
        ],
        "573": [
            2615.74,
            2616.74,
            "Сусо."
        ],
        "574": [
            2616.74,
            2617.74,
            "Сусо."
        ],
        "575": [
            2617.74,
            2618.74,
            "Сусо."
        ],
        "576": [
            2618.74,
            2619.74,
            "Сусо."
        ],
        "577": [
            2619.74,
            2620.74,
            "Сусо."
        ],
        "578": [
            2620.74,
            2621.74,
            "Сусо."
        ],
        "579": [
            2621.74,
            2622.74,
            "Сусо."
        ],
        "580": [
            2622.74,
            2623.74,
            "Сусо."
        ],
        "581": [
            2623.74,
            2624.74,
            "Сусо."
        ],
        "582": [
            2624.74,
            2625.74,
            "Сусо."
        ],
        "583": [
            2625.74,
            2626.74,
            "Сусо."
        ],
        "584": [
            2626.74,
            2627.74,
            "Сусо."
        ],
        "585": [
            2627.74,
            2628.74,
            "Сусо."
        ],
        "586": [
            2628.74,
            2629.74,
            "Сусо."
        ],
        "587": [
            2629.74,
            2630.74,
            "Сусо."
        ],
        "588": [
            2630.74,
            2631.74,
            "Сусо."
        ],
        "589": [
            2631.74,
            2632.74,
            "Сусо."
        ],
        "590": [
            2632.74,
            2633.74,
            "Сусо."
        ],
        "591": [
            2633.74,
            2634.74,
            "Сусо."
        ],
        "592": [
            2634.74,
            2635.74,
            "Сусо."
        ],
        "593": [
            2635.74,
            2636.74,
            "Сусо."
        ],
        "594": [
            2636.74,
            2637.74,
            "Сусо."
        ],
        "595": [
            2637.74,
            2638.74,
            "Сусо."
        ],
        "596": [
            2638.74,
            2639.74,
            "Сусо."
        ],
        "597": [
            2639.74,
            2640.74,
            "Сусо."
        ],
        "598": [
            2640.74,
            2641.74,
            "Сусо."
        ],
        "599": [
            2641.74,
            2642.74,
            "Сусо."
        ],
        "600": [
            2642.74,
            2643.74,
            "Сусо."
        ],
        "601": [
            2643.74,
            2644.74,
            "Сусо."
        ],
        "602": [
            2644.74,
            2645.74,
            "Сусо."
        ],
        "603": [
            2645.74,
            2646.74,
            "Сусо."
        ],
        "604": [
            2646.74,
            2647.74,
            "Сусо."
        ],
        "605": [
            2647.74,
            2648.74,
            "Сусо."
        ],
        "606": [
            2648.74,
            2649.74,
            "Сусо."
        ],
        "607": [
            2649.74,
            2650.74,
            "Сусо."
        ],
        "608": [
            2650.74,
            2651.74,
            "Сусо."
        ],
        "609": [
            2651.74,
            2652.74,
            "Сусо."
        ],
        "610": [
            2652.74,
            2653.74,
            "Сусо."
        ],
        "611": [
            2653.74,
            2654.74,
            "Сусо."
        ],
        "612": [
            2654.74,
            2655.74,
            "Сусо."
        ],
        "613": [
            2655.74,
            2656.74,
            "Сусо."
        ],
        "614": [
            2656.74,
            2657.74,
            "Сусо."
        ],
        "615": [
            2657.74,
            2658.74,
            "Сусо."
        ],
        "616": [
            2658.74,
            2659.74,
            "Сусо."
        ],
        "617": [
            2659.74,
            2660.74,
            "Сусо."
        ],
        "618": [
            2660.74,
            2661.74,
            "Сусо."
        ],
        "619": [
            2661.74,
            2662.74,
            "Сусо."
        ],
        "620": [
            2662.74,
            2663.74,
            "Сусо."
        ],
        "621": [
            2663.74,
            2664.74,
            "Сусо."
        ],
        "622": [
            2664.74,
            2665.74,
            "Сусо."
        ],
        "623": [
            2665.74,
            2666.74,
            "Сусо."
        ],
        "624": [
            2666.74,
            2667.74,
            "Сусо."
        ],
        "625": [
            2667.74,
            2668.74,
            "Сусо."
        ],
        "626": [
            2668.74,
            2669.74,
            "Сусо."
        ],
        "627": [
            2669.74,
            2670.74,
            "Сусо."
        ],
        "628": [
            2670.74,
            2671.74,
            "Сусо."
        ],
        "629": [
            2671.74,
            2672.74,
            "Сусо."
        ],
        "630": [
            2672.74,
            2673.74,
            "Сусо."
        ],
        "631": [
            2673.74,
            2674.74,
            "Сусо."
        ],
        "632": [
            2674.74,
            2675.74,
            "Сусо."
        ],
        "633": [
            2675.74,
            2676.74,
            "Сусо."
        ],
        "634": [
            2676.74,
            2677.74,
            "Сусо."
        ],
        "635": [
            2677.74,
            2678.74,
            "Сусо."
        ],
        "636": [
            2678.74,
            2679.74,
            "Сусо."
        ],
        "637": [
            2679.74,
            2680.74,
            "Сусо."
        ],
        "638": [
            2680.74,
            2681.74,
            "Сусо."
        ],
        "639": [
            2681.74,
            2682.74,
            "Сусо."
        ],
        "640": [
            2682.74,
            2683.74,
            "Сусо."
        ],
        "641": [
            2683.74,
            2684.74,
            "Сусо."
        ],
        "642": [
            2684.74,
            2685.74,
            "Сусо."
        ],
        "643": [
            2685.74,
            2686.74,
            "Сусо."
        ],
        "644": [
            2686.74,
            2687.74,
            "Сусо."
        ],
        "645": [
            2687.74,
            2688.74,
            "Сусо."
        ],
        "646": [
            2688.74,
            2689.74,
            "Сусо."
        ],
        "647": [
            2689.74,
            2690.74,
            "Сусо."
        ],
        "648": [
            2690.74,
            2691.74,
            "Сусо."
        ],
        "649": [
            2691.74,
            2692.74,
            "Сусо."
        ],
        "650": [
            2692.74,
            2693.74,
            "Сусо."
        ],
        "651": [
            2693.74,
            2694.74,
            "Сусо."
        ],
        "652": [
            2694.74,
            2695.74,
            "Сусо."
        ],
        "653": [
            2695.74,
            2696.74,
            "Сусо."
        ],
        "654": [
            2696.74,
            2697.74,
            "Сусо."
        ],
        "655": [
            2697.74,
            2698.74,
            "Сусо."
        ],
        "656": [
            2698.74,
            2699.74,
            "Сусо."
        ],
        "657": [
            2699.74,
            2700.74,
            "Сусо."
        ],
        "658": [
            2700.74,
            2701.74,
            "Сусо."
        ],
        "659": [
            2701.74,
            2702.74,
            "Сусо."
        ],
        "660": [
            2702.74,
            2703.74,
            "Сусо."
        ],
        "661": [
            2703.74,
            2704.74,
            "Сусо."
        ],
        "662": [
            2704.74,
            2705.74,
            "Сусо."
        ],
        "663": [
            2705.74,
            2706.74,
            "Сусо."
        ],
        "664": [
            2706.74,
            2707.74,
            "Сусо."
        ],
        "665": [
            2707.74,
            2708.74,
            "Сусо."
        ],
        "666": [
            2708.74,
            2709.74,
            "Сусо."
        ],
        "667": [
            2709.74,
            2710.74,
            "Сусо."
        ],
        "668": [
            2710.74,
            2711.74,
            "Сусо."
        ],
        "669": [
            2711.74,
            2712.74,
            "Сусо."
        ],
        "670": [
            2712.74,
            2713.74,
            "Сусо."
        ],
        "671": [
            2713.74,
            2714.74,
            "Сусо."
        ],
        "672": [
            2714.74,
            2715.74,
            "Сусо."
        ],
        "673": [
            2715.74,
            2716.74,
            "Сусо."
        ],
        "674": [
            2716.74,
            2717.74,
            "Сусо."
        ],
        "675": [
            2717.74,
            2718.74,
            "Сусо."
        ],
        "676": [
            2718.74,
            2719.74,
            "Сусо."
        ],
        "677": [
            2719.74,
            2720.74,
            "Сусо."
        ],
        "678": [
            2720.74,
            2721.74,
            "Сусо."
        ],
        "679": [
            2721.74,
            2722.74,
            "Сусо."
        ],
        "680": [
            2722.74,
            2723.74,
            "Сусо."
        ]
    }
}