{
    "segments": {
        "0": [
            211.0,
            221.0,
            "Barça found a place for Sergi Roberto, scored a penalty and cleared the ball."
        ],
        "1": [
            224.0,
            233.0,
            "And Sergi Roberto's second appearance on the right wing. I insist on this because Barça plays and plays back and that logically makes Sergi Roberto position himself in a more offensive position and he is another player to attack."
        ],
        "2": [
            234.0,
            241.0,
            "Ball for Barcelona starting from behind, poor delivery now by Andrés Iniesta, Gaby cut but the rebound for Jordi Alba, returns the ball to the man from La Mancha."
        ],
        "3": [
            242.0,
            251.0,
            "He delivers the ball to Gerard Piqué, Piqué opens the ball over Sergi Roberto, Carrasco comes at him, touches the ball behind for Gerard Piqué."
        ],
        "4": [
            251.0,
            258.0,
            "Piqué plays, Piqué takes Mascherano's position, there goes the pressure Kevin Gameiro, insists with Gerard Piqué, widens the field."
        ],
        "5": [
            259.0,
            268.0,
            "Sergi Roberto, they close both Neymar and Leo Messi, leaving the wings open for the sides. Atlético presses on the center and leaves those gaps."
        ],
        "6": [
            269.0,
            276.0,
            "Ball for Gerard Piqué, Piqué opening again for Mascherano. Mascherano opens about the man of the line that is Jordi Alba."
        ],
        "7": [
            276.0,
            283.0,
            "Jordi Alba plays short, the ball comes in for Sergio Busquets in the central circle, Gameiro wants to put pressure, he doesn't have time to get there."
        ],
        "8": [
            284.0,
            291.0,
            "He gives the ball to Gerard Piqué, Piqué inside looking for Luis Suárez, Luis Suárez's drop shot doesn't progress, Carrasco has it, the counter comes, what a blast from Griezmann on Sergio Busquets."
        ],
        "9": [
            292.0,
            299.0,
            "Pay attention to Gameiro's speed, Gameiro handed over to Carrasco, Carrasco who is going to face, there he goes, he misses, Piqué misses, he looks for a cut again on the edge of the area."
        ],
        "10": [
            300.0,
            309.0,
            "Carrasco continues, he has opened the ball for the incorporation on the other side of Saúl, Gaby comes with the ball short, Carrasco appears again to open, the ball to the side for Juanfran."
        ],
        "11": [
            310.0,
            316.0,
            "Atlético's progression already surprises us because Barça is positioned in defense, Cholo Simeone's team continues with long possession."
        ],
        "12": [
            317.0,
            327.0,
            "And all that comes from a bad pass by Gameiro, the ball was delayed, what do I know, half a meter, but that half meter did not mean that Atlético de Madrid could continue with the play."
        ],
        "13": [
            327.0,
            334.0,
            "Ugh, Oblak, the one who was on the verge of making a mess, about to hit the ball at Leo Messi and also lost the ball on the touchline."
        ],
        "14": [
            335.0,
            340.0,
            "Rakitic plays, Rakitic receives, passes to Busquets, returns the ball to the Croatian."
        ],
        "15": [
            341.0,
            344.0,
            "With the ball Iván Rakitis delivering behind Gerard Piqué's position."
        ],
        "16": [
            345.0,
            350.0,
            "Piqué to the central circle, Javier Mascherano, Iniesta approaches short, ball to the wing, Jordi Alba comes."
        ],
        "17": [
            350.0,
            355.0,
            "There goes Saúl to the pressure, delivers the ball inside again to Andrés Iniesta."
        ],
        "18": [
            356.0,
            361.0,
            "The change of orientation returns for Sergi Roberto, he tries to control it and does it phenomenally well with his head."
        ],
        "19": [
            362.0,
            367.0,
            "He manages to save it on the line by touching back for Rakitis, this one first over Leo Messi, Rakitis returns to the center."
        ],
        "20": [
            368.0,
            371.0,
            "Sergi Busquets comes, controls and passes, ball for Javier Mascherano, idende, idende."
        ],
        "21": [
            372.0,
            377.0,
            "The ball goes to Jordi Alba, Barça swings trying to find a space in Atlético de Madrid's wall."
        ],
        "22": [
            377.0,
            386.0,
            "Neymar loses the ball, recovers Gaby, plays for Koke, Koke short, Barça's pressure is high, there has been a foul committed against Kevin Gameiro."
        ],
        "23": [
            387.0,
            394.0,
            "The importance of those positions is not necessarily right now, it is that if you continue with those long positions,"
        ],
        "24": [
            395.0,
            401.0,
            "Atleti Madrid will get tired and be less successful when it is Atleti Madrid's turn to play offensively."
        ],
        "25": [
            402.0,
            408.0,
            "There goes the unchecking of Luis Suárez, he goes with everything low, Savic, the ball touched the Uruguayan, and it is a throw-in for Atlético de Madrid."
        ],
        "26": [
            409.0,
            413.0,
            "Cholo Simeone got angry with that loss of the ball because he was asking him to calm down to put the team on,"
        ],
        "27": [
            414.0,
            418.0,
            "precisely to have them the ball so as not to have to chase FC Barcelona and they have lost it quickly again."
        ],
        "28": [
            419.0,
            424.0,
            "It is going phenomenally well for Atlético de Madrid, Savic, they have already taken the ball to Felipe Luis, Griezmann leaves it with his chest,"
        ],
        "29": [
            425.0,
            429.0,
            "Koke tries to get there, Sergi Roberto put his leg in, he favors Atlético's rejection, Juanfran Campo has to run,"
        ],
        "30": [
            429.0,
            436.0,
            "Griezmann tries to close it now, sorry, Neymar, Neymar delivers, come on, Neymar doesn't deliver, Juanfran delivers it towards the sideline for Gabi,"
        ],
        "31": [
            437.0,
            444.0,
            "opening on Felipe Luis, on top of Leo Messi, the fight Felipe Luis, the last one to touch the Hispanic Brazilian and it will be a throw-in for Barcelona."
        ],
        "32": [
            445.0,
            450.0,
            "Always a Gabi solution and always a Koke solution, who is playing quite close to Gabi, with Carrasco clearly on the left,"
        ],
        "33": [
            451.0,
            454.0,
            "although it is going to go a lot inside, because we already know that Cholo Simeone directly renounces the extremes,"
        ],
        "34": [
            455.0,
            458.0,
            "It is a concept that he prefers to have much more inside so that the sides can arrive."
        ],
        "35": [
            459.0,
            468.0,
            "Koke and Gabi in the center and we see those discarded from FC Barcelona, ​​with a titi at the head, Sergi Busqueda's ball on the wing for Iván Rakitic,"
        ],
        "36": [
            469.0,
            476.0,
            "He tried a shot that didn't work, Din gave it up, throw-in, Sergi Roberto plays, Leo Messi gives it to him, it returns to Sergi Roberto."
        ],
        "37": [
            477.0,
            482.0,
            "Atlético de Madrid needs a position, Carlos, because they have only been in 7 minutes, but we are not seeing Atlético de Madrid with a position,"
        ],
        "38": [
            482.0,
            489.0,
            "When he receives the ball he loses it immediately, and this ends up being a disease when you have to chase the ball for so long,"
        ],
        "39": [
            490.0,
            494.0,
            "as FC Barcelona's rivals are used to doing."
        ],
        "40": [
            495.0,
            499.0,
            "Savic barely interrupted, there he lost control after the failed combination of FC Barcelona."
        ],
        "41": [
            500.0,
            506.0,
            "The typical Barça diagonal comes, to the center of Andrés Iniesta, Iván Rakitic has touched with a header, easy for goalkeeper Black."
        ],
        "42": [
            507.0,
            512.0,
            "Calm down, Cholo Simeone asks again for the team to get into position, to give them time, precisely what Michael Robinson is saying."
        ],
        "43": [
            513.0,
            519.0,
            "And now he is going to take the long shot because he doesn't want to make mistakes at the start either, what Oblak has done before is a bit reckless."
        ],
        "44": [
            520.0,
            524.0,
            "He was trying to touch the ball, but he couldn't do it, Saúl, throw-in for Barcelona."
        ],
        "45": [
            525.0,
            529.0,
            "And now he really organizes the pressure, Coque is sending it, the team has been a little late anyway now."
        ],
        "46": [
            530.0,
            532.0,
            "The ball back on Ter Stegen."
        ],
        "47": [
            533.0,
            537.0,
            "Ter Stegen who takes his time to play definitively on the left side of his area."
        ],
        "48": [
            538.0,
            541.0,
            "With the ball Javier Mascherano returns for Ter Stegen."
        ],
        "49": [
            542.0,
            543.0,
            "Ter Stegen towards Gerard Piqué."
        ],
        "50": [
            545.0,
            546.0,
            "Ter Stegen again."
        ],
        "51": [
            547.0,
            551.0,
            "Between Gameiro and Griezmann they are not enough to cover the two center backs."
        ],
        "52": [
            552.0,
            554.0,
            "And Ter Stegen, 3 for 2."
        ],
        "53": [
            555.0,
            558.0,
            "The ball goes to Mascherano, long delivery changed to Sergi Roberto."
        ],
        "54": [
            559.0,
            561.0,
            "Carrasco is coming to close here."
        ],
        "55": [
            562.0,
            565.0,
            "Sergi Roberto back again for Gerard Piqué."
        ],
        "56": [
            566.0,
            569.0,
            "The circulation between the center backs, but already in a much more advanced position."
        ],
        "57": [
            570.0,
            574.0,
            "Mascherano is already practically on the boundary, introducing the ball into the Atlético de Madrid field."
        ],
        "58": [
            575.0,
            576.0,
            "Andrés Iniesta plays."
        ],
        "59": [
            577.0,
            579.0,
            "Jordi Alba's ball to encourage, always in interior positions."
        ],
        "60": [
            580.0,
            584.0,
            "Luis Suárez touches the ball, Sergio Busquets opens for the winger who is a winger."
        ],
        "61": [
            585.0,
            587.0,
            "Sergi Roberto scores to encourage that he has been crossing the entire field."
        ],
        "62": [
            587.0,
            589.0,
            "Look for the attacking front, the center, for a corner."
        ],
        "63": [
            590.0,
            591.0,
            "The Godín fact."
        ],
        "64": [
            592.0,
            595.0,
            "Barça is playing well, they are having a certain slowness when the play is born, but then they gain speed in the last few meters."
        ],
        "65": [
            596.0,
            599.0,
            "And in the end if Atlético doesn't come out a little more, I think they're going to have a bad time."
        ],
        "66": [
            600.0,
            603.0,
            "Well, speed is not important as long as you have a change of speed."
        ],
        "67": [
            604.0,
            608.0,
            "He is going to hit the ball, to encourage from the corner to close range."
        ],
        "68": [
            609.0,
            611.0,
            "Leo Messi is coming to play, he is going to search the area directly."
        ],
        "69": [
            612.0,
            616.0,
            "The ball flies to the far post, Piqué rises, gets his leg to Gaby, but he had whistled for a foul on Gerard Piqué."
        ],
        "70": [
            617.0,
            620.0,
            "Happy jumping. The FC Barcelona center back is angry, but Fernández Borbalán has pointed it out to him."
        ],
        "71": [
            621.0,
            625.0,
            "He's on the floor complaining, Godín. Happy jumping with Gerard Piqué."
        ],
        "72": [
            629.0,
            633.0,
            "David Fernández Borbalán who whistled for a foul on the FC Barcelona centre-back."
        ],
        "73": [
            634.0,
            636.0,
            "And let's see what happened there, in the crash."
        ],
        "74": [
            640.0,
            646.0,
            "And he goes with his arm in front, he leans on the back of Diego Godín's neck. That is what the referee points out as missing."
        ],
        "75": [
            648.0,
            649.0,
            "Sacarao Black."
        ],
        "76": [
            652.0,
            656.0,
            "The Atlético goalkeeper put the ball in motion. Anticipation of Sergi Busquets."
        ],
        "77": [
            657.0,
            660.0,
            "Iniesta plays it quickly. How nice Neymar has changed legs, quick there."
        ],
        "78": [
            661.0,
            666.0,
            "He received the foul. What skill to do the leg change."
        ],
        "79": [
            668.0,
            672.0,
            "The ball is for Sergi Roberto. Gerard Piqué plays."
        ],
        "80": [
            673.0,
            676.0,
            "11 minutes of the first half with a goalless tie at the Camp Nou."
        ],
        "81": [
            677.0,
            682.0,
            "The great game of Movistar Plus. There he is already playing the ball on the wing, Macerano."
        ],
        "82": [
            683.0,
            687.0,
            "Delivering for Jordi Alba who wants to shoot the diagonal. Luis Suárez remains a little further behind, finding a passing zone."
        ],
        "83": [
            688.0,
            691.0,
            "The ball for Rakitic. Sergi Roberto is going to arrive against Felipe Luis."
        ],
        "84": [
            692.0,
            695.0,
            "Sergi Roberto returns back. Sergio Busquets playing for Rakitic."
        ],
        "85": [
            696.0,
            699.0,
            "Behind Piqué who gives back to the band. Sergi Roberto in face. Felipe Luis closes again."
        ],
        "86": [
            699.0,
            704.0,
            "Back the ball for Gerard Piqué. Piqué delivering for Andrés Iniesta."
        ],
        "87": [
            705.0,
            708.0,
            "Gaby's step is coming up. There Saúl is also closing the spaces."
        ],
        "88": [
            709.0,
            713.0,
            "Ball to the band. Jordi Alba closing Juanfran. The ball again for the captain of FC Barcelona from La Mancha."
        ],
        "89": [
            714.0,
            717.0,
            "Andrés Iniesta with the ball in front of him trying to put pressure on Gameiro."
        ],
        "90": [
            718.0,
            721.0,
            "Rakitic wants to arrive. Sergi Busquets achieves it and saves the entrance. Shipping is a bit long."
        ],
        "91": [
            722.0,
            726.0,
            "Let's see if David Fernández Borbalán understands the mistake. The referee says there wasn't one there."
        ],
        "92": [
            726.0,
            731.0,
            "And therefore it will be a throw-in for Atlético de Madrid."
        ],
        "93": [
            736.0,
            741.0,
            "The referee understood that there was no foul in that tackle by Gameiro and signaled a throw-in."
        ],
        "94": [
            742.0,
            744.0,
            "Piqué wins it. Attention that wins over Gameiro."
        ],
        "95": [
            745.0,
            747.0,
            "That reading is nothing for him to take the ball."
        ],
        "96": [
            748.0,
            752.0,
            "Open the ball for Jordi Alba. Jordi Alba on Neymar. Juanfran quickly comes to bail him out."
        ],
        "97": [
            753.0,
            757.0,
            "Try to steal. She gets it. He holds the ball now. He whistled for a foul on Neymar."
        ],
        "98": [
            758.0,
            761.0,
            "He needs more ball because he has players to have Atlético a little more."
        ],
        "99": [
            762.0,
            765.0,
            "With Coque, with Gabi, with Griezmann who comes to help there. Carrasco."
        ],
        "100": [
            766.0,
            768.0,
            "It is very difficult to put up with Barça."
        ],
        "101": [
            769.0,
            771.0,
            "It is a technically very good team."
        ],
        "102": [
            772.0,
            775.0,
            "But what happens is that he doesn't grab it. Barcelona does not let go."
        ],
        "103": [
            776.0,
            781.0,
            "And once again the position has not lasted at all because Oblak is serving long."
        ],
        "104": [
            782.0,
            786.0,
            "So we are not seeing any type of possession."
        ],
        "105": [
            787.0,
            789.0,
            "We are seeing something good."
        ],
        "106": [
            790.0,
            793.0,
            "Gabi and Coque's face right now reflects exactly what you two are talking about."
        ],
        "107": [
            794.0,
            796.0,
            "Trying to talk, well, to see it because the ball doesn't pass for it."
        ],
        "108": [
            797.0,
            799.0,
            "Attention to Iniesta who hits. He has collided with Juanfran."
        ],
        "109": [
            800.0,
            802.0,
            "In the end, Atlético de Madrid's international full-back steals the ball."
        ],
        "110": [
            803.0,
            805.0,
            "Good incorporation of Mascherano that he anticipates. The ball is for Neymar."
        ],
        "111": [
            806.0,
            808.0,
            "Neymar at the top of the area looking for the short wall with Luis Suárez."
        ],
        "112": [
            808.0,
            810.0,
            "He changes it, it is loose, Leo Messi appears."
        ],
        "113": [
            811.0,
            813.0,
            "He feints with the shot, left leg, hits him. Oblak."
        ],
        "114": [
            814.0,
            816.0,
            "The two centre-backs are anticipating well. Piqué has done it before, now Mascherano has done it."
        ],
        "115": [
            817.0,
            820.0,
            "Logically, he is so far back that the center backs also advance their position quite a bit."
        ],
        "116": [
            821.0,
            823.0,
            "Together they lock it up and the sides are coming along well."
        ],
        "117": [
            824.0,
            827.0,
            "Serginio Alberto was more than Jordi Alba in any case."
        ],
        "118": [
            828.0,
            831.0,
            "The shot that Oblak definitively blocks."
        ],
        "119": [
            832.0,
            835.0,
            "I think it is FC Barcelona's first shot."
        ],
        "120": [
            838.0,
            841.0,
            "Throw-in for FC Barcelona."
        ],
        "121": [
            842.0,
            844.0,
            "The ball continues to last very little for Atlético."
        ],
        "122": [
            845.0,
            848.0,
            "Ball for Mascherano. Mascherano plays with Gerard Piqué."
        ],
        "123": [
            849.0,
            856.0,
            "Once the pressure does not achieve its objective, which is the recovery of the ball, it seems that faith disappears."
        ],
        "124": [
            857.0,
            860.0,
            "Now Atlético de Madrid does it. Filipe Luis stole. Ball for Gavi."
        ],
        "125": [
            861.0,
            864.0,
            "Quick now Gameiro to play it short. He wants to put pressure on Barça."
        ],
        "126": [
            864.0,
            867.0,
            "Filipe Luis touches the ball before Rakitic arrives. Ball back for Diego Godín."
        ],
        "127": [
            868.0,
            872.0,
            "He already has Luis Suárez on top of him. He is going to lean on Oblak. Oblak I don't think it will be complicated."
        ],
        "128": [
            873.0,
            874.0,
            "And he goes to look for the ball."
        ],
        "129": [
            875.0,
            878.0,
            "Carlos is not being the pressure that I have seen from Atlético in other games here at the Camp Nou."
        ],
        "130": [
            879.0,
            880.0,
            "She's being a little more shy."
        ],
        "131": [
            881.0,
            885.0,
            "Griezmann won the ball in the jump from Gerard Piqué, but the ball ended up in Ter Stegen's domain."
        ],
        "132": [
            886.0,
            891.0,
            "A little bit what I was saying, when you don't steal it you lose a little bit of faith and the drive is no longer so great."
        ],
        "133": [
            891.0,
            897.0,
            "Rakitic in the individual. He left Diego Godín first, but Filipe's recovery was effective."
        ],
        "134": [
            898.0,
            901.0,
            "Filipe pretending to take the play. He has cut Sergio Busquets."
        ],
        "135": [
            902.0,
            904.0,
            "Pay attention to that ball inside the area. Head clear to Saaved. It gives flight."
        ],
        "136": [
            905.0,
            907.0,
            "Try to control the Coke. Carrasco jumps headlong."
        ],
        "137": [
            908.0,
            912.0,
            "The ball definitely comes short for Saúl. He touches Coke. It's short."
        ],
        "138": [
            913.0,
            914.0,
            "Griezmann arrives. He manages to open the ball again for Saúl."
        ],
        "139": [
            915.0,
            920.0,
            "He has Carrasco very close there. The most talented players from Atlético de Madrid are coming."
        ],
        "140": [
            921.0,
            924.0,
            "Griezmann with Coke. Coke with Filipe Luis. He leaves it again for the Frenchman."
        ],
        "141": [
            925.0,
            928.0,
            "Deliver the ball to Gaby. It's a little loose. Gaby will arrive with an advantage ahead of Neymar."
        ],
        "142": [
            929.0,
            932.0,
            "Throwing the ball towards the wing for Juanfran. He asks the captain again."
        ],
        "143": [
            933.0,
            937.0,
            "Inside Griezmann. Waiting for the ball. Coke appears. Coke again looking for Saúl."
        ],
        "144": [
            938.0,
            942.0,
            "Saúl for Griezmann. One touch opening. With space to play Carrasco who has a deadly one on one."
        ],
        "145": [
            942.0,
            949.0,
            "There goes the shot. Ter Stegen. The screw that Ter Stegen put in was very intentional. Ter Stegen saved."
        ],
        "146": [
            950.0,
            955.0,
            "Well, we had to wait 15 minutes for the first significant position for Atlético de Madrid."
        ],
        "147": [
            956.0,
            958.0,
            "And also culminated in a tennis play."
        ],
        "148": [
            959.0,
            962.0,
            "Attention to Neymar. Sorry that he comes at Neymar like a ball. How does it get into the area? It closes there."
        ],
        "149": [
            963.0,
            966.0,
            "Tap back. Filipe Luis appears in the coverage before Leo Messi arrived."
        ],
        "150": [
            967.0,
            970.0,
            "Juanfran takes it out. Filipe Luis has it from side to side. He has surpassed the Pressure Girl the first time."
        ],
        "151": [
            970.0,
            976.0,
            "Now he rushes into the pass. Maybe there were more options in midfield. He looked for the long throw for Kevin Gameiro."
        ],
        "152": [
            977.0,
            980.0,
            "Ter Stegen did not deliver it well. Throw-in for the Cholo team."
        ],
        "153": [
            981.0,
            984.0,
            "He was speaking a few moments ago and Godín is doing it again with Coke now. Also with Griezmann."
        ],
        "154": [
            985.0,
            990.0,
            "Saying there's too much space between them. Let them look for a little more support. Let them get closer to try to come out with the ball played."
        ],
        "155": [
            991.0,
            996.0,
            "Ricardo Griezmann is now saying it to Carrasco. They have to get together more. And if Coque, Griezmann, Saúl, Gaby, Carrasco get together."
        ],
        "156": [
            997.0,
            999.0,
            "They can touch the ball quite well."
        ],
        "157": [
            1000.0,
            1004.0,
            "When they got together on that play. When they teamed up on the left wing. Because Saúl dropped down from the right."
        ],
        "158": [
            1005.0,
            1008.0,
            "That's where Atlético de Madrid's first dangerous attacking play came."
        ],
        "159": [
            1009.0,
            1015.0,
            "Coque tries to take the ball up. He has recovered Barça. Griezmann is very fast. He stole Rakitic's wallet."
        ],
        "160": [
            1016.0,
            1020.0,
            "What a ball for Griezmann. Griezmann arrives. Something forced. He's going to hang her. He doesn't get to get there first."
        ],
        "161": [
            1020.0,
            1027.0,
            "Espinipe Luis hits him up. Opportunity for Atlético. He goes limbo. Goal kick for Barcelona."
        ],
        "162": [
            1028.0,
            1036.0,
            "Well, I wouldn't say that Atlético de Madrid has given away 15 minutes. Because FC Barcelona, ​​that means a lot in those 15 minutes."
        ],
        "163": [
            1037.0,
            1040.0,
            "But it seems that Cholo's team has woken up."
        ],
        "164": [
            1041.0,
            1046.0,
            "Mascherano prevented the arrival of Kevin Gameiro in the goal mouth."
        ],
        "165": [
            1047.0,
            1052.0,
            "The Barça that plays short. Ter Stegen delivers the ball again to Mascherano."
        ],
        "166": [
            1053.0,
            1057.0,
            "Mascherano on the German. Ball for Gerard Piqué inside the area."
        ],
        "167": [
            1058.0,
            1061.0,
            "Atlético de Madrid puts pressure almost statically."
        ],
        "168": [
            1062.0,
            1065.0,
            "I know it's a contradiction in itself, but let's say..."
        ],
        "169": [
            1065.0,
            1067.0,
            "It is placed, but it does not end."
        ],
        "170": [
            1068.0,
            1074.0,
            "He settles down and worries little. Atlético now waits for a Barça that wants to come out with the ball from behind as always."
        ],
        "171": [
            1075.0,
            1079.0,
            "Something that is not so worrying, if you just sit there and wait, it is difficult for a team of Barça's level to make mistakes."
        ],
        "172": [
            1080.0,
            1082.0,
            "Just in case Messi comes down to the center."
        ],
        "173": [
            1083.0,
            1089.0,
            "This positioning of the Atlético de Madrid players is becoming difficult. The orderly exit of FC Barcelona."
        ],
        "174": [
            1089.0,
            1093.0,
            "Now Neymar finds the ball inside. He wanted to leave her for Luis Suárez. He has cut the ball off the defense."
        ],
        "175": [
            1094.0,
            1097.0,
            "The ball falls to Gaby. Gaby who plays it fast, too fast for Kevin Gameiro."
        ],
        "176": [
            1098.0,
            1100.0,
            "There are no options for French. Barcelona recovers the ball."
        ],
        "177": [
            1101.0,
            1103.0,
            "Sergi Roberto plays. Up to four, three players close Messi."
        ],
        "178": [
            1104.0,
            1107.0,
            "However, he manages to deliver the ball. He plays inside. Luis Suárez delivers."
        ],
        "179": [
            1108.0,
            1110.0,
            "Rakiti appears. He plays it for Andrés Iniesta in the area where he likes to hit."
        ],
        "180": [
            1111.0,
            1114.0,
            "Put a ball inside. Juanfran managed to get it out. Of first. It is not good."
        ],
        "181": [
            1115.0,
            1117.0,
            "Sergio Busquets steals it. He hands the ball to Sergi Roberto."
        ],
        "182": [
            1117.0,
            1122.0,
            "Feint with the center. Clear Godín. The ball for Gameiro. He attacks Mascherano."
        ],
        "183": [
            1123.0,
            1126.0,
            "The ball is recovered by Barcelona through Sergio Busquets who delivers it to Piqué."
        ],
        "184": [
            1127.0,
            1132.0,
            "Barcelona insists on Andrés Iniesta. Opening by Andrés Iniesta for Luis Suárez who drops down looking for the wall with Neymar."
        ],
        "185": [
            1133.0,
            1137.0,
            "Neymar who hides it from Savic. He also does it about Resurrection Coke. He continues driving."
        ],
        "186": [
            1138.0,
            1141.0,
            "Neymar who is leaving. Give the ball to Messi with his back turned. However, he leaves Carrasco."
        ],
        "187": [
            1142.0,
            1146.0,
            "Backwards. He plays the ball short. And Andrés Iniesta comes with him. The shot. In the hands of..."
        ],
        "188": [
            1147.0,
            1150.0,
            "Giano Black. It's beautiful football. Beautiful."
        ],
        "189": [
            1151.0,
            1157.0,
            "A high level match. A lot of technical level, a lot of tactical level. Very good Mascherano again pressing there and recovering a ball in a very dangerous area as well."
        ],
        "190": [
            1158.0,
            1159.0,
            "Almost at the front of the area. Yes Yes."
        ],
        "191": [
            1160.0,
            1166.0,
            "Coke, Filipe Luis with some difficulty. He ends up delivering the ball to Godín who has peace of mind and space to play."
        ],
        "192": [
            1167.0,
            1172.0,
            "He returns the ball to Coque who assumes the responsibility of taking it out. Coque goes up to meet Sergio Busquets on his way."
        ],
        "193": [
            1172.0,
            1178.0,
            "Busquets. Sergio Roberto seems to have knocked down Carrasco. The thrashing did not see it. Neither did the assistant."
        ],
        "194": [
            1179.0,
            1184.0,
            "Cholo Simeone asks him to come up quickly because Barcelona has it and the position belongs to Barça. The ball is alive."
        ],
        "195": [
            1185.0,
            1187.0,
            "Sergio Roberto plays on Busquets."
        ],
        "196": [
            1189.0,
            1196.0,
            "Griezmann arrives. He delivered the ball to Mascherano. Mascherano already opens it on Jordi Alba who faces the Saúl area."
        ],
        "197": [
            1197.0,
            1200.0,
            "Andrés Iniesta plays inside. Busquets receives in the central circle."
        ],
        "198": [
            1202.0,
            1210.0,
            "Rakitic who guides her to play it on Sergio Roberto. Messi returns. Sergio Roberto looking to pass over Leo Messi again."
        ],
        "199": [
            1211.0,
            1213.0,
            "He touched the ball to Filipe Luis and the throw-in."
        ],
        "200": [
            1217.0,
            1227.0,
            "Rakitic plays. 20 minutes of the first half. Barça has dominated the ball much more but in terms of feeling of danger near the goals, quite balanced."
        ],
        "201": [
            1228.0,
            1235.0,
            "With two good interventions from Atlético de Madrid in attack. Cholo Simeone's team is going to take the ball out of bounds."
        ],
        "202": [
            1236.0,
            1240.0,
            "And now Ricardo talks with the Burgos monkey and his cap."
        ],
        "203": [
            1241.0,
            1245.0,
            "Yes, with Germán who comes out with that notebook in his hand making directions to the center of the field."
        ],
        "204": [
            1246.0,
            1253.0,
            "Dialogue, the two of them talking to see how they try to turn the domain around. At the moment practically total in FC Barcelona except for those two lashes from Atlético."
        ],
        "205": [
            1254.0,
            1260.0,
            "Ter Stegen leaves. Gerard Piqué tells me that he arrives with an advantage. He lets Ter Stegen go. He tries to put pressure on Atlético."
        ],
        "206": [
            1261.0,
            1266.0,
            "All the advantage in the world for Ter Stegen who in the end decides to play long. He gave the ball away. Filipe Luis has it. He faces her."
        ],
        "207": [
            1267.0,
            1270.0,
            "Search inside. It carries dangers. Entry for Saul. The control was bad. Piqué stole it."
        ],
        "208": [
            1271.0,
            1275.0,
            "And now Barça is looking for speed with Andrés Iniesta leading. He finds himself on his way to Gaby."
        ],
        "209": [
            1276.0,
            1279.0,
            "The attack was stopped with Atlético armed with four in defense."
        ],
        "210": [
            1280.0,
            1287.0,
            "The ball to the wing. Andrés Iniesta receives again from Jordi Alba. Ball for Leo Messi. Sergi Roberto stands out inside. Rakitic is going to receive."
        ],
        "211": [
            1288.0,
            1293.0,
            "The Croatian who puts it on his left leg but in the end plays with his right. Koc rejects what falls to Sergio Busquets."
        ],
        "212": [
            1295.0,
            1303.0,
            "He gets into the media line. Gerard Piqué. Change of orientation almost formal for him who hands the ball to Jordi Alba."
        ],
        "213": [
            1304.0,
            1312.0,
            "Andres Iniesta. Leo Messi. Open again to the side. Look for Luis Suárez's entry. Codin has cut. Neymar returns. Xavi appears. Black did not come out."
        ],
        "214": [
            1313.0,
            1321.0,
            "The stands burst. Juanfran Torres. Throw-in for Barcelona."
        ],
        "215": [
            1322.0,
            1327.0,
            "We are halfway through the first half with a goalless draw at the Camp Nou. There Neymar goes with the ball."
        ],
        "216": [
            1328.0,
            1334.0,
            "Neymar plays for Andrés Iniesta. Sergio Busquets. Sergio has Leo Messi short."
        ],
        "217": [
            1335.0,
            1344.0,
            "Leo Messi receives who enters the midfield line to generate superiority with Andrés Iniesta. That ball is loose. Codin forcefully mirrors."
        ],
        "218": [
            1345.0,
            1353.0,
            "Messi is looking for a location. We're seeing him falling behind a bit. He started maybe with a band. He already goes between the lines."
        ],
        "219": [
            1353.0,
            1364.0,
            "But he is not knowing how to lead the team at that moment. He's not having a stake. As much as in normal moments or games."
        ],
        "220": [
            1365.0,
            1371.0,
            "Sergio and Roberto won it for the band. The rejection is from Rakitic. Xavi was forceful in the clearance. Girard-Piqué touches the ball."
        ],
        "221": [
            1372.0,
            1378.0,
            "The lower Carrasco. Carrasco ahead of Rakitic for Felipe Luis. He took a lot of risk there but it worked out. At the moment Felipe Luis continues."
        ],
        "222": [
            1378.0,
            1384.0,
            "He wants to get the ball. Felipe Luis shows his quality. Throw-in He has played the flute for Felipe Luis."
        ],
        "223": [
            1385.0,
            1389.0,
            "The one who is taking the most risks in the last few meters is Iniesta with two or three passes that almost went his way."
        ],
        "224": [
            1391.0,
            1399.0,
            "That's where they got hooked. It seems that by chance Luis Suárez and Codin when Barcelona are playing the ball head Piqué for Busquets."
        ],
        "225": [
            1399.0,
            1408.0,
            "Busquets tries to control it. The truth is that not very orthodoxly. The Croatian lost the ball Iniesta. Atlético takes it."
        ],
        "226": [
            1409.0,
            1416.0,
            "Saul plays. He leaves it a little short. She can get there. She ends up doing it. Although with many difficulties he now delivers the ball fatally."
        ],
        "227": [
            1417.0,
            1419.0,
            "Gameiro. Throw-in for Barcelona."
        ],
        "228": [
            1420.0,
            1426.0,
            "Juan Alfaro de Simeone feels another loss. Tremendous anger from Cholo Simeone after that last wrong pass from Kevin Gameiro."
        ],
        "229": [
            1426.0,
            1431.0,
            "Yes, Gameiro has not appeared in the game. It is also logical due to the type of game we are watching. He is the most harmed of all."
        ],
        "230": [
            1432.0,
            1439.0,
            "I believe that Barça dominating there in that area will ultimately end up threading the needle because they have the players to do it. It is a lot of risk for Atlético."
        ],
        "231": [
            1440.0,
            1447.0,
            "Luis Suárez plays it from the ground. Sergi Roberto delivers for Leo Messi. Peak of the area. There he goes to look for the shot. Gavi closed. He is left loose. Oblak has to arrive. He does."
        ],
        "232": [
            1448.0,
            1450.0,
            "Without major complications for Atlético de Madrid."
        ],
        "233": [
            1451.0,
            1457.0,
            "I don't think Gameiro is the most affected. I understand what you are saying Julio. He is the last to receive it. He is the last in the chain."
        ],
        "234": [
            1458.0,
            1468.0,
            "But he will have the space when he enjoys a good position for Atlético de Madrid. Enjoy the space behind the backs of Piqué and Mascherano."
        ],
        "235": [
            1469.0,
            1478.0,
            "We are going to remain on the side after Barcelona's response. Atlético de Madrid. Juanfra will be the one to put the ball into play. Gavi is approaching."
        ],
        "236": [
            1479.0,
            1484.0,
            "He has Saúl and Griezmann ahead of him asking for it there short. Rakitic came with him."
        ],
        "237": [
            1485.0,
            1491.0,
            "Mascherano and Gameiro fight at the peak of the area. They are going to call a foul on the attacker."
        ],
        "238": [
            1491.0,
            1503.0,
            "Luis Enrique's team therefore recovers the ball. Also that of Luis Suárez. The ball is for Barcelona."
        ],
        "239": [
            1504.0,
            1516.0,
            "Mascherano delivers for Gerard Piqué. I hammered with the field ahead. He advances a few meters to find Antoine Griezmann on his way."
        ],
        "240": [
            1517.0,
            1523.0,
            "Ball again for Mascherano parallel to the divide. We are going to put Barça in the Atlético de Madrid field now."
        ],
        "241": [
            1524.0,
            1532.0,
            "Plays back for Sergio Busquets. Piqué again. I hammered already in the media line. In front of Antoine Griezmann. Opening to the band for Sergi Roberto."
        ],
        "242": [
            1533.0,
            1540.0,
            "Sergi Roberto closed by Carrasco. Returns the ball to Gerard Piqué. Sergio Busquets has remained occupying the theoretical position of Gerard Piqué."
        ],
        "243": [
            1540.0,
            1549.0,
            "There he receives as a right-handed central defender to deliver the ball to Mascherano. Mascherano plays Piqué and gets into the midfield line trying to generate superiority in Barcelona."
        ],
        "244": [
            1550.0,
            1556.0,
            "Jordi Alba's ball. Now comes the association on the side with Neymar. The ball inside. Andres Iniesta. Messi looks for the location."
        ],
        "245": [
            1557.0,
            1562.0,
            "There finding the half moon. Get the ball out. In front of Griezmann. To the band for Sergio Roberto. Rakitic is offered."
        ],
        "246": [
            1563.0,
            1571.0,
            "The ball inside for Luis Suárez. He has cut the ball to Gavi. It falls to Felipe Luis. Try a quick exit to Atlético. Rakitic goes to the ground and manages to send the ball to Leo Messi."
        ],
        "247": [
            1572.0,
            1579.0,
            "Leo Messi starts. Put up with the lack of Felipe Luis. Stay inside the area. Caracolea. He can't handle Godín. The Atlético de Madrid center-back held up wonderfully."
        ],
        "248": [
            1580.0,
            1587.0,
            "Ball for Koke. He plays Koke ahead of Sergio Busquets. Good start now for Atlético looking for a long career for Kevin Gameiro."
        ],
        "249": [
            1587.0,
            1594.0,
            "Kevin Gameiro cleared Mascherano. Atlético continues through the center and danger. Looking for the ball for Gameiro. It arrived through the Carrasco center. Ball to the wing for the Frenchman."
        ],
        "250": [
            1595.0,
            1602.0,
            "What does he face? He comes up behind his compatriot Antoine Griezmann. Barcelona is restructured defensively. Ball inside that Gavi is not going to reach."
        ],
        "251": [
            1603.0,
            1612.0,
            "Andres Iniesta. He manages to take her. He wins the game. He has clashed with Felipe Luis. It remains divided. Rakitic manages to touch. So does Koke. The ball is for Barcelona."
        ],
        "252": [
            1612.0,
            1624.0,
            "Iniesta is growing as the game clearly progresses. Atlético de Madrid is quite the forward line but with so much Barça touch, so much horizontal touch at the end, logically they manage to get Atlético practically to the edge of the area."
        ],
        "253": [
            1625.0,
            1636.0,
            "With the ball Mascherano. Change of orientation from Mascherano towards the band for Sergi Roberto. Sergi Roberto looking inside. Rakitic plays. Rakitic for Busquets."
        ],
        "254": [
            1636.0,
            1645.0,
            "He orders Iniesta to look to the left side, which is what he ends up doing to play over Jordi Alba. Jordi with Neymar. Neymar who wants to start with Saúl who gives him to the outside."
        ],
        "255": [
            1646.0,
            1655.0,
            "Saúl about to steal. He manages to do it. Now he wants to start. There he collides with Iniesta. Andrés Iniesta continues with the ball. He endured the entrance of the exuberant Saúl."
        ],
        "256": [
            1656.0,
            1657.0,
            "Steal for Andrés Iniesta."
        ],
        "257": [
            1660.0,
            1676.0,
            "Piqué plays. He receives from Sergi Roberto. At Barça, rubbing and rubbing the ball. Sergio Busquets plays. Give the ball to Mascherano. Mascherano to the band. Ball for Jordi Alba. Inside Neymar. Savic shoots offside."
        ],
        "258": [
            1677.0,
            1687.0,
            "Godín orders the withdrawal now. Rakitic back for Piqué. Piqué hands over the band to Sergi Roberto. He partners with Rakitic. The wall and Koke's coverage comes. He can beat Koke. No. Sergi Roberto won."
        ],
        "259": [
            1688.0,
            1697.0,
            "He takes it out on the front. He cut the ball to Antoine Griezmann. Attention to Atlético's departure. There is a lot of room for Griezmann's career. However, Carrasco decides that the individual, driving."
        ],
        "260": [
            1698.0,
            1709.0,
            "Gavi touched the ball. Gavi for Griezmann. Griezmann short. He has Koke inside. Receive Koke now. He asks Griezmann again. Felipe Luis receives first. Ball for Antoine Griezmann. Piqué's step comes out. He is going to be left without field."
        ],
        "261": [
            1710.0,
            1720.0,
            "Well no. The referee says that Griezmann is still inside the field. Keep going. Pay attention to the ball. He puts it inside. He can reach Ter Stegen. It didn't seem like it after the maneuver that made it so difficult for Saúl to touch."
        ],
        "262": [
            1721.0,
            1723.0,
            "And Jordi Alba was making the game easier."
        ],
        "263": [
            1725.0,
            1736.0,
            "There goes Jordi Alba who is the one who now runs to the left wing to give the ball to Neymar. He withstands Juanfran's entrance. Keep the ball in play. Neymar has it and plays it short. Give the ball to Andrés Iniesta."
        ],
        "264": [
            1736.0,
            1757.0,
            "Andres Iniesta. Ball back on Sergio. About Gerard Piqué. Leo Messi plays. Returns for Piqué. I hammered again for Leo. Put an inside ball. Gaby played. It remains loose. Luis Suárez appears. Godín also appears. The pressure from Barcelona is coming. Andrés Iniesta has stolen. He is not fine now in touch. There is a foul on Felipe Luis."
        ],
        "265": [
            1758.0,
            1762.0,
            "He has been bad in the pass but the number of balls that Iniesta recovers due to his position on the field."
        ],
        "266": [
            1763.0,
            1773.0,
            "Yes Yes Yes. All early, huh. You have statistics. We consider or think that the midfielder who steals the most balls is Busquets, but no. He is Iniesta."
        ],
        "267": [
            1774.0,
            1794.0,
            "The game is played in that space on the pitch. Sometimes it's not just Iniesta who has that will but the reaction is collective, right? Hand in hand, Barcelona's midfield, after the loss, seeks pressure in the minimum space, which is where it is most effective before Atlético de Madrid deploys."
        ],
        "268": [
            1795.0,
            1801.0,
            "And in fact, if you recover the ball when it is unfolding, that is when you catch Atlético out of position and that is when I can do the most damage."
        ],
        "269": [
            1802.0,
            1811.0,
            "Saúl de Macherano has taken a beating there that the school has not appreciated. He continues fighting Macherano. It is Sergio Busquets who is trying to get her off her back. Atlético de Madrid finally does it."
        ],
        "270": [
            1811.0,
            1825.0,
            "Griezmann opens with the calm and quality of the band towards more unoccupied terrain. Felipe Luis inside. Coke. Pay attention to Carrasco and shoot him. He now arrived half bitten due to the Blaugrana pressure to the right of Ter Stegen's goal."
        ],
        "271": [
            1825.0,
            1837.0,
            "We have reached half an hour Carlos and we are seeing a rather academic FC Barcelona, ​​right? Because we haven't seen him angry or black, very acrobatic under the sticks, right?"
        ],
        "272": [
            1838.0,
            1845.0,
            "For very little trouble I tied up Atlético de Madrid because they have caused practically the same thing as FC Barcelona on a couple of occasions."
        ],
        "273": [
            1845.0,
            1856.0,
            "We know that Barça is not a shooting machine, right? It is more to have possession. But we are not seeing the trident causing real problems for Atlético de Madrid either."
        ],
        "274": [
            1857.0,
            1865.0,
            "Godín is there to take it out on Coque. Atlético now tries to deploy with speed but Sergio Busquets quickly closes that path by stopping. Antoine Griezmann."
        ],
        "275": [
            1866.0,
            1874.0,
            "Luis Enrique now told Luis Suárez to come to the right when he saw that Leo Messi entered through the center as he is now as an offensive reference and Luis Suárez to fall a little more to the right wing."
        ],
        "276": [
            1875.0,
            1884.0,
            "Attention to Griezmann who tries one on one. No, he decides to play ball for Coque. Control and touch on Gaby's position. It opens on the other side of the Juanfran field. First the ball for Savic."
        ],
        "277": [
            1885.0,
            1891.0,
            "Savic who ends up delivering towards Godín. Atlético is getting complicated. B. Godín's ball goes straight out."
        ],
        "278": [
            1892.0,
            1899.0,
            "He saw himself with Javier Messi and had no choice but to smash that ball there. But it's true, I'm with Michael. Barça has the ball much more."
        ],
        "279": [
            1900.0,
            1912.0,
            "Let's say that he dominates very clearly but the reality is that Neymar has very little so far and very little danger. It's more the feeling that what we know they can do because they are very good in attack than what they are actually doing."
        ],
        "280": [
            1913.0,
            1926.0,
            "The thing is that he dominates and that he dominates and at the moment what he is not having at all is a surprise. It is not creating an imbalance in Atlético de Madrid, which is holding up perfectly without being too worried about Barcelona at the moment."
        ],
        "281": [
            1927.0,
            1936.0,
            "Jordi Alba plays the ball. 32 minutes first half. Andrés Iniesta for Jordi Alba. That's where he puts the ball. It's good! Luis Suárez's shot."
        ],
        "282": [
            1936.0,
            1944.0,
            "The ball rejected for Griezmann. Carrasco plays it. Gerard Piqué receives Carrasco with his chest. Piqué is immense."
        ],
        "283": [
            1945.0,
            1950.0,
            "I was about to tell you that I haven't seen anything from Luis Suárez tonight. And right now he had a chance."
        ],
        "284": [
            1951.0,
            1958.0,
            "We were talking about imbalance. Barça is evidently capable of generating it at any moment. Whatever the preceding minutes have been like."
        ],
        "285": [
            1958.0,
            1967.0,
            "The ball goes to Sergi Roberto at the top of the area. Touching the ball for Leo Messi. In face about Coke. Above the referee to deliver the ball to Andrés Iniesta."
        ],
        "286": [
            1968.0,
            1977.0,
            "There is. He leaves Saul with a little touch. He looks for the avi. Attention to Saul. The ball has been rejected. An Atlético de Madrid goalist appears with one arm. The referee orders the game to continue."
        ],
        "287": [
            1978.0,
            1986.0,
            "Excellent! Carrasco continues to hold on. They are going to have to whistle for the previous foul. No. He stops because the referee keeps the ball in play. Atlético de Madrid still has it."
        ],
        "288": [
            1987.0,
            1994.0,
            "The ball is for Felipe Luis. Tremendous whistle from the Camp Nou public. Felipe Luis is going to lose her. How against Rakitic?"
        ],
        "289": [
            1995.0,
            2004.0,
            "Xolo Simeone gets angry again with how difficult it is for him to find her when Atlético de Madrid loses her. Let's say, not in a risk area. Not trying a creative pass, but a pass..."
        ],
        "290": [
            2005.0,
            2008.0,
            "Apologize, Felipe Luis, but the Xolo who is right next door for that almost childish loss."
        ],
        "291": [
            2009.0,
            2017.0,
            "We won't have time, I suppose, when the game stops to see what happened there in that previous attack by FC Barcelona. The ball is for Atlético. Kevin Gameiro has stolen."
        ],
        "292": [
            2018.0,
            2027.0,
            "Give the ball to Koke. He plays down low but Gerard Piqué is going to steal. Crazy for Andrés Iniesta who quickly played back for Mascherano. Mascherano on Jordi Alba."
        ],
        "293": [
            2028.0,
            2035.0,
            "Jordi Alba for Neymar. Neymar with space behind Juanfran to face him. He tries to leave. He has cut Juanfran. He is very firm."
        ],
        "294": [
            2036.0,
            2044.0,
            "Luis Suárez who helps in the reconstruction of Barcelona by stealing the ball. Andrés Iniesta, the band, Rakitic. Sergi Roberto comes face to face with Felipe Luis."
        ],
        "295": [
            2045.0,
            2053.0,
            "Coca the ball for Rakitic. Rakitic for Sergio Busquets, the anchor man, to play on Javier Mascherano. Iniesta stays inside."
        ],
        "296": [
            2054.0,
            2060.0,
            "Barcelona is very static, trying to find a space that does not appear at the moment. Atlético is holding its ground perfectly."
        ],
        "297": [
            2060.0,
            2070.0,
            "Pay attention to that theft of the ball on Andrés Iniesta's play. He has come to cut Savic. Sergio Roberto touched the ball. Luis Suárez falling to the right. Felipe Luis hits him."
        ],
        "298": [
            2071.0,
            2077.0,
            "Another ball, Iniesta again. Another ball that recovers more. He also recovers it facing the area."
        ],
        "299": [
            2078.0,
            2084.0,
            "It's actually a rejection. He hits Gaby in the body first. Rejected."
        ],
        "300": [
            2084.0,
            2086.0,
            "Then you go to Osu. Gaby hits him."
        ],
        "301": [
            2087.0,
            2093.0,
            "The Atlético de Madrid player after having hit the ball on the body of the first Atlético footballer."
        ],
        "302": [
            2094.0,
            2103.0,
            "Ball that Neymar puts into play. The first suit comes to get the rebound. Coke, throw-in. Play Neymar towards Andrés Iniesta's position."
        ],
        "303": [
            2104.0,
            2114.0,
            "Neymar. He feints, he stops. Delivery for Andrés Iniesta. He plays the ball over Jordi Alba who is still closing as a winger in the corner."
        ],
        "304": [
            2115.0,
            2120.0,
            "The ball for Rakitic. Rakitic back on Mascherano. Mascherano for Andrés Iniesta. Band changes for the moment both."
        ],
        "305": [
            2121.0,
            2127.0,
            "There goes the center. It's good. Gerard Piqué does not arrive as he had still remained in the attack zone. Very bad Saúl at the start. Rakitic recovers the ball."
        ],
        "306": [
            2127.0,
            2134.0,
            "Danger there. Messi is coming. He goes to the ground Gritma. Neymar's shot was out. What a mistake by Saúl at the start."
        ],
        "307": [
            2135.0,
            2143.0,
            "Saúl, I'm not saying it just because of this play, but of all Atlético de Madrid, I think he is the one who is participating the least and the one who is the worst at this moment in the game."
        ],
        "308": [
            2144.0,
            2152.0,
            "35 minutes. 0-0 on the scoreboard. Obviously they both know before going out on the field, they already knew him."
        ],
        "309": [
            2152.0,
            2159.0,
            "Real Madrid has stumbled at home against Villarreal. They had already stumbled, they have already stumbled in this Barcelona-Atlético de Madrid championship."
        ],
        "310": [
            2160.0,
            2167.0,
            "Atlético twice. So today whoever wins has the opportunity to close the classification at the top of the table."
        ],
        "311": [
            2168.0,
            2175.0,
            "Alon, who comes loose for Gritman. First in the game. Saul is not there. He is not. He's kind of clueless."
        ],
        "312": [
            2175.0,
            2182.0,
            "Saúl is not fine, he is not fine. He didn't have faith in his partner. And he didn't attack that ball that Gritman hit him."
        ],
        "313": [
            2185.0,
            2189.0,
            "Come on Mascherano. Mascherano for Gerard Piqué."
        ],
        "314": [
            2193.0,
            2198.0,
            "There he drives calmly almost at a pace to deliver the ball to Mascherano in front of Kevin Gameiro."
        ],
        "315": [
            2199.0,
            2206.0,
            "Neymar asks for it. Neymar who starts, closes him again from the inside. He takes an involuntary stomp there. Juanfran. Neymar continues driving the ball."
        ],
        "316": [
            2207.0,
            2212.0,
            "Neymar plays for Gerard Piqué. This one for Rakitic first. Leomessi comes, one more midfielder now at the time of starting."
        ],
        "317": [
            2213.0,
            2217.0,
            "Sergi Roberto gets inside. The ball goes to him. What a ball he played with the outside. The ball for Luis Suárez."
        ],
        "318": [
            2218.0,
            2226.0,
            "Savic played. He complains that Luis Suárez hit him. Or the referee who signaled a throw-in saw it that way."
        ],
        "319": [
            2227.0,
            2230.0,
            "Exceptional defensive help also from the Atlético de Madrid players."
        ],
        "320": [
            2231.0,
            2238.0,
            "The ball for Andrés Iniesta who opens on the wing. Jordi Alba is already asking for it Neymar at the top of the area. Jordi Alba is going to face."
        ],
        "321": [
            2239.0,
            2242.0,
            "Aldo Hospitalet on Juanfran who has slipped. It will be a corner kick."
        ],
        "322": [
            2246.0,
            2252.0,
            "Neymar the one who will put the ball into play. 37 minutes of the first half."
        ],
        "323": [
            2253.0,
            2259.0,
            "The goalkeepers are currently not in demand. Neymar is going to take out. First suit. Saúl rises to avoid the shot."
        ],
        "324": [
            2260.0,
            2264.0,
            "Gameiro goes with a bullet. He has won the ball from Andrés Iniesta. Pay attention to Gameiro's speed."
        ],
        "325": [
            2265.0,
            2271.0,
            "Gameiro leaves alone. Gameiro stops. Help came in the second instance to Andrés Iniesta who had lost it at the start."
        ],
        "326": [
            2272.0,
            2275.0,
            "Gameiro has been on the verge of breaking Barcelona by turning on the turbo."
        ],
        "327": [
            2276.0,
            2279.0,
            "It is the play that Gameiro dreams of. Logically. He was on the verge of breaking out."
        ],
        "328": [
            2279.0,
            2285.0,
            "Yes, we have been commenting on how well space can be exploited. What's happening? He had acres in this case."
        ],
        "329": [
            2286.0,
            2290.0,
            "Alba had this and Sergio Roberto were the ones who arrived. Piqué and Mastirano didn't get there."
        ],
        "330": [
            2291.0,
            2297.0,
            "Ball for Neymar. Neymar feints. Saúl leaves. He also leaves at Juanfran's speed. He's going to make the shipment."
        ],
        "331": [
            2298.0,
            2302.0,
            "He goes to the second long post. Outside the finishing area. The one thrown out by Felipe Luis."
        ],
        "332": [
            2302.0,
            2308.0,
            "Sergio Roberto band pack. Ball for Leo Messi. Closed there by Carrasco. Also by Griezmann."
        ],
        "333": [
            2309.0,
            2314.0,
            "Play for Sergio Busquets. Opening to the band. Rakitic who fakes the center. He ends up delivering for Sergio Roberto."
        ],
        "334": [
            2315.0,
            2318.0,
            "Again about Rakitic. Rakitic behind. Busquets. Busquets for Andrés Iniesta."
        ],
        "335": [
            2319.0,
            2323.0,
            "Saúl who leaves a gap for him. He takes the opportunity to play it on the sideline. Jordi Alba is coming. In face about Juanfran."
        ],
        "336": [
            2324.0,
            2327.0,
            "Inside Neymar inside the area. With him Gaby. Next to him, the team from the final."
        ],
        "337": [
            2327.0,
            2331.0,
            "Up to three men close him in. He gets the ball out like Neymar can. Again for Jordi Alba."
        ],
        "338": [
            2332.0,
            2337.0,
            "Aldo Espitalet playing for Andrés Iniesta. Andrés Iniesta on Sergio Busquets. In short Leo Messi."
        ],
        "339": [
            2338.0,
            2343.0,
            "Closing Carrasco. New opening to the band. Jordi Alba at the top of the area. In the face of Saul."
        ],
        "340": [
            2344.0,
            2348.0,
            "Touch the ball for Andrés Iniesta. Look for the diagonal. Sergio Roberto's entry with space. Felipe Luis is going to close."
        ],
        "341": [
            2349.0,
            2353.0,
            "Collective work of Atlético in defense. Patients, the team of the final."
        ],
        "342": [
            2353.0,
            2357.0,
            "The ball for Gerard Piqué. I hammered the band. Sergio Roberto. Attention to Rakitic. In short."
        ],
        "343": [
            2358.0,
            2362.0,
            "First suit. Puts. He drops the ball after hitting her hand. In the same involuntary way as before."
        ],
        "344": [
            2363.0,
            2367.0,
            "This is the Rakitic era. Ball for Leo Messi. Within the area. Colonist of the area. He takes it out between four. Follow Leo Messi."
        ],
        "345": [
            2368.0,
            2372.0,
            "The ability to find a gap where there is none is impressive. Griezmann took it out."
        ],
        "346": [
            2373.0,
            2377.0,
            "Well, he didn't make room either. Because the team of the final."
        ],
        "347": [
            2377.0,
            2381.0,
            "This is the ball Sergio. Search towards the band. Stop. Jordi Alba. Jordi Alba. Leo Messi first class."
        ],
        "348": [
            2382.0,
            2386.0,
            "It can come. He can't do it. Jordi Alba because he did good coverage."
        ],
        "349": [
            2387.0,
            2391.0,
            "Gabi to kick her out. Touch to take the corner."
        ],
        "350": [
            2392.0,
            2396.0,
            "It is true that Barça is not creating so much danger as to dominate. But Atlético is in the corner."
        ],
        "351": [
            2397.0,
            2399.0,
            "And Atlético is in the corner."
        ],
        "352": [
            2399.0,
            2401.0,
            "Surely he can't do much more."
        ],
        "353": [
            2402.0,
            2408.0,
            "Hollow Andresini. This division. Goal by Iván Rakitic."
        ],
        "354": [
            2409.0,
            2415.0,
            "At the intersection on the diagonal so typical of Barcelona. This time it was Rakitic who found space between the two."
        ],
        "355": [
            2416.0,
            2418.0,
            "And Atlético is on the ledge."
        ],
        "356": [
            2419.0,
            2421.0,
            "And Atlético is on the ledge."
        ],
        "357": [
            2421.0,
            2426.0,
            "Goal by Iván Rakitic. At the intersection on the diagonal so typical of Barcelona."
        ],
        "358": [
            2427.0,
            2430.0,
            "This time it was Rakitic who found space between the two centre-backs."
        ],
        "359": [
            2431.0,
            2434.0,
            "And with a header he lodged the ball inside the red and white goal."
        ],
        "360": [
            2435.0,
            2439.0,
            "When there are less than five left in the first half. Barcelona is ahead on the scoreboard."
        ],
        "361": [
            2440.0,
            2442.0,
            "Iván Rakitic's goal."
        ],
        "362": [
            2443.0,
            2446.0,
            "It's an incredible thing Carlos. We are seeing football of the 21st century."
        ],
        "363": [
            2446.0,
            2450.0,
            "But really. The most modern football you can see."
        ],
        "364": [
            2451.0,
            2456.0,
            "The Barcelona football club inventing spaces that do not exist. Passing angles."
        ],
        "365": [
            2457.0,
            2463.0,
            "Well, then the goal came from the old trick of a ball into the area and a header."
        ],
        "366": [
            2464.0,
            2468.0,
            "Against a team like Atlético Madrid. If someone tells me how are you going to score a goal against Atlético Madrid?"
        ],
        "367": [
            2469.0,
            2473.0,
            "It's not going to be that way. It's going to be a mischief. A filigree."
        ],
        "368": [
            2473.0,
            2476.0,
            "But never with a ball into the area to a midfielder."
        ],
        "369": [
            2477.0,
            2481.0,
            "The problem of secondary care July. Because they are with Busquets and Piqué."
        ],
        "370": [
            2482.0,
            2484.0,
            "And Rakitic appears by surprise where no one expects."
        ],
        "371": [
            2485.0,
            2488.0,
            "Great ball from Iniesta and that's what I was commenting just 30 seconds before."
        ],
        "372": [
            2489.0,
            2494.0,
            "When you play so far back against Barça it is very difficult for Barça not to end up finding you a clear scoring play."
        ],
        "373": [
            2495.0,
            2498.0,
            "Because it has many possible variants. Among others what Michael says."
        ],
        "374": [
            2498.0,
            2503.0,
            "The one you can least expect. She was on the ledge and just a little later she already fell."
        ],
        "375": [
            2504.0,
            2506.0,
            "Now we are going to see why he has football to react but it is not easy for him."
        ],
        "376": [
            2507.0,
            2508.0,
            "Second goal conceded by Atlético de Madrid this season."
        ],
        "377": [
            2510.0,
            2514.0,
            "Gerard Piqué plays. Piqué delivers the ball again to Mascherano."
        ],
        "378": [
            2516.0,
            2519.0,
            "Mascherano returns for Gerard Piqué. Try to pressure Griezmann."
        ],
        "379": [
            2520.0,
            2523.0,
            "The band plays for Sergi Roberto first-class over Rakitic."
        ],
        "380": [
            2523.0,
            2525.0,
            "Beware of theft. Carrasco is not fine in the first."
        ],
        "381": [
            2526.0,
            2528.0,
            "Now he takes it out. It's Koke's turn. Delivery for Gabi."
        ],
        "382": [
            2529.0,
            2532.0,
            "Played on Griezmann. Griezmann. Felipe Luis."
        ],
        "383": [
            2533.0,
            2535.0,
            "Sergio Busquets' first entry is bald. He can't handle Rakitic."
        ],
        "384": [
            2536.0,
            2538.0,
            "Steal again. Be careful, there is danger. Griezmann takes it through the center."
        ],
        "385": [
            2539.0,
            2540.0,
            "He has Kevin Gameiro in front of him. Barcelona is now closed."
        ],
        "386": [
            2541.0,
            2544.0,
            "Andrés Iniesta shoots down. Antoine Griezmann continues with the ball for Barcelona."
        ],
        "387": [
            2545.0,
            2547.0,
            "The previous foul is the one that Andrés Iniesta is going to whistle."
        ],
        "388": [
            2548.0,
            2549.0,
            "A magnificent maneuver there."
        ],
        "389": [
            2549.0,
            2551.0,
            "I was waiting to see if Atlético de Madrid would win the ball."
        ],
        "390": [
            2552.0,
            2554.0,
            "Since he didn't, well, gentlemen, the lack of Iniesta on Griezmann."
        ],
        "391": [
            2555.0,
            2560.0,
            "Well, there are people who wear jeans and Iniesta wears a tuxedo."
        ],
        "392": [
            2561.0,
            2562.0,
            "What a ball Michael puts there."
        ],
        "393": [
            2563.0,
            2564.0,
            "Yes, that is a goal pass."
        ],
        "394": [
            2565.0,
            2570.0,
            "He's doing such an elegant first half, so creative. It's fantastic."
        ],
        "395": [
            2571.0,
            2574.0,
            "I also tell you that I don't know if the tuxedo helps him keep that entry from being cardboard."
        ],
        "396": [
            2574.0,
            2579.0,
            "No, no, I was going to tell you. Because this was from a footballer with many games under his belt."
        ],
        "397": [
            2580.0,
            2582.0,
            "Yes, it is an obstruction like the top of a pine tree."
        ],
        "398": [
            2583.0,
            2588.0,
            "Just when Atlético de Madrid was entering the crescent, here comes Andrés and obstructs things."
        ],
        "399": [
            2589.0,
            2590.0,
            "And I'm with you, Carlos."
        ],
        "400": [
            2591.0,
            2593.0,
            "If the entrance is made by someone with a bad-ass face, yellow cardboard, right?"
        ],
        "401": [
            2594.0,
            2595.0,
            "Yes Yes Yes."
        ],
        "402": [
            2598.0,
            2600.0,
            "To play the foul against Atlético de Madrid. It has its danger."
        ],
        "403": [
            2601.0,
            2603.0,
            "The barrier placed within the area, barely one meter."
        ],
        "404": [
            2604.0,
            2608.0,
            "It's better for Carrasco, maybe, right? And Griezmann is there. It's better for a right-handed person."
        ],
        "405": [
            2609.0,
            2614.0,
            "Well, I'm a bit with Sosa, because he used the spray."
        ],
        "406": [
            2615.0,
            2622.0,
            "I don't know the steps the referee has taken, if they are from a guy who is 2.50 meters tall."
        ],
        "407": [
            2624.0,
            2629.0,
            "The distance, calculating that you have hit the barrier, will be more or less 24 or 25 meters to the goal."
        ],
        "408": [
            2629.0,
            2632.0,
            "On Atlético's part, they can hit Carrasco with the ball."
        ],
        "409": [
            2633.0,
            2635.0,
            "Tremendous right leg. Also Griezmann with his left foot."
        ],
        "410": [
            2636.0,
            2638.0,
            "Pay attention to the hit. Ter Stegen."
        ],
        "411": [
            2639.0,
            2641.0,
            "They have placed themselves well ahead. Goes to the center."
        ],
        "412": [
            2642.0,
            2645.0,
            "I say that they have ended up placing themselves, I don't know where the line has been drawn."
        ],
        "413": [
            2646.0,
            2649.0,
            "But frankly, they were a meter ahead of the line you painted."
        ],
        "414": [
            2650.0,
            2652.0,
            "It must have even seemed the same length to him from a distance."
        ],
        "415": [
            2653.0,
            2655.0,
            "They get angry. Sábit and Jordi Alba call them to chapter."
        ],
        "416": [
            2656.0,
            2659.0,
            "The referee Fernández de Borbalán came in there to make peace."
        ],
        "417": [
            2660.0,
            2663.0,
            "Sábit had finished on the floor and demanded something more from Jordi Alba."
        ],
        "418": [
            2664.0,
            2667.0,
            "I think the referee has drawn the line knowing that they are going to get ahead."
        ],
        "419": [
            2668.0,
            2671.0,
            "Orientative. It shouldn't, I don't think."
        ],
        "420": [
            2672.0,
            2673.0,
            "That was the intention of David Fernández de Borbalán."
        ],
        "421": [
            2674.0,
            2677.0,
            "The first half will end soon. There is still one more play."
        ],
        "422": [
            2678.0,
            2680.0,
            "Barcelona plays the ball."
        ],
        "423": [
            2682.0,
            2684.0,
            "Mascherano delivering for Piqué."
        ],
        "424": [
            2685.0,
            2686.0,
            "Now the pressure on Atlético de Madrid is on."
        ],
        "425": [
            2687.0,
            2689.0,
            "But Barça solves it. It goes like a bullet."
        ],
        "426": [
            2690.0,
            2693.0,
            "Sergi Roberto looking to break lines and does it tremendously with his speed to play on Luis Suárez."
        ],
        "427": [
            2694.0,
            2696.0,
            "Luis Suárez has Leo Messi. He receives Leo Messi where he likes."
        ],
        "428": [
            2697.0,
            2699.0,
            "There goes the shot. He touched an Atlético de Madrid player."
        ]
    }
}