{
    "segments": {
        "0": [
            1.0,
            6.0,
            "So, Gladbach immer noch in weiß und jetzt von links nach rechts im zweiten Durchgang."
        ],
        "1": [
            6.0,
            29.0,
            "Stimmte wird ein bisschen eng, Hazard keine Chance gehabt den Ball unter Kontrolle zu bringen, der Belgier."
        ],
        "2": [
            29.0,
            39.0,
            "Problem der Gladbacher in der ersten Halbzeit zuletzt lag es immer an mangelnder Chancenverwertung bei der Mannschaft von André Schubert."
        ],
        "3": [
            39.0,
            44.0,
            "Das war zu beklagen, vor allen Dingen in den letzten beiden Heimspielen gegen Köln und Hoffenheim."
        ],
        "4": [
            44.0,
            53.0,
            "Heute gab es im Prinzip keine Torchancen außer der Gelegenheit in der sechsten Minute, die die Gladbacher durch Raphael dann auch gleich genutzt haben."
        ],
        "5": [
            54.0,
            62.0,
            "Also umgekehrt wie zuletzt, viele Chancen, wenig Tore, heute eine Chance, ein Treffer, aber eben auch nur eine."
        ],
        "6": [
            62.0,
            66.0,
            "Und weil die Dortmunder zweimal getroffen haben, reicht das nicht."
        ],
        "7": [
            66.0,
            76.0,
            "Da muss sich was tun bei den Gladbachern, bei denen man so in den letzten zehn Minuten der ersten Halbzeit das Gefühl hatte, dass sie ein bisschen mehr nach vorne tun wollten,"
        ],
        "8": [
            76.0,
            80.0,
            "sich aber gegen die Dortmunder Abwehrarbeit kaum behaupten konnten."
        ],
        "9": [
            80.0,
            82.0,
            "Stindeln."
        ],
        "10": [
            99.0,
            105.0,
            "Dembelé, gedacht für Marcel Schmelzer, der dann einen Schritt zu spät kam."
        ],
        "11": [
            111.0,
            116.0,
            "Wir haben jetzt gerade eine nette Geschichte aus dem Kabinengang in der Halbzeitpause gehört."
        ],
        "12": [
            116.0,
            121.0,
            "Da hat dann Thomas Tuchol, der Dortmunder Trainer, zu Tobias Christ, dem vierten Unparteiischen gesagt,"
        ],
        "13": [
            121.0,
            124.0,
            "oh, wir haben uns ja heute noch gar nicht gesehen, gutes Zeichen, oder?"
        ],
        "14": [
            124.0,
            127.0,
            "Da hat er sich selbst ein bisschen auf die Schippe genommen."
        ],
        "15": [
            127.0,
            130.0,
            "Das haben wir ja in der Fußball-Bundesliga bei so mancher Partie auch schon anders gesehen."
        ],
        "16": [
            131.0,
            141.0,
            "Thomas Tuchol, ja, in Sachen Emotionen nicht gerade zurückhaltend, was Freude und was Ärger über das Spiel seiner Mannschaft angeht."
        ],
        "17": [
            141.0,
            148.0,
            "Heute wird er sich deutlich mehr gefreut haben als am vergangenen Samstag in Frankfurt."
        ],
        "18": [
            148.0,
            154.0,
            "Und so kam der Hinweis dann vielleicht auch nicht ganz von ungefähr auf die zurückliegende Trainingswoche."
        ],
        "19": [
            154.0,
            160.0,
            "Thomas Tuchol, er hat ja nach dem Frankfurter Spiel gesagt, konnte man schon fast ein bisschen dran ablesen,"
        ],
        "20": [
            160.0,
            166.0,
            "die Trainingsleistungen nach der Champions-League-Partie gegen Legia Warschau in Vorbereitung auf Frankfurt waren nicht gut."
        ],
        "21": [
            166.0,
            172.0,
            "In dieser Woche hatte er von einer herausragend guten Trainingswoche gesprochen."
        ],
        "22": [
            173.0,
            180.0,
            "Und seine Mannschaft ist hier zumindest auf einem guten Weg, den avisierten Heim-Dreier auch einzufahren."
        ],
        "23": [
            184.0,
            200.0,
            "Schmelzer, Castro, Badrach."
        ],
        "24": [
            214.0,
            226.0,
            "Gladbacher haben übrigens in dieser Saison erst ein einziges Mal gepunktet, wenn die Mannschaft hinten lag."
        ],
        "25": [
            226.0,
            229.0,
            "Und das war beim 1 zu 1 in Leipzig."
        ],
        "26": [
            229.0,
            239.0,
            "Übrigens nebenbei bemerkt auch der einzige Auswärtspunkt, den die Gladbacher in dieser Saison überhaupt geholt haben aus fünf Spielen."
        ],
        "27": [
            240.0,
            249.0,
            "Auswärtsbilanz vor dieser Partie, ein Remis, vier Niederlagen und das Ganze bei 2 zu 13 Toren."
        ],
        "28": [
            253.0,
            262.0,
            "Dembele, Bischek in die Mitte und da fällt das 3 zu 1 durch Ex-Gladbacher Marco Reus."
        ],
        "29": [
            263.0,
            267.0,
            "Und deswegen ist er in seinem Jubel wahrscheinlich auch zurückhaltend."
        ],
        "30": [
            268.0,
            273.0,
            "Er trifft zum 3 zu 1, 50. Minute, das ging für die Gladbacher zu schnell."
        ],
        "31": [
            273.0,
            284.0,
            "Wieder war Dembele beteiligt und dann stellt sich die Frage bei dieser Eingabe von Bischek, stand da Reus auf gleicher Höhe oder hinter dem Ball oder nicht."
        ],
        "32": [
            284.0,
            287.0,
            "Wenn nicht, dann wäre es abseits gewesen."
        ],
        "33": [
            287.0,
            291.0,
            "Schwer zu erkennen aus dieser Einstellung, ob es so war."
        ],
        "34": [
            291.0,
            295.0,
            "Fahne des Assistenten blieb auf jeden Fall unten."
        ],
        "35": [
            295.0,
            302.0,
            "Treffer zählt und Gladbach liegt mit zwei Treffern Differenz im Hintertreffen."
        ],
        "36": [
            302.0,
            315.0,
            "Aber wieder war Dembele an der Entstehung des Treffers beteiligt."
        ],
        "37": [
            315.0,
            322.0,
            "Reus, der ja das 1 zu 1 von Aubameyang in der 7. Minute vorbereitet hat, diesmal als Schütze."
        ],
        "38": [
            322.0,
            327.0,
            "Erster Saisontreffer für Marco Reus, ausgerechnet gegen Gladbach."
        ],
        "39": [
            327.0,
            338.0,
            "97 Bundesligaspiele, 36 Tore hat er zwischen 2009 und 2012 für die Gladbacher erzielt."
        ],
        "40": [
            338.0,
            348.0,
            "Hat immer gerne für die Gladbacher Mannschaft gespielt und deswegen hat er sich gerade wohl auch fast jeglichen Torjubel verkniffen."
        ],
        "41": [
            349.0,
            354.0,
            "Hase gegen Badr, vorbei an Badr und der bringt dann doch noch das Bein irgendwie dazwischen."
        ],
        "42": [
            361.0,
            366.0,
            "Ja und dann hat dann Marco Reus auch sein erstes Bundesligator auf dem Konto in dieser Saison."
        ],
        "43": [
            366.0,
            371.0,
            "In der Champions League beim Comeback, dass er spektakulär war."
        ],
        "44": [
            371.0,
            378.0,
            "Und dann gab es dann beim 8-4 gegen Warschau gleich zwei Tore und zwei Torvorlagen von Marco Reus zu bestaunen."
        ],
        "45": [
            389.0,
            397.0,
            "So und jetzt muss ich erstmal ordentlich zurückrudern, liebe Zuschauer, denn es war in der Tat abseits, wie wir darüber spekuliert haben."
        ],
        "46": [
            397.0,
            401.0,
            "Und deswegen gab es auch keinen Torjubel, zumindest nicht bei Marco Reus."
        ],
        "47": [
            401.0,
            408.0,
            "Also nehmen Sie es mir nicht übel, aber es steht 2 zu 1, dass wir um Himmels Willen hier Marco Reus nicht feiern bis zum geht nicht mehr."
        ],
        "48": [
            408.0,
            417.0,
            "Also das Tor zählte nicht und dann hat der Assistent wohl doch erkannt, dass es sich um eine Abseitsposition von Marco Reus handelte."
        ],
        "49": [
            417.0,
            420.0,
            "Und deswegen ging die Gladbacher auch nicht mit zwei Toren im Hintertreffen."
        ],
        "50": [
            420.0,
            425.0,
            "Ja man kann noch so viele Spiele kommentieren, aber so passiert halt immer noch was Neues."
        ],
        "51": [
            457.0,
            480.0,
            "Strobel, Kramer, Reus, der Scheintorschütze."
        ],
        "52": [
            480.0,
            489.0,
            "Ja das war auf jeden Fall ein realer Fehlpass. Raphael vorbei an Batra, Raphael und dann beinahe das Eigentor von Sokratis."
        ],
        "53": [
            489.0,
            495.0,
            "Also viel hat da nicht gefehlt, dann hätte der griechische Nationalspieler hier die Partie auf 2 zu 2 gestellt."
        ],
        "54": [
            495.0,
            502.0,
            "Eingeleitet das Ganze durch den Fehlpass von Marco Reus und dann macht das Raphael richtig gut, hat die entscheidenden Meter Vorsprung."
        ],
        "55": [
            503.0,
            510.0,
            "Und Sokratis bringt den Fuß noch ran und kann froh sein, dass er den Ball nicht einen Tick voller getroffen hat."
        ],
        "56": [
            510.0,
            517.0,
            "Sonst wird er möglicherweise zum 2-2 reingerutscht. So gibt es nur Eckball für Borussia Mönchengladbach."
        ],
        "57": [
            517.0,
            522.0,
            "Raphael und die Kopfballchance von Christensen."
        ],
        "58": [
            522.0,
            527.0,
            "Weidenfeller beklagt sich, wäre ein Faulspiel gewesen."
        ],
        "59": [
            528.0,
            539.0,
            "Wir gucken da nochmal hin, da kommt der Tene, zwar solider Körperkontakt, aber springt er natürlich auch in Weidenfeller rein."
        ],
        "60": [
            541.0,
            546.0,
            "Andreas Christensen, der ja bei Gladbacher Standardsituationen immer mit nach vorne geht."
        ],
        "61": [
            546.0,
            553.0,
            "Gegen Roman Weidenfeller, der heute sein sechstes Pflichtspiel in dieser Saison bestreitet."
        ],
        "62": [
            553.0,
            566.0,
            "Zweimal im Pokal, zweimal in der Bundesliga, drittes Mal heute und die Champions League Partie gegen Liga Warschau zählt auch zu dieser Statistik."
        ],
        "63": [
            568.0,
            570.0,
            "Hazard."
        ],
        "64": [
            571.0,
            584.0,
            "Raphael und was gibt es jetzt? Gladbacher fordern Elfmeter, ich glaube Marco Fritz hat es nicht gesehen und dann bleibt die Fahne des Assistenten unten."
        ],
        "65": [
            587.0,
            594.0,
            "Dominic Schaar steht auf dieser Seite, gucken wir nachher nochmal drauf, jetzt müssen wir erstmal sehen, was die Dortmunder vorne machen, aber da ist ja ein Sommer da."
        ],
        "66": [
            595.0,
            605.0,
            "So war es dann erstmal die Frage auf der anderen Seite, war es ein Foul und zweitens, wenn ja, war es ein Strafraum oder kurz davor."
        ],
        "67": [
            606.0,
            610.0,
            "Gladbacher haben auf jeden Fall vehement protestiert."
        ],
        "68": [
            625.0,
            633.0,
            "Na, den kriegt er noch. Piszczek, gutes Auge für Obermeerjahn, unser Meister."
        ],
        "69": [
            634.0,
            640.0,
            "Nächste Dortmunder Chance, 56. Minute durch Obermeerjahn."
        ],
        "70": [
            640.0,
            653.0,
            "Aber Piszczek jetzt schon zweimal gut als Vorbereiter, einmal für dieses Abseits-Tor von Marco Reus vor ein paar Minuten und jetzt wieder für die nächste Dortmunder Torchance in Person von Obermeerjahn."
        ],
        "71": [
            654.0,
            658.0,
            "Weigl, den wollte er anders wegkicken und Raphael auch."
        ],
        "72": [
            658.0,
            678.0,
            "So, wir gucken nochmal auf die Szene eben, ja das war schon ein Halten da gegen Asar von Sokratis, aber vor dem Strafraum, so habe ich sie jedenfalls gesehen und es hätte Freistoß geben müssen. Kein Elfmeter für Borussia Mönchengladbach."
        ],
        "73": [
            688.0,
            691.0,
            "Asar."
        ],
        "74": [
            718.0,
            745.0,
            "Freistoß kam, aber da hat er lange überlegt, wo spiele ich den Ball hin und dann kommt Julian Korb nicht ran."
        ],
        "75": [
            749.0,
            756.0,
            "Nur Korb, der in den letzten zwei Spielen nicht zur Startformation gehörte, in der Champions League, Asar, nächster Anlauf."
        ],
        "76": [
            757.0,
            761.0,
            "Aggressiv jetzt die Dortmunder in Person von Bartra, auch von Marco Reus."
        ],
        "77": [
            762.0,
            768.0,
            "Hä, und mit der Entscheidung auf Einwurf Gladbach ist Thomas Tuchel, Sie haben es an der Reaktion gesehen, überhaupt nicht einverstanden."
        ],
        "78": [
            769.0,
            771.0,
            "Das war ein guter Ball, der war gut."
        ],
        "79": [
            772.0,
            774.0,
            "Und jetzt die letzten zwei Spiele."
        ],
        "80": [
            775.0,
            777.0,
            "Und dann ist es wieder ein Tor für Borussia Mönchengladbach."
        ],
        "81": [
            778.0,
            780.0,
            "Und dann ist es wieder ein Tor für Borussia Mönchengladbach."
        ],
        "82": [
            781.0,
            783.0,
            "Und dann ist es wieder ein Tor für Borussia Mönchengladbach."
        ],
        "83": [
            784.0,
            786.0,
            "Und dann ist es wieder ein Tor für Borussia Mönchengladbach."
        ],
        "84": [
            787.0,
            789.0,
            "Und dann ist es wieder ein Tor für Borussia Mönchengladbach."
        ],
        "85": [
            790.0,
            792.0,
            "Und dann ist es wieder ein Tor für Borussia Mönchengladbach."
        ],
        "86": [
            793.0,
            795.0,
            "Und dann ist es wieder ein Tor für Borussia Mönchengladbach."
        ],
        "87": [
            795.0,
            797.0,
            "Und dann ist es wieder ein Tor für Borussia Mönchengladbach."
        ],
        "88": [
            825.0,
            827.0,
            "Und dann ist es wieder ein Tor für Borussia Mönchengladbach."
        ],
        "89": [
            828.0,
            830.0,
            "Und dann ist es wieder ein Tor für Borussia Mönchengladbach."
        ],
        "90": [
            831.0,
            833.0,
            "Und dann ist es wieder ein Tor für Borussia Mönchengladbach."
        ],
        "91": [
            834.0,
            836.0,
            "Und dann ist es wieder ein Tor für Borussia Mönchengladbach."
        ],
        "92": [
            837.0,
            839.0,
            "Und dann ist es wieder ein Tor für Borussia Mönchengladbach."
        ],
        "93": [
            840.0,
            842.0,
            "Und dann ist es wieder ein Tor für Borussia Mönchengladbach."
        ],
        "94": [
            843.0,
            845.0,
            "Und dann ist es wieder ein Tor für Borussia Mönchengladbach."
        ],
        "95": [
            846.0,
            848.0,
            "Und dann ist es wieder ein Tor für Borussia Mönchengladbach."
        ],
        "96": [
            849.0,
            851.0,
            "Und dann ist es wieder ein Tor für Borussia Mönchengladbach."
        ],
        "97": [
            852.0,
            854.0,
            "Und dann ist es wieder ein Tor für Borussia Mönchengladbach."
        ],
        "98": [
            855.0,
            857.0,
            "Und dann ist es wieder ein Tor für Borussia Mönchengladbach."
        ],
        "99": [
            858.0,
            860.0,
            "Und dann ist es wieder ein Tor für Borussia Mönchengladbach."
        ],
        "100": [
            865.0,
            867.0,
            "Badrah."
        ],
        "101": [
            868.0,
            870.0,
            "Stark gemacht."
        ],
        "102": [
            871.0,
            873.0,
            "Und dann kommt der Schmelzer dran."
        ],
        "103": [
            874.0,
            876.0,
            "Es ist eine gefährliche Situation für den Abwehrspieler."
        ],
        "104": [
            877.0,
            879.0,
            "Dann 11 Meter zu verschulden."
        ],
        "105": [
            880.0,
            882.0,
            "Hier guckt man noch mal auf die Möglichkeit von Obermeier."
        ],
        "106": [
            882.0,
            886.76,
            "Fischcheck, da hätte gut und gern das 3-1 für den BVB fallen können."
        ],
        "107": [
            886.76,
            891.52,
            "Wie üblich 25.000 auf der Südtribüne."
        ],
        "108": [
            891.52,
            895.52,
            "Nächster Eckball für Borussia Dortmund, Marco Reus."
        ],
        "109": [
            895.52,
            897.8,
            "Sieht nach kurzer Variante aus."
        ],
        "110": [
            897.8,
            900.12,
            "Jedenfalls steht der Kollege Dembélé schon mal bereit."
        ],
        "111": [
            900.12,
            903.72,
            "Aber in der Mitte warten natürlich auch einige in schwarz und gelb auf den Ball."
        ],
        "112": [
            903.72,
            905.72,
            "Also noch lange Variante."
        ],
        "113": [
            905.72,
            907.72,
            "Kein Problem für Sommer."
        ],
        "114": [
            912.0,
            919.0,
            "Reus kann das Ding von Weidenfeller."
        ],
        "115": [
            919.0,
            923.0,
            "Auch kein Foul von Raphael."
        ],
        "116": [
            923.0,
            927.0,
            "Aber die Dortmunder kriegen irgendwie noch die Kurve."
        ],
        "117": [
            927.0,
            932.0,
            "Ach, starke Ballannahme von Marco Reus."
        ],
        "118": [
            932.0,
            935.0,
            "Zu weit vorgelegt dann von Weigl."
        ],
        "119": [
            936.0,
            941.0,
            "Und jetzt kein Foul von Reus gegen Elwini."
        ],
        "120": [
            941.0,
            943.0,
            "Immer noch Marco Reus."
        ],
        "121": [
            943.0,
            947.0,
            "Und dann ist im letzten Augenblick Christensen noch dazwischen."
        ],
        "122": [
            947.0,
            953.0,
            "Und die Gladbacher sind sauer, weil sie vorher ein Foulspiel von Marco Reus gesehen haben und den Freistoß wollten."
        ],
        "123": [
            953.0,
            955.0,
            "Können wir noch mal gucken."
        ],
        "124": [
            955.0,
            957.0,
            "Ja, leicht nimmt er da schon den Arm raus."
        ],
        "125": [
            957.0,
            962.0,
            "Und das sorgt dafür, dass Elwini bei vollem Tempo aus dem Gleichgewicht kommt."
        ],
        "126": [
            962.0,
            964.0,
            "Und Reus schließt einen Tick zu spät ab."
        ],
        "127": [
            964.0,
            967.0,
            "Dadurch kommt Christensen so gerade noch hin."
        ],
        "128": [
            967.0,
            972.0,
            "Schüttelt immer noch den Kopf Marco Reus."
        ],
        "129": [
            972.0,
            979.0,
            "Gute Chance hier zu treffen gegen Ex-Verein Borussia Mönchengladbach."
        ],
        "130": [
            979.0,
            981.0,
            "Eckball Dembele."
        ],
        "131": [
            981.0,
            991.0,
            "Also nach Ecken sehen die Gladbacher heute ganz und gar nicht gut aus."
        ],
        "132": [
            991.0,
            1000.0,
            "Na, da war auch die Frage, Kramer gegen Ginter, war da was."
        ],
        "133": [
            1000.0,
            1003.0,
            "Aber gucken wir noch mal drauf."
        ],
        "134": [
            1003.0,
            1010.0,
            "Na, Kramer hält hinten die Hand fest."
        ],
        "135": [
            1010.0,
            1013.0,
            "Also so ganz Hasenrein war das auch nicht."
        ],
        "136": [
            1013.0,
            1017.0,
            "Natürlich lässt sich der jeweilige Gegenspieler dann bei sowas auch immer fallen."
        ],
        "137": [
            1017.0,
            1019.0,
            "In der Hoffnung, na, vielleicht sieht er es."
        ],
        "138": [
            1019.0,
            1022.0,
            "Vielleicht sieht es noch ein bisschen deutlicher, in diesem Fall Matthias Ginter."
        ],
        "139": [
            1022.0,
            1032.0,
            "Aber Marco Fritz entscheidet kein Strafstoß."
        ],
        "140": [
            1032.0,
            1037.0,
            "Für die Schiedsrichter ja auch extrem schwierig, gerade bei diesen Standardsituationen,"
        ],
        "141": [
            1037.0,
            1043.0,
            "wenn da gezogen, gehalten, geschubst wird auf beiden Seiten."
        ],
        "142": [
            1043.0,
            1048.0,
            "Jetzt wollen die Gladbacher gerne einen Freistoß haben, den es auch nicht gibt."
        ],
        "143": [
            1048.0,
            1051.0,
            "Und dann ist Aubameyang da."
        ],
        "144": [
            1051.0,
            1056.0,
            "Rechts geht Dembele mit, aber starkes Abwehrverhalten von Tobias Strobl."
        ],
        "145": [
            1056.0,
            1061.0,
            "Der hat einen konzentrierten Abschuss von Aubameyang ebenso verhindert"
        ],
        "146": [
            1061.0,
            1065.0,
            "wie einen Querpass des Skabunas auf den Kollegen Dembele."
        ],
        "147": [
            1065.0,
            1068.0,
            "Und so bleibt es hier immer noch bei 2-1 für Dortmund."
        ],
        "148": [
            1068.0,
            1076.0,
            "Wobei, da sind wir uns glaube ich einig, Dortmund dem dritten Treffer deutlich näher ist"
        ],
        "149": [
            1077.0,
            1079.0,
            "als Gladbach dem Ausgleich."
        ],
        "150": [
            1083.0,
            1088.0,
            "Beim BVB hat man schon das Gefühl, dass sie gerne hier den Sack zumachen wollen."
        ],
        "151": [
            1088.0,
            1093.0,
            "Jetzt der Pass von Reus auf Dembele, immer noch Dembele und jetzt zählt's und es steht 3-1."
        ],
        "152": [
            1097.0,
            1101.0,
            "Und Dembele hat es verdient, sein drittes Saisontor."
        ],
        "153": [
            1107.0,
            1114.0,
            "Es hat sich angebahnt in den letzten Minuten, da gab es gute Chancen für Borussia Dortmund,"
        ],
        "154": [
            1114.0,
            1119.0,
            "Aubameyang, Reus, aber es trifft Ousmane Dembele."
        ],
        "155": [
            1119.0,
            1127.0,
            "Weiterschlag von Sokrates und hier der Fehler von Elwidi und Reus mit der Vorarbeit für Dembele"
        ],
        "156": [
            1127.0,
            1133.0,
            "und mit welcher Ruhe der da am Ball ist und wie Adamo Dahoud aussteigen lässt."
        ],
        "157": [
            1133.0,
            1140.0,
            "Reus vorher auch noch mit einem Tunnel gegen Elwidi, also es kommt dick für die Gladbacher"
        ],
        "158": [
            1140.0,
            1144.0,
            "und dann zieht Dembele ab gegen die Laufrichtung von Jan Sommer."
        ],
        "159": [
            1144.0,
            1152.0,
            "3-1 für Borussia Dortmund und vom Spielverlauf, vom Chancenverhältnis her geht das in Ordnung."
        ],
        "160": [
            1153.0,
            1163.0,
            "Und jetzt kann man doch sehen, wie wichtig ein Marco Reus ist, der das 1-1 von Aubameyang vorbereitet hat"
        ],
        "161": [
            1163.0,
            1168.0,
            "und auch jetzt das 3-1 von Dembele."
        ],
        "162": [
            1168.0,
            1175.0,
            "Zwei Torvorlagen also für Reus in seinem ersten Spiel in der Bundesliga, in der Startelf in dieser Saison."
        ],
        "163": [
            1182.0,
            1189.0,
            "Betretende Mienen bei Reiner Bohnhoff und Rolf Königs, der Präsidiumsspitze bei den Gladbachern."
        ],
        "164": [
            1189.0,
            1195.0,
            "Er sieht jetzt ganz stark, zumindest ich sag's mal, nach dem achten Spiel in Folge ohne Sieg aus."
        ],
        "165": [
            1196.0,
            1198.0,
            "Wieder Reus, Elwidi zu merkbar."
        ],
        "166": [
            1204.0,
            1211.0,
            "Er bringt halt doch so viel fußballerische Qualität, Übersicht mit, sorgt für überraschende Momente."
        ],
        "167": [
            1211.0,
            1213.0,
            "Marco Reus."
        ],
        "168": [
            1217.0,
            1218.0,
            "Dembele."
        ],
        "169": [
            1220.0,
            1226.0,
            "Nächste Chance, Batra bringt die Fußspitze noch ran, aber das reicht nicht für den Spanier."
        ],
        "170": [
            1242.0,
            1248.0,
            "Reus, Dembele, die beiden harmonieren auch glänzend am heutigen Nachmittag."
        ],
        "171": [
            1250.0,
            1257.0,
            "Und das sorgt ein ums andere Mal, jetzt speziell auch in der zweiten Halbzeit, für Probleme bei Borussia Mönchengladbach."
        ],
        "172": [
            1257.0,
            1265.0,
            "Borussia Dortmund bedankt sich bei 81.360 Zuschauern, ausverkauft."
        ],
        "173": [
            1270.0,
            1280.0,
            "So, Sie haben es gerade gehört, im Hintergrund die Zuschauerzahl, wieder mal 81.360, wieder mal ausverkauft, der Signal in Dunapark beim Borussien-Duell."
        ],
        "174": [
            1287.0,
            1288.0,
            "Castro."
        ],
        "175": [
            1290.0,
            1291.0,
            "Aubameyang."
        ],
        "176": [
            1294.0,
            1297.0,
            "Jetzt die Frage, kommt da noch was von der Borussia?"
        ],
        "177": [
            1298.0,
            1304.0,
            "23,5 Minuten ist noch viel Zeit, aber ich habe es zu Beginn der zweiten Halbzeit mal erwähnt,"
        ],
        "178": [
            1305.0,
            1310.0,
            "ganze drei Türchen haben die Gladbacher in dieser Saison insgesamt in der zweiten Halbzeit erzielt."
        ],
        "179": [
            1311.0,
            1315.0,
            "Und jetzt müssen sie noch mal aufpassen, dass sie nicht in der zweiten Halbzeit,"
        ],
        "180": [
            1315.0,
            1320.0,
            "und jetzt müssten halt noch mindestens zwei her, um wenigstens unentschieden zu spielen."
        ],
        "181": [
            1324.0,
            1329.0,
            "Eine Torgelegenheit haben sie bisher gehabt, seit dem Seitenwechsel durch Hazard, das war es dann aber auch."
        ],
        "182": [
            1330.0,
            1331.0,
            "Weigel."
        ],
        "183": [
            1345.0,
            1346.0,
            "Hahn."
        ],
        "184": [
            1364.0,
            1371.0,
            "Da muss Verständnis zwischen Dembele und Castro, dann aber gleich der Fehler auf der anderen Seite von der Hut oben drauf, wieder Dembele."
        ],
        "185": [
            1371.0,
            1372.0,
            "Dembele."
        ],
        "186": [
            1372.0,
            1373.0,
            "Vor Bayern Kramer."
        ],
        "187": [
            1373.0,
            1378.0,
            "Dembele, Reus, die beiden kombinieren wie sie wollen."
        ],
        "188": [
            1378.0,
            1380.0,
            "Reus Hackentrick auf Obermeer."
        ],
        "189": [
            1380.0,
            1386.0,
            "Ein sensationelles Tor zum 4 zu 1, 68."
        ],
        "190": [
            1386.0,
            1387.0,
            "Minute."
        ],
        "191": [
            1387.0,
            1391.0,
            "Und nicht den Hau, reiner Chance für Jan Sommer."
        ],
        "192": [
            1391.0,
            1400.0,
            "Aber was Dembele und Reus hier an Kombinationsfußball bieten in der zweiten Halbzeit, das ist zum"
        ],
        "193": [
            1401.0,
            1402.0,
            "1."
        ],
        "194": [
            1402.0,
            1403.0,
            "Minute."
        ],
        "195": [
            1403.0,
            1404.0,
            "Zuckerschlecken, auch wenn Obermeer-Jang am Ende das Tor macht."
        ],
        "196": [
            1404.0,
            1407.0,
            "Doppelpack für den Gabuna, 15."
        ],
        "197": [
            1407.0,
            1408.0,
            "Saisontor."
        ],
        "198": [
            1408.0,
            1411.0,
            "Das guckt man es gerne nochmal an."
        ],
        "199": [
            1411.0,
            1416.0,
            "Dembele auf Reus und der legt jetzt hier mit der Hacke auf für Obermeer-Jang."
        ],
        "200": [
            1416.0,
            1425.0,
            "Da fehlt mindestens ein Gladbacher im Abwehrzentrum und 4 zu 1 für Borussia Dortmund."
        ],
        "201": [
            1426.0,
            1432.0,
            "Strobl ist zwar dran, aber irgendwie weit davon entfernt, Reus vom Ball zu trennen zu"
        ],
        "202": [
            1432.0,
            1433.0,
            "können."
        ],
        "203": [
            1433.0,
            1438.0,
            "Hier geht er mit, der ehemalige Hoffenheimer und bei Obermeer-Jang bleibt keiner und es"
        ],
        "204": [
            1438.0,
            1440.0,
            "steht 4 zu 1 für Dortmund."
        ],
        "205": [
            1440.0,
            1446.0,
            "Und jetzt sind wir in ähnlichen Gefühlen wie in der vergangenen Saison, als Dortmund"
        ],
        "206": [
            1446.0,
            1449.0,
            "am ersten Spieltag hier gegen Gladbach 4 zu 0 gewann."
        ],
        "207": [
            1456.0,
            1468.0,
            "So, Torverhältnis von Borussia Mönchengladbach, nimmt man die letzten 4 Auswärtsspiele."
        ],
        "208": [
            1468.0,
            1475.0,
            "Schalke, München, Berlin und heute 1 zu 13."
        ],
        "209": [
            1475.0,
            1476.0,
            "Aua."
        ],
        "210": [
            1486.0,
            1493.0,
            "Ja und jetzt kann es wohl nur noch darum gehen, die Niederlage in Grenzen zu halten,"
        ],
        "211": [
            1493.0,
            1498.0,
            "denn Dortmund spielt hier, was es will."
        ],
        "212": [
            1499.0,
            1516.0,
            "Der BVB übrigens mittlerweile mit der stärksten Offensive in dieser Saison."
        ],
        "213": [
            1516.0,
            1522.0,
            "Aktuell 31 Tore, aber das muss ja noch nicht das letzte Wort gewesen sein und der war"
        ],
        "214": [
            1523.0,
            1525.0,
            "ein bisschen zu hoch oder Obermeer-Jang zu klein, eins von beiden."
        ],
        "215": [
            1535.0,
            1541.0,
            "So, wir haben das richtige Weihnachtsgeschenk für Fans, die Sky-Fanbedienung im Clubdesign"
        ],
        "216": [
            1541.0,
            1543.0,
            "ihrer Wahl, liebe Zuschauer."
        ],
        "217": [
            1543.0,
            1550.0,
            "Tun Sie sich die Fernbedienung Ihres Lieblingsclubs aus, natürlich auch in den passenden Vereinsfarben,"
        ],
        "218": [
            1550.0,
            1557.0,
            "ist ja klar, das ist das ideale Weihnachtsgeschenk und Informationen darunter unter sky.de."
        ],
        "219": [
            1557.0,
            1566.0,
            "Ich könnte mir vorstellen, dass ein paar schwarze und gelbe heute ausgesucht werden als Weihnachtsgeschenk."
        ],
        "220": [
            1566.0,
            1568.0,
            "Kann man sich auch selber schenken, so ist es ja nicht."
        ],
        "221": [
            1574.0,
            1575.0,
            "Der Hut."
        ],
        "222": [
            1580.0,
            1594.0,
            "So, und wie das so sein wird, ich glaube, da lehne ich mich nicht zu weit aus dem Fenster."
        ],
        "223": [
            1594.0,
            1601.0,
            "Gleich wird da nicht mehr geredet über das 1 zu 2 der Dortmunder letzten Samstag in Frankfurt"
        ],
        "224": [
            1601.0,
            1604.0,
            "und ob die Mannschaft denn in der Lage ist, eine Reaktion zu zeigen, das hat sie glaube"
        ],
        "225": [
            1604.0,
            1608.0,
            "ich jetzt schon unter Beweis gestellt, müsste schon noch viel passieren in dieser Partie."
        ],
        "226": [
            1609.0,
            1612.0,
            "Wenn das noch daneben gehen sollte aus Sicht der Gastgeber."
        ],
        "227": [
            1612.0,
            1614.0,
            "Gladbach versucht es noch mal."
        ],
        "228": [
            1626.0,
            1630.0,
            "Ja, stattdessen wird man natürlich darüber reden, dass die Negativserie der Gladbacher anhält."
        ],
        "229": [
            1631.0,
            1640.0,
            "Letzter Sieg am 24. September gegen Ingolstadt, also mit anderen Worten, Gladbach im Oktober"
        ],
        "230": [
            1640.0,
            1644.0,
            "kein Bundesligaspiel gewonnen, im November kein Bundesligaspiel gewonnen und der Dezember"
        ],
        "231": [
            1644.0,
            1646.0,
            "fängt wohl auch nicht gut an."
        ],
        "232": [
            1646.0,
            1652.0,
            "Eckball Raphael, Kopfballmöglichkeit abgewährt, wird den nächsten Eckball geben."
        ],
        "233": [
            1652.0,
            1668.0,
            "So, erster Wechsel bei den Gästen, kündigt sich an, 73. Minute, Westergaard kommt für"
        ],
        "234": [
            1668.0,
            1677.0,
            "Mo Dahoud, der heute keine Akzente setzen konnte, der junge Deutsch-Syrer, letzten Samstag"
        ],
        "235": [
            1678.0,
            1684.0,
            "gegen Hoffenheim ja noch Torschütze und Westergaard könnte mir vorstellen, dass er in die Abwehrkette"
        ],
        "236": [
            1684.0,
            1689.0,
            "rückt und Strobl dafür Mo Dahouds Position im Mittelfeld übernimmt, werden wir dann gleich sehen."
        ],
        "237": [
            1693.0,
            1697.0,
            "Jetzt können wir das noch nicht beurteilen, weil Westergaard gleich mal bei dem Eckball"
        ],
        "238": [
            1697.0,
            1702.0,
            "vorne war, jetzt fehlt er hinten, Dortmund kommt, aber Schmelzer bringt den Ball nicht"
        ],
        "239": [
            1702.0,
            1705.0,
            "wie geplant in die Mitte zur Obermeer."
        ],
        "240": [
            1707.0,
            1720.0,
            "So, wir gucken nochmal auf das Tor zum 3 zu 1, Vorarbeit von Marco Reus, Dembele trifft"
        ],
        "241": [
            1720.0,
            1729.0,
            "in der 64. Minute, übrigens erstmals in seiner Bundesliga-Karriere, dass Marco Reus drei"
        ],
        "242": [
            1729.0,
            1736.0,
            "Treffer vorbereitet hat, nur am Treffer von Piszczek nach dem Eckball von Dembele war"
        ],
        "243": [
            1736.0,
            1737.0,
            "er nicht beteiligt."
        ],
        "244": [
            1737.0,
            1744.0,
            "Wieder Reus, ja und immer wieder da hinten die Unsicherheiten bei Borussia Mönchengladbach,"
        ],
        "245": [
            1744.0,
            1750.0,
            "die ziehen sich dann doch wie ein roter Faden durch die zweite Halbzeit und das 4-1 war"
        ],
        "246": [
            1750.0,
            1759.0,
            "besonders schön, Stationen Dembele, Reus, Aubameyang, 68. Minute und damit waren dann"
        ],
        "247": [
            1759.0,
            1763.0,
            "wohl auch die letzten Ungleiten in dieser Partie beseitigt."
        ],
        "248": [
            1767.0,
            1771.0,
            "So und bei Borussia Dortmund wird es gleich den zweiten Wechsel geben, der erste war ja"
        ],
        "249": [
            1771.0,
            1778.0,
            "verletzungsbedingt und ich glaube, wenn wir den erleben, dann wird dann einer im Applaus baden."
        ],
        "250": [
            1780.0,
            1786.0,
            "Krzysztof Pulisic macht sich da unten jedenfalls schon mal fertig, der 18-jährige US-Nationalspieler."
        ],
        "251": [
            1786.0,
            1795.0,
            "Zuletzt in Frankfurt 90 Minuten auf der Bank, das wird heute nicht so sein."
        ],
        "252": [
            1816.0,
            1845.0,
            "Sokratis, einfach mal hoch und weit und nach vorne."
        ],
        "253": [
            1846.0,
            1850.0,
            "Aber jetzt muss auch nicht mehr jeder Ball passen, eine Viertelstunde vor dem Ende."
        ],
        "254": [
            1851.0,
            1857.0,
            "Der Gegner liegt mit drei Toren in Rückstand und trotzdem jetzt aggressives Vorchecking"
        ],
        "255": [
            1857.0,
            1860.0,
            "von Reus und Castro da gegen Kramer."
        ],
        "256": [
            1864.0,
            1870.0,
            "Hazard, Tunnel gegen Schmelzer und da kommt Bartra, setzt sich zwar körperlich engagiert,"
        ],
        "257": [
            1870.0,
            1871.0,
            "aber jederzeit fair durch."
        ],
        "258": [
            1872.0,
            1878.0,
            "So und zu Krzysztof Pulisic hat sich da unten an der Seitenauslinie auf der anderen Seite"
        ],
        "259": [
            1878.0,
            1886.0,
            "auch Fabian Johnson orientiert, also zwei US-Nationalspieler werden da jetzt gleich in die Partie kommen."
        ],
        "260": [
            1886.0,
            1889.0,
            "Der eine für Dortmund, der andere für Mönchengladbach."
        ],
        "261": [
            1889.0,
            1900.0,
            "Wenn die Partie denn mal unterbrochen wird, Pulisic steht ja schon länger da."
        ],
        "262": [
            1900.0,
            1922.0,
            "Weigel, Deschek, ja die Dortmunder lassen es ein bisschen ruhiger angehen und bei Gladbach"
        ],
        "263": [
            1922.0,
            1925.0,
            "hat man das Gefühl, die sind jetzt gar nicht traurig, wenn sie mal ein bisschen in Ruhe"
        ],
        "264": [
            1925.0,
            1934.0,
            "gelassen werden nach diesem Offensivwirbel, man kann so sagen zwischen der 50. und 70. Minute"
        ],
        "265": [
            1934.0,
            1941.0,
            "und da fehlen die Tore von Dempele und Aubameyang, man kann eigentlich sagen, fast schon zwangsläufig."
        ],
        "266": [
            1941.0,
            1955.0,
            "So, jetzt ist der Ball in der Seitenaus und jetzt darf dann auch gewechselt werden."
        ],
        "267": [
            1955.0,
            1960.0,
            "Ja, da wurde es ihm auch langsam kalt, Krzysztof Pulisic hat ja gesagt, ein paar Minuten steht er da schon."
        ],
        "268": [
            1960.0,
            1966.0,
            "Thomas Thure macht die Tasche auf, damit er da seine linke Hand zumindest ein bisschen aufwärmen kann,"
        ],
        "269": [
            1966.0,
            1971.0,
            "aber jetzt gibt es erstmal den Applaus für den überragenden Mann auf dem Platz, das kann man wohl so sagen,"
        ],
        "270": [
            1971.0,
            1982.0,
            "bei drei Torvorlagen, Marco Reus an Treffern Nummer 1, 3 und 4 direkt beteiligt und auf der anderen Seite"
        ],
        "271": [
            1982.0,
            1989.0,
            "geht in eben derselben 78. Minute Torgenaser und für ihn kommt Fabian Johnson."
        ],
        "272": [
            1990.0,
            1997.0,
            "Und damit steht beiden Trainern noch jeweils eine Wechseloption offen."
        ],
        "273": [
            2002.0,
            2012.0,
            "So, Pulisic orientiert sich gleich mal auf die Reus-Position und das andere bleibt auch taktisch gleich,"
        ],
        "274": [
            2012.0,
            2015.0,
            "Johnson rechter Offensivseite für Azar."
        ],
        "275": [
            2019.0,
            2026.0,
            "Uwe Jorgen! Uwe Jorgen! Uwe Jorgen!"
        ],
        "276": [
            2035.0,
            2044.0,
            "Dembélé, erste Ballberührung von Johnson, wird Freistoß geben für Borussia Dortmund."
        ],
        "277": [
            2044.0,
            2051.0,
            "Hängende Köpfe bei den Gladbachern, ein bisschen symptomatisch für die Situation der Gladbacher."
        ],
        "278": [
            2053.0,
            2060.0,
            "In der Champions League zwar nicht das Achtelfinale erreicht, aber da musste man ehrlich gesagt auch mit rechnen,"
        ],
        "279": [
            2060.0,
            2067.0,
            "schwere Gruppe erwischt mit Barcelona, mit Manchester City, da ist Platz 3 sicherlich okay,"
        ],
        "280": [
            2067.0,
            2073.0,
            "sich gegen Celtic Glasgow behauptet zu haben, aber in der Bundesliga, da hinken die Gladbacher dann doch jetzt weit"
        ],
        "281": [
            2073.0,
            2075.0,
            "hinter den Erwartungen her."
        ],
        "282": [
            2076.0,
            2081.0,
            "Vor diesem Spieltag Platz 13 und da wird sich mit Sicherheit nichts dran verbessern."
        ],
        "283": [
            2082.0,
            2089.0,
            "Westergaard mit einem durchaus riskanten Rückpass, 13 Punkte nach dann 13 Spielen,"
        ],
        "284": [
            2089.0,
            2094.0,
            "das ist unterm Strich dann doch weit entfernt von den Gladbacher Möglichkeiten."
        ],
        "285": [
            2095.0,
            2102.0,
            "Und auch wenn sie es letzte Saison vorgemacht haben, wie man vom letzten Tabellenplatz,"
        ],
        "286": [
            2102.0,
            2107.0,
            "Gladbach startete ja bis zum Rücktritt von Lucien Favre mit fünf Niederlagen in Folge,"
        ],
        "287": [
            2107.0,
            2111.0,
            "noch in die Champions League kommt, das klappt dann auch nicht jedes Jahr."
        ],
        "288": [
            2111.0,
            2115.0,
            "Und jetzt haben wir eben nicht den fünften, sondern schon den 13. Spieltag."
        ],
        "289": [
            2115.0,
            2122.0,
            "Und ob man sich verloren gegangenes Selbstvertrauen am Dienstag in der Champions League in Barcelona"
        ],
        "290": [
            2122.0,
            2125.0,
            "wieder zurückholen kann, das lasse ich mal dahingestellt sein."
        ],
        "291": [
            2126.0,
            2130.0,
            "Letzten Aufgaben für die Gladbacher vor der Winterpause, zu Hause gegen Mainz in Augsburg"
        ],
        "292": [
            2130.0,
            2132.0,
            "und Heimspiel gegen Wolfsburg."
        ],
        "293": [
            2132.0,
            2137.0,
            "Ah, der WD ist ein bisschen weggerutscht, rennt aber nichts an, Johnson denkt der Ball kommt durch,"
        ],
        "294": [
            2137.0,
            2140.0,
            "Castro verhindert das, Budi Silic für Schmelzer."
        ],
        "295": [
            2142.0,
            2143.0,
            "Abgefälscht."
        ],
        "296": [
            2144.0,
            2145.0,
            "Und jetzt der WD."
        ],
        "297": [
            2146.0,
            2151.0,
            "Der WD ist ein bisschen weggerutscht, rennt aber nichts an, Johnson denkt der Ball kommt durch,"
        ],
        "298": [
            2151.0,
            2154.0,
            "Castro verhindert das, Budi Silic für Schmelzer."
        ],
        "299": [
            2156.0,
            2157.0,
            "Abgefälscht."
        ],
        "300": [
            2173.0,
            2176.0,
            "So, letzter Wechsel bei Borussia Mönchengladbach."
        ],
        "301": [
            2176.0,
            2182.0,
            "Einer für die Offensive, von der man in der zweiten Halbzeit eigentlich so gut wie nichts mehr gesehen hat."
        ],
        "302": [
            2182.0,
            2187.0,
            "Torschütze Raphael, es sah so gut aus für Borussia Mönchengladbach nach sechs Minuten,"
        ],
        "303": [
            2187.0,
            2189.0,
            "als er das 1 zu 0 machte."
        ],
        "304": [
            2189.0,
            2195.0,
            "Und wie schon gegen Hoffenheim kommt Andre Hahn als Joker, das Ganze in der 82. Minute."
        ],
        "305": [
            2195.0,
            2197.0,
            "Damit hat Andre Schubert dreimal gewechselt."
        ],
        "306": [
            2197.0,
            2204.0,
            "So, am Dienstag ab 22.45 Uhr gibt es bei Sky Sport 2 HD äußerst Interessantes."
        ],
        "307": [
            2204.0,
            2207.0,
            "Projekt Provo, der derzeitige Chef der Bayern München,"
        ],
        "308": [
            2207.0,
            2211.0,
            "der sich mit der neuen Mannschaft und dem neuen Trainer,"
        ],
        "309": [
            2211.0,
            2215.0,
            "der sich mit der neuen Mannschaft und dem neuen Trainer,"
        ],
        "310": [
            2215.0,
            2222.0,
            "der sich mit der neuen Mannschaft und dem neuen Trainer,"
        ],
        "311": [
            2222.0,
            2231.0,
            "Projekt Provi, Teil 6, vier Jungs auf dem Weg in die Bundesliga."
        ],
        "312": [
            2231.0,
            2238.0,
            "Wir haben vier Jahre lang drei hochtalentierte Jungs in Richtung Traumberuf Fußball beobachtet,"
        ],
        "313": [
            2238.0,
            2244.0,
            "mit unterschiedlichen Voraussetzungen, mit unterschiedlichen Erfolgen."
        ],
        "314": [
            2244.0,
            2247.0,
            "Jonathan Tah von Bayer 04 Leverkusen,"
        ],
        "315": [
            2247.0,
            2252.0,
            "Sinan Kurt vom FC Bayern, Ralf Husic vom VfRA."
        ],
        "316": [
            2252.0,
            2257.0,
            "Eine hochinteressante Story, hochinteressante Entwicklung bei allen dreien."
        ],
        "317": [
            2257.0,
            2264.0,
            "Das Ganze, wie gesagt, Projekt Provi, Dienstag ab 22.45 Uhr."
        ],
        "318": [
            2264.0,
            2270.0,
            "Das Projekt Provi bei Borussia Dortmund hat jedenfalls heute gut funktioniert."
        ],
        "319": [
            2270.0,
            2274.0,
            "Das gilt für Erfahrene, die schon viele Erfolge zu verzeichnen hatten,"
        ],
        "320": [
            2274.0,
            2277.0,
            "wie Marco Reus mit seinen drei Torvorlagen."
        ],
        "321": [
            2277.0,
            2283.0,
            "Das gilt aber auch für einen Dembele, der heute selbst getroffen und einen Treffer vorbereitet hat"
        ],
        "322": [
            2283.0,
            2289.0,
            "und der im zweiten Durchgang überragend harmoniert hat mit Marco Reus."
        ],
        "323": [
            2292.0,
            2297.0,
            "Jetzt versuchen sie es noch ein bisschen, aber die Luft ist schon ein bisschen raus,"
        ],
        "324": [
            2297.0,
            2300.0,
            "hier in den letzten Minuten in Dortmund."
        ],
        "325": [
            2300.0,
            2306.0,
            "Die Punkte sind verteilt, das wissen die Schwarz-Gelben genauso wie die Weißen."
        ],
        "326": [
            2314.0,
            2320.0,
            "Und möglicherweise werden die Gladbacher so langsam aber sicher ihren Blick auch"
        ],
        "327": [
            2320.0,
            2324.0,
            "eher nach unten richten müssen in der Tabelle."
        ],
        "328": [
            2324.0,
            2329.0,
            "Vor diesem Spätach waren es immerhin noch fünf Zähler vor dem Tabellen-16,"
        ],
        "329": [
            2329.0,
            2334.0,
            "also vor dem Redikationsplatz, vor Werder Bremen."
        ],
        "330": [
            2334.0,
            2338.0,
            "Zwei, die mitgespielt haben und mittlerweile ausgewechselt sind,"
        ],
        "331": [
            2338.0,
            2342.0,
            "Nuri Sahin, der schon früh raus musste wegen Verletzung und Marco Reus."
        ],
        "332": [
            2354.0,
            2379.0,
            "Kassel, Weigel, Dembele."
        ],
        "333": [
            2384.0,
            2394.0,
            "Schmelzer, ja, die spielen jetzt ihren Streifen runter."
        ],
        "334": [
            2394.0,
            2400.0,
            "Wichtig ist jetzt für Borussia Dortmund der kommende Mittwoch, das Auswärtsspiel bei Real Madrid."
        ],
        "335": [
            2400.0,
            2408.0,
            "Einen Punkt brauchen sie, dann würden sie die Gruppenphase als Tabellen-Erster überstehen."
        ],
        "336": [
            2408.0,
            2414.0,
            "Da stellt sich ja immer die Frage, wie lohnenswert ist das, ob man Tabellen-Erster in der Königsklasse wird,"
        ],
        "337": [
            2414.0,
            2418.0,
            "was die Auswahl der Gegner für das Achtelfinale angeht."
        ],
        "338": [
            2418.0,
            2422.0,
            "Aber lohnenswert ist mit Sicherheit die Tatsache, dass man als Gruppen-Erster das Achtelfinal-Rückspiel"
        ],
        "339": [
            2422.0,
            2426.0,
            "im eigenen Stadion bestreiten darf."
        ],
        "340": [
            2426.0,
            2432.0,
            "Ob es die Dortmunder schaffen werden, können sie wie immer natürlich bei uns verfolgen."
        ],
        "341": [
            2432.0,
            2440.0,
            "Die Form scheint auf jeden Fall deutlich, überdeutlich verbessert gegenüber dem vergangenen Samstag in Frankfurt."
        ],
        "342": [
            2440.0,
            2446.0,
            "Dafür spricht das Spiel der Dortmunder heute Nachmittag genauso wie das nackte Resultat."
        ],
        "343": [
            2446.0,
            2458.0,
            "Torschussverhältnis mittlerweile 14 zu 3 für Borussia Dortmund, das spricht dann auch Bände."
        ],
        "344": [
            2458.0,
            2468.0,
            "Kassel."
        ],
        "345": [
            2468.0,
            2478.0,
            "So, bei Dortmund wird dann gleich noch M.O. Moor kommen, und dann haben wir es aber auch in Sachen Torschussverhältnis."
        ],
        "346": [
            2478.0,
            2488.0,
            "Dembele."
        ],
        "347": [
            2488.0,
            2498.0,
            "Vardar."
        ],
        "348": [
            2498.0,
            2508.0,
            "Schmelzer."
        ],
        "349": [
            2508.0,
            2518.0,
            "Dortmund spielt jetzt nur noch hinten rum, kein Risiko mehr eingehen, auch nicht was vielleicht noch Verletzungen angeht."
        ],
        "350": [
            2518.0,
            2526.0,
            "Es stehen ja immer noch einige auf der Verletzendiste, mit Bürki, mit Bender, mit Widersubotitsch."
        ],
        "351": [
            2526.0,
            2534.0,
            "Aber es war in dieser Beziehung ja schon mal deutlich schlimmer bei den Dortmundern in dieser Saison, vor allen Dingen im Oktober."
        ],
        "352": [
            2534.0,
            2540.0,
            "Und Gladbach ist nicht bereit, da jetzt hinten mal rauszurücken."
        ],
        "353": [
            2540.0,
            2550.0,
            "Die haben glaube ich, ja, wie soll man es so sagen, genug für diesen 13. Spieltag der Fußball-Bundesliga."
        ],
        "354": [
            2550.0,
            2554.0,
            "Zweieinhalb Minuten noch auf der Uhr."
        ],
        "355": [
            2554.0,
            2562.0,
            "So, Pulisic nimmt sich nochmal ein Herz vorbei an Westergaard, dann ist Strobl da, immer noch Pulisic."
        ],
        "356": [
            2562.0,
            2568.0,
            "Ah, haben wir da nochmal ein Highlight."
        ],
        "357": [
            2568.0,
            2574.0,
            "88. Minute, Wieselflink unterwegs, Christian Pulisic, nicht zu stoppen, auch nicht von Oskar Wendt."
        ],
        "358": [
            2574.0,
            2578.0,
            "Und Sommer muss da hin."
        ],
        "359": [
            2578.0,
            2590.0,
            "So, da kommt Emre Mohr, der in Dänemark aufgewachsene Türke, und er kommt für Dembele, den wir ja auch schon mehrfach und zurecht lobend erwähnt haben."
        ],
        "360": [
            2590.0,
            2596.0,
            "Nicht zuletzt wegen seines Tores in der 64. Minute zum 3-1."
        ],
        "361": [
            2596.0,
            2600.0,
            "Heute jetzt nochmal mit der Norddembele."
        ],
        "362": [
            2600.0,
            2606.0,
            "78 Prozent von 14 Zweikämpfen hat übrigens Dembele gewonnen."
        ],
        "363": [
            2606.0,
            2610.0,
            "Das ist eine ganz starke Bilanz, erst recht für einen Offensivspieler."
        ],
        "364": [
            2610.0,
            2618.0,
            "Und Emre Mohr haben sie gesehen, 19 Jahre jung, vom FC Nordjylland gekommen, für 9,5 Millionen Euro."
        ],
        "365": [
            2618.0,
            2626.0,
            "Ablösesumme, auch einer von denen sich die Dortmunder für die Zukunft viel versprechen."
        ],
        "366": [
            2626.0,
            2634.0,
            "Da ist er mit dem ersten Ballkontakt."
        ],
        "367": [
            2634.0,
            2638.0,
            "Bundesliga-Partie Nummer 6 übrigens für Mohr."
        ],
        "368": [
            2638.0,
            2664.0,
            "Brunisic, Brunisic, meine Güte, an vier glatt waren vorbei."
        ],
        "369": [
            2664.0,
            2666.0,
            "Das ist dann auch irgendwo zu einfach."
        ],
        "370": [
            2666.0,
            2672.0,
            "Das merkt man jetzt bei den Gästen vom Niederrhein, da ist kein Selbstvertrauen mehr da."
        ],
        "371": [
            2672.0,
            2675.0,
            "Die lassen sich da ausspielen auf eine Art und Weise."
        ],
        "372": [
            2675.0,
            2677.0,
            "Das ist dann doch schon eher unangenehm."
        ],
        "373": [
            2677.0,
            2688.0,
            "Da gibt es eine Menge Aufbauarbeit zu leisten für André Schubert."
        ],
        "374": [
            2689.0,
            2695.0,
            "In der letzten Woche bei den drei Heimspielen konnte man ja immer diskutieren."
        ],
        "375": [
            2695.0,
            2700.0,
            "Gegen Köln, gegen Manchester City, gegen Hoffenheim, gut gespielt, bis in Berlin."
        ]
    }
}