{
    "input": "\n    Atl. Madrid 0 - 0 Real\n\nFirst Half:\n\n0:0 Comment: of this rivalry resumed this time in Europe's elite competition, playing for a place in the\n0:9 Comment: semi-final, having played for the trophy less than a year ago. Alan Smith, it's a mouth-watering prospect.\n0:16 Comment: It is indeed, and you do wonder how much longer this Indian sign that Atletico hold over\n0:22 Comment: their local rivals can last, but you know, I think they'd be quite happy here if they\n0:29 Comment: preserve their clean sheet, if they come away with a nil-nil, they're that kind of side.\n0:33 Comment: So difficult to beat, the pitch doesn't look as if the ball's going to run too freely on it.\n0:44 Comment: Now, the Turan, Gabby the captain, Koke,\n0:51 Comment: where Atletico have done well in the six derbies this season, has been in midfield.\n0:57 Comment: The suggestion, certainly in the local media here, was that Carlo Ancelotti would break away from his\n1:5 Comment: favoured 4-3-3 formation, even though he's picked the front three, and may not be\n1:12 Comment: in that type of tactic. Mandzukic is certainly up front for Diego Simeone.\n1:18 Comment: Well, Mandzukic just had some joy against Real Madrid so far this season. He's capable of\n1:23 Comment: bullying those central defenders with his power, his height.\n1:31 Comment: Dani Cabajal and Cristiano Ronaldo starting on the right. Cabajal goes on, and a cross that's\n1:38 Comment: just away from Gareth Bale, retrieved by Benzema. They haven't scored in their visits to the\n1:47 Comment: Calderon this season, Real Madrid, but they've started determined to end that run.\n1:53 Comment: Oblak making a safe save\n1:59 Comment: from Dani Cabajal.\n2:4 Comment: Now, decent enough strike from the full-back.\n2:6 Comment: Mandzukic. Oh, and...\n2:13 Comment: Has he been penalised here?\n2:16 Comment: He's given a high boot, hasn't he? But I tell you what, Rafael Varane was really hesitant.\n2:21 Comment: He should have dealt with that bouncing ball, allowing Mandzukic to get in ahead.\n2:28 Comment: Certainly a foul.\n2:29 Comment: Well, he racks up the intensity, doesn't he, Simeone? And they play, certainly with their heads, but with their hearts too.\n2:38 Comment: They've bridged a huge gap, certainly in budgetary terms, in historical terms. Oh, and they've left a gap here.\n3:18 Comment: Now, Marcelo, who was one of the scorers in the final, he came on as a substitute, actually, he didn't start.\n3:24 Comment: Cointreau was the first choice left back in Lisbon, but what an opportunity for Real Madrid to\n3:32 Comment: show the first signs of ending this extraordinary deficit to their local rivals\n3:39 Comment: in matches this season. Awful bit of defending that. We've seen a bit of that at both ends\n3:43 Comment: early on here. Nervy defending. Yeah. Ghodin, I think, was the culprit, allowing Bale to\n3:52 Comment: skip through. You'd have fancied him, wouldn't you, the Welshman?\n3:57 Comment: Oh, Turan missed the final with a hip injury.\n4:0 Comment: Oh, Jan Oblak, who made those penalty saves to get them through against Bayer Leverkusen,\n4:7 Comment: made a brilliant stop here. Yeah, he opened up his body and he betrayed his intentions there, did Gareth Bale.\n4:21 Comment: James Rodriguez.\n4:23 Comment: Marcelo, nicely weighted.\n4:37 Comment: Gabi's there.\n4:41 Comment: Now, Juan Fran, anticipated by Sergio Ramos.\n4:47 Comment: Marcelo.\n4:53 Comment: On the way the game is set up, Danny Carvajal's spent more time in the attacking third than\n5:1 Comment: defending the right back. They do like to have a bit of a narrow midfield athlete to go and\n5:6 Comment: to box off the opposition in that respect, force them wide. But this is Bale through the middle.\n5:11 Comment: Such a difference in temperaments between the two men in the dugouts. Huge respect for each other.\n5:19 Comment: Ancelotti, at least on the surface, his calmness personified. Simeone's bouncing all over the\n5:26 Comment: pitch. He's got a bit of a bit of a run-up. He's got a bit of a run-up. He's got a bit of a run-up.\n5:33 Comment: Griezmann.\n5:44 Comment: Good work by Sergio Ramos, who of course was the man who was the one who was\n5:50 Comment: the one who was the one who was the one who was the one who was the one who was the one who was\n5:57 Comment: Good work by Sergio Ramos, who of course was the man who broke the Atletico hearts\n6:3 Comment: with that very late equalizer to take the final into the extra time that Real Madrid dominated.\n6:11 Comment: Getting a lot of the ball, Carvajal, finding a lot of space up that right flank.\n6:23 Comment: Kroos.\n6:24 Comment: This is the shape that we thought it would be. The Real Madrid team.\n6:29 Comment: Bale settling on the right and Ronaldo starting from the left. But really he's a central striker\n6:34 Comment: these days. That's going to allow James to move forward on that left side you would imagine.\n6:48 Comment: This is Luka Modric.\n6:53 Comment: By trying some ambition with the ball and he's got Real Madrid a free kick.\n7:5 Comment: Yeah, centre forward scrambling back and you can see why he's upset, Mandzukic.\n7:12 Comment: That looked more of a foul.\n7:13 Comment: Simeone's on the prowl.\n7:27 Comment: Well, you have to be very special if you think you're going to score from here. But of course,\n7:31 Comment: Cristiano Ronaldo is very special. Hasn't landed too many direct free kicks this season.\n7:39 Comment: But he did against Eibar on Saturday.\n7:50 Comment: He's going to be busy tonight. I think Nesrev\n7:53 Comment: will be alleged to the type as you'd expect.\n8:0 Comment: He needs one goal for 50-50 for the season yet again.\n8:9 Comment: Cristiano Ronaldo.\n8:12 Comment: And well, it was good job that Oblak hung on for Atletico Madrid. Sergio Ramos was following up.\n8:19 Comment: Well, what a good start he's had to this game. Oblak, not an easy one.\n8:25 Comment: Bouncing up off the turf and he knows the players bombing in on him.\n8:30 Comment: Both the Madrid clubs top their groups. Both had scares in the round of 16 against German\n8:35 Comment: opposition. Real almost caught out at home by Schalke after a big away win.\n8:41 Comment: Atletico edging past the Leverkusen on penalties.\n8:52 Comment: Mandzukic has got to be careful. Some of the decisions he's made.\n8:59 Comment: Might be a little bit questionable but there are fouls adding up against the\n9:4 Comment: recalled strike. He quite rightly mentioned, Alan, that he's done well against Real. He's got his\n9:8 Comment: first goal in the red and white stripes against Real Madrid back at the start of the season.\n9:12 Comment: And he got his last one in the last meeting. A 4-0 win here in La Liga.\n9:18 Comment: Massive margin for the traditional underdogs.\n9:23 Comment: That's going to be a tussle to watch if he keeps drifting onto Sergio Ramos.\n9:28 Comment: Because he's not going to back down.\n9:32 Comment: Marcelo.\n9:35 Comment: Ronaldo.\n9:38 Comment: Kroos can't work it through. Suarez going in. Atletico have got the ball. Might well have been\n9:45 Comment: a free kick in their favour otherwise. Sergio Ramos went in a little over aggressively. Gabi\n9:53 Comment: felt it. Referee trying to take a measured approach here. It's going to be very difficult for him.\n10:3 Comment: Now you just hope you don't get too much of this where every decision from the ref is questioned.\n10:8 Comment: Players crowding around the ball. It's not much there really. He just puts his foot on it.\n10:16 Comment: Because it was raised and it was raised to the ball.\n10:19 Comment: These days that's seen as potentially threatening and\n10:25 Comment: dangerous to the opponent.\n10:30 Comment: Here comes the cover again.\n10:34 Comment: Bale.\n10:44 Comment: Marcelo.\n10:49 Comment: 10 tense minutes have elapsed.\n10:58 Comment: This is the side that they're exploiting. Can Bale stand this one up? Ronaldo's in there.\n11:3 Comment: He thought the ball was going out and just hesitated for a moment. It didn't go out.\n11:10 Comment: Off goes Griezmann.\n11:11 Comment: Haran was in charge. Some really panicky defending from Atletico.\n11:16 Comment: They were looking like the away side at the moment. I don't think they'll mind that too much\n11:20 Comment: as long as it doesn't go on for long spells. They're content to sit here, try and stay compact.\n11:25 Comment: But as you said, Martin Vail making inroads down this right-hand side.\n11:31 Comment: Kroos.\n11:34 Comment: James Rodriguez.\n11:42 Comment: This is Benzema.\n11:46 Comment: Marcelo.\n11:49 Comment: I think the kindest thing we can say is he stumbled.\n11:53 Comment: He didn't appeal for the penalty. He just lost his balance.\n12:1 Comment: Just the slightest to nix by Godin.\n12:11 Comment: Real Madrid have lost nine games this season. All competitions, four of them to Atletico Madrid.\n12:17 Comment: But they're starting as if they're determined to, of course they are determined to end that.\n12:25 Comment: But they've obviously been working on the shape and they haven't allowed Atletico to get into\n12:34 Comment: their faces, which has been the case in the other games. They don't want to be giving away too many\n12:40 Comment: free kicks for Real Madrid because there's nobody better in La Liga at converting these kind of\n12:47 Comment: situations into goals.\n12:55 Comment: An arm across.\n12:58 Comment: 50-50 duel almost. He was giving some as well.\n13:5 Comment: Koke will take the free kick.\n13:8 Comment: I don't think the signal of five plus one was for the number six. He was already on the ball.\n13:12 Comment: Maybe that's one of the routines.\n13:22 Comment: Haven't really put in a meaningful attack yet. Atletico Madrid.\n13:28 Comment: Corner.\n13:30 Comment: He's important, Sergio Ramos, in organizing that back line for Bale when\n13:34 Comment: the home team do have these set pieces.\n13:44 Comment: Gabi to take the corner.\n13:49 Comment: Iker Casillas thrusting it away.\n14:5 Comment: Siqueira, who's a Brazilian, is in at left back for Atletico. A little bit of a surprise.\n14:14 Comment: Jesus Gamas has played plenty of games as well and actually has a very long throw from which\n14:22 Comment: Atletico scored against Malaga at the weekend.\n14:28 Comment: Yeah, one of two surprising selections from Simeone. I thought Tiago might be in next to Gabi.\n14:33 Comment: The skip up. They work well together.\n14:41 Comment: Back forward by Sergio Ramos. Turning Atletico.\n14:47 Comment: Defenders don't like. Perta Oblak was able to usher it into\n14:53 Comment: his penalty area and defuse that particular potentially dangerous situation.\n14:58 Comment: And have to win the battle to win the war here. James has got to be strong because he's going to\n15:4 Comment: get hassled and hurried out of it if he wants to take his time.\n15:8 Comment: And Zoukic, Nadir Turan with a header down. Several forward for Atletico then.\n15:17 Comment: It is a sticky pitch. It looks like one of those where the ball can get caught under your feet.\n15:26 Comment: And Cristiano Ronaldo able to reach that.\n15:31 Comment: James Rodriguez is there. Benzema trying to bulldoze away through.\n15:37 Comment: All came from what looked not much more than a big boot up field from Varane.\n15:43 Comment: Griezmann, he's away.\n15:47 Comment: And Zoukic in the middle. Others trying to get there as well.\n15:51 Comment: Well he can turn defence into attack quickly with his pace. Griezmann, important for them tonight on\n15:59 Comment: those counter-attacks. He's left out a few games ago. Not his usual self was the translation of\n16:5 Comment: Simeone's reason. And he's been back amongst the goals in recent games. The French international\n16:12 Comment: who spent a lot of time in Spain. He came to Real Sociedad when he was only 14.\n16:20 Comment: Ronaldo.\n16:37 Comment: Very nicely taken by Kroos.\n16:39 Comment: And wide by Benzema. Bale.\n16:46 Comment: Cut back in and squeezed across him with the outside of his left foot.\n16:52 Comment: We've been reading stories about Alan about Gareth Bale not being fully appreciated by\n16:57 Comment: the Real Madrid fans but they don't like that. Yeah well he's looked a threat early on in this match.\n17:3 Comment: He should have scored.\n17:10 Comment: Varane coming around the back, getting ahead to it.\n17:18 Comment: Marcelo.\n17:21 Comment: James Rodriguez. A dangerous cross.\n17:27 Comment: And Benzema just couldn't rescue it to cross it back in again.\n17:39 Comment: They're playing with plenty of ambition Real Madrid. You probably said they always do that but\n17:45 Comment: this is a ground where they were beaten 4-0 on their last visit. So to some extent it is a brave\n17:54 Comment: way of, particularly with a home leg to come, a brave way of dealing with the problem presented by\n18:2 Comment: their cross city rivals. Well I think that is them at their strongest.\n18:7 Comment: Playing to their strengths just trying to go forward.\n18:11 Comment: Grabbing away goal or two if they can.\n18:17 Comment: James Rodriguez.\n18:22 Comment: Sergio Ramos are not frightened of knocking it long.\n18:25 Comment: And Gareth Bale not frightened of knocking the opposition about. Juanfran took exception to it.\n18:35 Comment: Now he's holding him off. Or trying to.\n18:55 Comment: From the dignitaries downwards it's gripping viewing.\n19:20 Comment: Juanfran.\n19:25 Comment: Again another little cameo of the type of game.\n19:32 Comment: I think we all expected it to be Alan. Yeah.\n19:39 Comment: Lots of these kind of two-way tussles.\n19:44 Comment: They do have a bit of a reputation in La Liga Atletico for being fast starters. They've got a\n19:48 Comment: lot of early goals recently but Real Madrid have nullified that threat by getting much more of the\n19:54 Comment: ball. No goals for either side in the opening 20 minutes of the first leg of this intriguing\n20:4 Comment: local derby of a Champions League quarterfinal.\n20:15 Comment: Modric.\n20:20 Comment: Benzema.\n20:24 Comment: Oh and just as well there was a little touch there by Juanfran. Marcelo still got it.\n20:36 Comment: Ronaldo, James Rodriguez, now the Turan stepped in. This is where you can see how they congest\n20:43 Comment: midfield Atletico Madrid. Yeah and they hunt the ball so well back each other up. Marcelo's made inroads.\n20:49 Comment: And when Atletico thought they were getting the ball back the referee had\n21:0 Comment: spotted Marcelo being fouled\n21:6 Comment: after he'd released it.\n21:9 Comment: Well this is certainly in Ronaldo territory.\n21:19 Comment: So\n21:29 Comment: imperative you do get that wall organized, lined up properly.\n21:36 Comment: Any keeper is going to be nervous against this boy lining up in this fashion.\n21:50 Comment: Here he goes. It's out for handball. Referee not agreeing with the appeals.\n22:4 Comment: But Real come again.\n22:5 Comment: Manny Carvajal, Gareth Bale.\n22:20 Comment: Mandzukic is such a willing runner. In the end Bayern\n22:28 Comment: felt that he was surplus to requirements.\n22:36 Comment: Pentemol waiting in the middle. Way by Miranda. Nice safe sensible header too.\n22:47 Comment: I thought he went a bit early there Mandzukic. Maybe the flag would have gone up if he'd got on\n22:51 Comment: the end of it. But they are just playing a counter-attacking game at the moment Atletico.\n22:59 Comment: Ronaldo. James Rodriguez.\n23:4 Comment: Who was dumped on the deck. Not the first and certainly not the last player to experience that\n23:11 Comment: in the game of this enmity really. Does that well Mandzukic coming back to try and nick the ball.\n23:20 Comment: It's kept well by Griezmann.\n23:23 Comment: Wide by Gabi.\n23:28 Comment: Now the two-round.\n23:38 Comment: Okay and Bale in a tangle.\n23:42 Comment: You know you'd appeal for handball and the arms come up and you could argue it is. There's no real\n23:48 Comment: reason why Miranda has got to defend like that. Gestured at what he saw and what we saw.\n23:56 Comment: Atletico on a good run there and beaten in the last eight games.\n24:6 Comment: So many changes in the game.\n24:8 Comment: Chelsea in particular. Really cherry-picking the squad.\n24:14 Comment: Siqueira won't catch that.\n24:45 Comment: And he was hoping at least to stop the goal kick but it's been given.\n24:54 Comment: Never shown a red card this referee in Champions League play. It's his\n25:0 Comment: 14th game. He might have to show one tonight. That ball didn't go out. It certainly didn't.\n25:14 Comment: Mandzukic. Forward by Varane. Fellow Frenchman Benzema.\n25:29 Comment: Again you can see the smothering tactics of Atletico but they're more than just that.\n25:36 Comment: Yeah that's why it's important for Madrid to use these wide areas efficiently. Try and get down the\n25:43 Comment: sides of a team that do defend the width of the penalty area.\n25:50 Comment: And the other side of it. And then it does it with an onus on Atletico's own fullbacks to give\n25:55 Comment: some attacking width but because of Bale and because of Ronaldo. Far too dangerous for them to\n26:4 Comment: go gung-ho in that respect. Yeah or neither. They've really got themselves forward too often so far.\n26:10 Comment: Just that run where Siqueira couldn't win the decision when he chased it down and should have had a\n26:17 Comment: throw conceded not a goal kick. He's back defending there.\n26:36 Comment: Modric.\n26:40 Comment: Diego.\n26:49 Comment: Godin did score of course the goal in the final. It seemed for so long that it would be the winner.\n27:1 Comment: They do a lot of defending here. Been helped out by a couple of smart bits of work by the\n27:7 Comment: goalkeeper from Slovenia Oblak.\n27:21 Comment: Hamas Rodriguez.\n27:23 Comment: Varane.\n27:24 Comment: It's hard work for Griezmann and Mandzukic.\n27:41 Comment: Yeah I think the ball will hold up if it's played with a little less pace than that.\n27:46 Comment: For the front lads to get on to really. They needed Griezmann rather than\n27:50 Comment: Mandzukic there chasing it.\n28:4 Comment: Ronaldo.\n28:13 Comment: Benzema. Nicely working with Marcelo.\n28:20 Comment: Took a touch but it's only suited actually Carvajal.\n28:27 Comment: They haven't really adjusted too much to stop Dani Carvajal.\n28:32 Comment: Making those tracks forward. It's been a real feature of what we're just short of the half hour mark.\n28:41 Comment: It's a great take by Benzema. Ronaldo had peeled off him. It's Hamas Rodriguez who tries to deliver the cross.\n28:50 Comment: Safely away by Miranda.\n28:54 Comment: He does make good runs Benzema. He'll have to tonight to find some space.\n29:3 Comment: Koko.\n29:10 Comment: And Gabi.\n29:11 Comment: Oh Juan Fran. Careless from man of his experience. Stills.\n29:18 Comment: Very much in contention to play for Spain.\n29:25 Comment: Benzema available. Works for the team. He still gets enough goals. That'd be very acceptable\n29:31 Comment: ratio for a striker. Even though he's overshadowed by Ronaldo so much.\n29:36 Comment: Griezmann.\n29:40 Comment: Well.\n29:42 Comment: Rather than go for goal. It was Siqueira trying to reverse it back to Griezmann. Yeah he didn't quite catch it.\n29:52 Comment: Well a pick in the moments went to commitment forward. Atletico.\n29:57 Comment: And they're well represented here. Particularly in that near post. As if to suggest that Casillas\n30:3 Comment: might be weak in a crowd. But certainly strong when the ball slightly overhit in that respect.\n30:8 Comment: What they've been working on. And here's Benzema available again.\n30:14 Comment: The ball holding up for Ronaldo.\n30:19 Comment: The point you've made a couple of times Alan. It's stuck there didn't it? Yeah.\n30:22 Comment: Ronaldo might not have caught that on a different kind of surface. Bale from a long way out.\n30:29 Comment: It was a terrific effort and yet again he's defeated by Benzema.\n30:35 Comment: And he's got a chance to get a goal.\n30:37 Comment: On a different kind of surface. Bale from a long way out. It was a terrific effort and yet again\n30:44 Comment: he's defied by Oblak. These teammates really stood and watched that.\n30:50 Comment: Rather than trying to follow in. Tremendous strike from Gareth Bale this one.\n30:56 Comment: But you can bet your life the Real Madrid players will remark on this pitch afterwards. They'll moan about it.\n31:2 Comment: Wouldn't mind betting Simeone has told the groundsman not to water it.\n31:6 Comment: It doesn't have the look of a slick surface that's for certain.\n31:11 Comment: He's calling for I think more from the crowd rather than his team.\n31:15 Comment: But it might apply to the team as well. I think we've got a chance here.\n31:20 Comment: It's not really been through too many efficiencies from Atletico. Just the excellence of the away side.\n31:25 Comment: They signed with 10 victories in this tournament to their name.\n31:31 Comment: And it's not really been through too many efficiencies from Atletico.\n31:38 Comment: It's not really been through too many efficiencies from Atletico.\n31:41 Comment: Just the excellence of the away side.\n31:45 Comment: They signed with 10 victories in this tournament to their name.\n31:50 Comment: A tenth at the expense of tonight's opponents.\n31:53 Comment: And Mohamed Rodriguez is getting knocked to the floor time and again.\n31:57 Comment: It's breaking down on him. He's got to be a bit stronger in possession.\n32:2 Comment: Good battling by Mandzukic again.\n32:15 Comment: It's an unnecessary free kick to give away really.\n32:22 Comment: Whether it was in response to that earlier incident.\n32:26 Comment: This is the bail drive and what a drive it was.\n32:28 Comment: Yeah not many hit the ball harder, more fierce than the Welshman.\n32:36 Comment: And a wonderful game of course.\n32:38 Comment: Away to Israel for his country in the last round of qualifiers.\n32:41 Comment: Scored two and made the other one.\n32:44 Comment: Giving Wales a real chance of representation at the finals of the European Championships.\n32:55 Comment: Corner forced again by Siqueira getting onto the front foot.\n33:0 Comment: As I say when they can do that it's a way of broadening their game.\n33:6 Comment: He's got to keep the ball out of Casillas' arms.\n33:9 Comment: Keepers collected it a couple of times.\n33:14 Comment: Koke again. Oh and Griezmann nearly got his head to it.\n33:29 Comment: Much better ball in that time.\n33:33 Comment: Gabi. Still plenty of players forward in the red and white.\n33:38 Comment: Ada Turan.\n33:41 Comment: Just a little bit careless really by his standards.\n33:45 Comment: Yeah he's a clever player with the ball at his feet.\n33:47 Comment: Likes to take on his man.\n34:0 Comment: Just on the\n34:1 Comment: uh six previous meetings this season and the fact that uh Atletico haven't lost any of them.\n34:9 Comment: They've never gone seven games in a row in this Madrid derby unbeaten.\n34:16 Comment: He'd managed six once before back in 1969-70.\n34:21 Comment: A bit of holding going on there by Vlahan. He's got to be careful.\n34:31 Comment: Marcelo.\n34:36 Comment: The referee was perfectly placed to give that.\n34:42 Comment: Alan Rodriguez this time going to ground but getting something for it.\n34:47 Comment: He's found it tougher than some of his teammates.\n35:1 Comment: Well Real Madrid still seeking a first goal in this stadium this season.\n35:8 Comment: Three previous visits remember.\n35:10 Comment: Just looking at the ref there motioning not to tell that wall not to put their arms up.\n35:18 Comment: He puts his arm up the ref for indicating a corner.\n35:25 Comment: Which Tony Kroos will take.\n35:42 Comment: Paul Clement there that's behind Carlo Ancelotti.\n35:49 Comment: Wondering whether his work on the set pieces might lead to a goal here.\n35:55 Comment: James Rodriguez a nifty one comes out to Varane.\n36:5 Comment: Clever idea from the Colombian but once again Oblak putting up the barricades.\n36:13 Comment: Modric.\n36:15 Comment: James Rodriguez wants to try again.\n36:19 Comment: Good tackle by Mandzukic that.\n36:22 Comment: He leads the potential breakout here with help from Koke.\n36:29 Comment: Oh he could have played it inside I thought.\n36:32 Comment: Inside Sergio Ramos rather than on the outside.\n36:35 Comment: He's been a busy boy Oblak.\n36:37 Comment: And Miranda just in front moves his head towards it.\n36:41 Comment: Maybe complicated things.\n36:44 Comment: Might have seen it late through that clutch of players.\n36:47 Comment: It's a good start.\n36:48 Comment: England of course in the same group as Oblak's country Slovenia but.\n36:52 Comment: Always a mistake here and Griezmann's got a great chance.\n36:56 Comment: He decided not to take it on and increase the possibilities.\n37:0 Comment: Spin and shot.\n37:1 Comment: And this time it's Iker Casillas who shows us some fine goalkeeping.\n37:4 Comment: Well I don't think he knew actually that there was nobody behind him here.\n37:9 Comment: He should have done actually but.\n37:11 Comment: If he'd have just let that run and hit it.\n37:14 Comment: A couple of yards.\n37:15 Comment: Modric.\n37:20 Comment: Carvajal.\n37:25 Comment: Oh it's just too high.\n37:26 Comment: But Oblak was only a substitute when England played Slovenia earlier this season.\n37:32 Comment: This is Sergio Ramos.\n37:34 Comment: Yeah relieved.\n37:35 Comment: Apologized afterwards.\n37:37 Comment: Yeah.\n37:39 Comment: And he's got a great chance here.\n37:40 Comment: This is Sergio Ramos.\n37:42 Comment: Yeah relieved.\n37:43 Comment: Apologized afterwards.\n37:45 Comment: He won't be trying that one in a hurry again.\n37:53 Comment: Not the team to do that against.\n37:56 Comment: Close you down so quickly.\n37:58 Comment: Atletico so aggressive.\n38:2 Comment: Aggression.\n38:4 Comment: Misapplied there.\n38:6 Comment: Derail have restricted them and that's a.\n38:8 Comment: You know from a mistake rather than good Atletico.\n38:12 Comment: Play to have.\n38:14 Comment: Their best effort on target in this first half.\n38:18 Comment: Antoine Griezmann.\n38:23 Comment: Sergio Ramos.\n38:26 Comment: Probably getting a bit too close to Casillas to give him the ball.\n38:29 Comment: Varane doesn't have any inhibitions in that respect.\n38:32 Comment: But.\n38:33 Comment: It wasn't the best decision.\n38:34 Comment: That's perhaps why Ramos didn't play it in the first place.\n38:38 Comment: Casillas just kicks it out.\n38:45 Comment: Modric.\n38:47 Comment: Benzema.\n38:49 Comment: Here's Ronaldo found by James Rodriguez.\n38:52 Comment: Bale at the far post.\n38:54 Comment: Marcelo.\n38:56 Comment: It's.\n38:58 Comment: Off target.\n39:0 Comment: From Luka Modric.\n39:1 Comment: Yeah decent opportunity.\n39:3 Comment: From that distance.\n39:5 Comment: Harder to run with.\n39:6 Comment: Last ditch diving in from the side.\n39:9 Comment: But it didn't affect the Croatian.\n39:12 Comment: Would have hoped to have kept that down a bit better than he did.\n39:17 Comment: When he does score it's usually spectacular.\n39:20 Comment: But it isn't very often.\n39:28 Comment: Just over five minutes to go to half time.\n39:36 Comment: It's a.\n39:37 Comment: Honest work from Koke.\n39:44 Comment: That's his crossing steered away.\n39:46 Comment: Cleverly by Varane.\n39:47 Comment: Taken on.\n39:49 Comment: In typical style by the ebullient Brazilian Marcelo.\n39:52 Comment: It turned out to be a bit too ebullient in the World Cup.\n39:56 Comment: And the gaps that he left behind him weren't really plugged properly.\n40:0 Comment: There's a gap here.\n40:1 Comment: And Juanfran who we've hardly seen as an attacking force.\n40:5 Comment: Recognized the moment.\n40:6 Comment: Couldn't deliver the final ball.\n40:8 Comment: No better spell for the home team now.\n40:13 Comment: Seen a bit more of the ball going forward.\n40:30 Comment: Given away to Griezmann.\n40:35 Comment: And Griezmann a little too obvious.\n40:49 Comment: They put a lot into this first 40 minutes around Madrid.\n40:52 Comment: And I'm just wondering whether they're feeling the effects of that at the moment.\n40:57 Comment: Happy to drop off.\n41:5 Comment: And.\n41:7 Comment: That's let's go have another corner.\n41:8 Comment: Needed the touch didn't it from Varane.\n41:10 Comment: He was heading towards them.\n41:11 Comment: Manzoukic that.\n41:17 Comment: Yep time to concentrate.\n41:19 Comment: Just before half time.\n41:22 Comment: Sergio Ramos saying.\n41:24 Comment: Do as I say not as I just did.\n41:26 Comment: He was guilty of the lapse of concentration that nearly cost his side.\n41:31 Comment: The goal here.\n41:32 Comment: In this.\n41:33 Comment: Oh so prestigious contest.\n41:43 Comment: Simeone being sent back to his.\n41:46 Comment: Technical area where he should stay but.\n41:49 Comment: He certainly has the wanderlust in that respect.\n41:52 Comment: Officials have to keep their eyes on him as well as the match.\n41:55 Comment: Short corner.\n41:56 Comment: Aimed for Koke to play it in.\n42:0 Comment: But now.\n42:0 Comment: The chance to.\n42:1 Comment: Break out and it's Varane.\n42:3 Comment: Eating up the ground.\n42:4 Comment: Can he find the pass to match the run?\n42:6 Comment: Benzema is there.\n42:6 Comment: It's a real chance.\n42:9 Comment: James Rodriguez.\n42:10 Comment: Still a chance.\n42:11 Comment: Another superb stop by Oblak.\n42:13 Comment: Comes out to Modric.\n42:19 Comment: Well.\n42:20 Comment: What about that.\n42:22 Comment: Majestic play from Varane to start off with down that right wing.\n42:27 Comment: My word.\n42:28 Comment: What a turn of events.\n42:30 Comment: What a pace from him.\n42:33 Comment: What a half from the goalkeeper.\n42:36 Comment: Who hasn't played as many games as Miguel Moya.\n42:40 Comment: But really I.\n42:41 Comment: Think was signed to be the number one.\n42:44 Comment: He's looking.\n42:47 Comment: Hesitate to say invincible because here come around Madrid again.\n42:51 Comment: And they might have been beaten there if that cross had just been a bit lower.\n42:54 Comment: Benzema.\n42:55 Comment: Connecting but it was.\n42:57 Comment: Just a bit too high for him.\n42:59 Comment: Well he's looking like Theo Walcott down there.\n43:2 Comment: I'd wondered why he didn't hit it.\n43:4 Comment: Obviously wasn't confident on his left foot there Benzema.\n43:7 Comment: And it's a tighter angle then for James.\n43:10 Comment: But it is another top stop.\n43:19 Comment: It's still nil-nil and he's.\n43:23 Comment: Mainly responsible for it.\n43:25 Comment: Six saves.\n43:27 Comment: In the first half.\n43:30 Comment: I'd let it go of Lent.\n43:33 Comment: More heavily on him than has been usual in these.\n43:37 Comment: Clashes this season.\n43:38 Comment: Oh.\n43:57 Comment: Siqueira I mentioned that.\n43:59 Comment: Gamis has a long throw we'll see what Siqueira's got here whether he can.\n44:2 Comment: Get the same sort of distance.\n44:5 Comment: Yeah it's not bad headed out by Varane.\n44:8 Comment: Taken down by Benzema.\n44:12 Comment: Oh and Modric who looked quick to get there.\n44:16 Comment: Just lost his footing when he went into reverse.\n44:25 Comment: Almost.\n44:27 Comment: At the end of the.\n44:29 Comment: Breathless nature of this first half.\n44:32 Comment: I've had to pick their moments to attack the home side.\n44:48 Comment: How the tour at.\n44:50 Comment: Suarez.\n\nSecond Half:\n0:0 Comment: at least have the ball at their feet at the start of the second half. They found it hard\n0:4 Comment: to get much possession in the first period but they got through those 45 minutes unscathed\n0:11 Comment: thanks to some superb work by their Slovenian goalkeeper Jan Oblak.\n0:19 Comment: No half-time substitutions for either camp.\n0:30 Comment: On from Koke, Griezmann, Siqueira.\n0:38 Comment: Now, out of Turan.\n0:48 Comment: One option of course available to Diego Simeone is Fernando Torres who's back here at his\n0:54 Comment: uh, hometown club.\n1:0 Comment: By all accounts he's extremely happy with life which perhaps wasn't\n1:4 Comment: always the case in his time with Chelsea.\n1:11 Comment: I wouldn't imagine Simeone's in a mad rush to change things. They want to see\n1:17 Comment: players create a few more problems going forward. They've had the moments but not enough.\n1:22 Comment: Koke.\n1:28 Comment: Siqueira. A little bit too much on it. Marcelo in danger of taking a touch back into\n1:37 Comment: more immediate danger. Here goes Ronaldo on the run.\n1:44 Comment: He's dispossessed fairly enough but they had to surround him to do so.\n1:51 Comment: Griezmann.\n2:0 Comment: Armahal who had a busy first afternoon attacking sense from right back. Bale.\n2:7 Comment: A bit of a shirt pull on Modric.\n2:16 Comment: So the referee's done well to keep the cards in his pocket.\n2:21 Comment: It was a frantic start really by both sets of players in terms of trying to get in the\n2:26 Comment: upper hand, get into the referee's head.\n2:34 Comment: Kroos.\n2:40 Comment: Carvajal.\n2:43 Comment: Modric.\n2:46 Comment: Second half hasn't started at quite the electrifying pace of the first. A more measured approach.\n2:54 Comment: Oblak with something a bit more routine but it wasn't that straightforward.\n3:5 Comment: Put in by James Rodriguez.\n3:11 Comment: There's the\n3:14 Comment: performance from Fernando at the back of the line. Raul Garcia incidentally at the front\n3:19 Comment: who's been out with a damaged arm. Some questions of whether he would be available tonight.\n3:32 Comment: Suarez.\n3:36 Comment: Here's Juanfran. He's turned to James Rodriguez.\n3:42 Comment: At the cross end. And Arda Turan and Griezmann were almost fighting each other for it.\n3:50 Comment: It was always going to be difficult to generate the necessary power on this one.\n3:54 Comment: He'll turn the pace though from Juanfran there.\n4:0 Comment: Never really able to attack it Arda Turan.\n4:5 Comment: He used to be a winger Juanfran and when Atletico Madrid are on top of teams he does\n4:11 Comment: spend a lot of time in those kind of positions but it's a rare sortie forward in the nature of this game.\n4:27 Comment: Carvajal.\n4:30 Comment: Bale apologizes for giving it away.\n4:35 Comment: And Griezmann to get the referee out of his path as well.\n4:42 Comment: Juanfran encouraged by that earlier moment.\n4:51 Comment: Griezmann. Mandzukic just behind Koke from Arda Turan and Zecchero can't get there.\n4:58 Comment: Bale does. He's been taken out wasn't he? Gareth Bale.\n5:2 Comment: It's a really good defensive header from Sergio Ramos.\n5:15 Comment: Mandzukic is slow to pick himself up.\n5:27 Comment: And there's blood.\n5:32 Comment: He's saying it was caused by an elbow Alan Smith. Yeah well we said to keep an eye on this little duel.\n5:40 Comment: He's behind Ramos Mandzukic but I'm sure Ramos knows exactly where he is but it didn't look\n5:45 Comment: anything too malicious in that. Despite what you see there. It wasn't an obvious elbow.\n5:56 Comment: I must say in real time it looked like a very good clearance.\n6:0 Comment: The aerial variety of course with the blood rules these days. Mandzukic only just back in the team.\n6:7 Comment: And he's lost the plot a bit at the moment. Yeah he's the medical staff and now I've got to get him\n6:12 Comment: off the pitch. Getting treated. He's keeping his cool.\n6:25 Comment: And turning is Roth on the fourth official. And they're pumped up.\n6:46 Comment: He's got to be careful when he goes back out. Mandzukic he doesn't do anything silly.\n6:49 Comment: Because he knows that the ref he should know that the ref will be keeping a close eye on that duel.\n6:55 Comment: A close eye.\n6:58 Comment: Sergio Ramos of course is a serial offender in terms of red cards. But he's the\n7:7 Comment: the one who's keeping calm at the moment.\n7:11 Comment: I just wondered whether that might be a turning point. Maybe fire up Mandzukic the right way.\n7:20 Comment: At the moment they've still got to stop the flow of the blood to get him back on.\n7:25 Comment: It's every passing minute.\n7:32 Comment: Difficult for Simeone.\n7:37 Comment: Orlando Torres of course will be watching the situation closely.\n7:42 Comment: Give an opening for him to get into the game.\n7:56 Comment: Benzema.\n8:1 Comment: Carvajal. Just going to work that little bit harder. The nine outfield players.\n8:7 Comment: And the pretty overworked goalkeeper. He's playing like a veteran. Still hasn't calmed down.\n8:14 Comment: So it's going to be Mandzukic back rather than Torres at the moment anyway.\n8:29 Comment: Diego Simeone loves to have his players really emotionally involved in the games.\n8:36 Comment: As he is from the technical area. But there is a time and a place.\n8:42 Comment: And you do feel that Mandzukic is a powder keg. Here's Benzema.\n8:53 Comment: He's hurt himself has he Benzema?\n8:56 Comment: Griezmann. Good well.\n8:58 Comment: Carvajal.\n9:0 Comment: A challenge by Bale from one side Carvajal from the other. He's got his side a free kick.\n9:13 Comment: Now he is still leaking blood and spitting blood.\n9:23 Comment: He's got his foot shot on I think Benzema. He's okay.\n9:28 Comment: Might just be reaching boiling point here.\n9:43 Comment: There you go. Told you the referee would be keeping an eye on it.\n9:46 Comment: You just feel that.\n10:1 Comment: Well Mandzukic goes into the referee's book and so too has\n10:6 Comment: Carvalho. Riccardo Carvalho because he's given away a penalty by bringing down\n10:10 Comment: Morata and Arturo Vidal is ready to take Juve's penalty up against Daniel Subasic.\n10:20 Comment: Here he goes.\n10:24 Comment: For the lead good penalty. Don't stop that. Juve 1 Monaco 0.\n10:35 Comment: It's got that edge to it again this game in the way that it had\n10:38 Comment: the beginning of the first half.\n10:45 Comment: Cross.\n10:49 Comment: Now to Carvajal.\n10:52 Comment: Out of play.\n10:55 Comment: Rokoke.\n11:1 Comment: Mandzukic lost another decision.\n11:3 Comment: That's one to fight for. Miranda got his head to it quite easily in the end.\n11:8 Comment: Marcelo. Cross. It's worth a crack. Good handling again. That just bounced in front of Oblak.\n11:16 Comment: He's had a few of those. They've been very clean in his handling.\n11:25 Comment: He's keeping his eye on the ball all the way. Seems to be in one of those moods where he's\n11:31 Comment: seems to be in one of those moods where he's determined nothing he's going to get by.\n11:40 Comment: Modric.\n11:44 Comment: From Rodriguez. Ronaldo.\n11:51 Comment: He's got a corner.\n11:53 Comment: It was slightly optimistic even by his standards.\n11:58 Comment: And also an indication he knows he hasn't got much time on the ball.\n12:2 Comment: Well they've denied him service into the box. I thought he was still leaking blood.\n12:11 Comment: So there. A man light. And the Varane and Sergio Ramos piling in.\n12:18 Comment: Benzema.\n12:22 Comment: Marcelo. Oh, that's a nasty one. A wild one from Arditoran.\n12:32 Comment: See that challenge for me. Much more deserving of a booking than the innocuous Mandzukic one.\n12:41 Comment: He knows what he's doing Arditoran. He's taking him out.\n12:53 Comment: It takes quite a lot to halt Marcelo in terms of recovery.\n13:0 Comment: That bounce back ability.\n13:11 Comment: So what can Real Madrid come up with here? Almost had an hour.\n13:18 Comment: Still awaiting the first goal of this quarterfinal.\n13:22 Comment: Kroos.\n13:38 Comment: Modric.\n13:41 Comment: That's it back from Bale.\n13:43 Comment: James Rodriguez. Now Marcelo.\n13:49 Comment: He wants it back again and very nearly got it.\n13:52 Comment: Miranda stepped in.\n13:59 Comment: Still got four players forward.\n14:5 Comment: Juan Fran. Sergio Ramos drawn out of the middle. Griezmann waiting by the near post.\n14:10 Comment: Will it fall for Griezmann? Not quite.\n14:16 Comment: That's very well read.\n14:18 Comment: My God, Ian.\n14:20 Comment: Oh, they're doing everything we've become accustomed to see them doing.\n14:24 Comment: I don't know what they're doing.\n14:26 Comment: That's very well read.\n14:29 Comment: My God, Ian.\n14:30 Comment: Oh, they're doing everything we've become accustomed to see them doing.\n14:34 Comment: Atletico defending really solidly and now beginning to look more of a threat going forward.\n14:40 Comment: Juan Fran on this right-hand side getting involved.\n14:45 Comment: Godina stayed in there.\n14:48 Comment: Now discretion taking over.\n14:52 Comment: He makes his way back.\n14:56 Comment: Griezmann and Mandzukic in the middle.\n15:6 Comment: Nips off the head of Modric.\n15:8 Comment: Sequeira.\n15:10 Comment: Blocked by Bale.\n15:12 Comment: Out comes Benzema.\n15:14 Comment: Bale herring ahead of him.\n15:16 Comment: Godin got in the way.\n15:20 Comment: Modric.\n15:21 Comment: Benzema.\n15:22 Comment: Oh, it wasn't a great touch.\n15:26 Comment: And then Ramos Rodriguez brings down Gabi.\n15:31 Comment: Probably the first time that Cristiano Ronaldo has been able to get the ball at his feet in the box.\n15:38 Comment: Atletico have denied him that.\n15:40 Comment: Cristiano Ronaldo has been able to get the ball at his feet in the box.\n15:44 Comment: And then Ramos Rodriguez brings down Gabi.\n15:49 Comment: Atletico have denied him that.\n15:56 Comment: Carvajal swinging a fist at Mandzukic in here.\n16:0 Comment: Yeah.\n16:0 Comment: After a tussle.\n16:5 Comment: And again, the official behind the goal.\n16:8 Comment: What's he looking at?\n16:9 Comment: Well, they might stop the contest.\n16:22 Comment: Mandzukic at least didn't react and risk a second yellow.\n16:26 Comment: But it's the red that they're concerned about at the moment that's pouring from that cut.\n16:35 Comment: Ronaldo.\n16:36 Comment: No room in which to maneuver.\n16:39 Comment: On the periphery of the pitch and on the periphery of the match at the moment.\n16:45 Comment: But still with a capacity to settle the match.\n16:47 Comment: Mandzukic is back on again.\n16:58 Comment: Got to be patient against this Atletico team.\n17:1 Comment: They were so difficult to play against.\n17:4 Comment: He knows it.\n17:4 Comment: He's been trying to get his players to calm down at times.\n17:7 Comment: Not to rush men forward when they do get a chance to counter.\n17:14 Comment: And Mandzukic, the man in the eye of the storm again.\n17:21 Comment: And he's making the very most of it as well, isn't he?\n17:23 Comment: The center forward.\n17:34 Comment: Remember, this is a referee who's never sent off.\n17:37 Comment: The player in his Champions League officiating career.\n17:42 Comment: Mandzukic.\n17:43 Comment: His favorite with the bookies, isn't he?\n17:47 Comment: That's Gabi's free kick.\n17:48 Comment: Is it going to hold up for Griezmann?\n17:50 Comment: No.\n17:56 Comment: Well, it's a colossus of a contest.\n17:59 Comment: No surprise in that.\n18:7 Comment: Casillas.\n18:9 Comment: Definitely less busy of the two goalkeepers.\n18:16 Comment: They might have had so much to do in this second half.\n18:26 Comment: Carvajal.\n18:30 Comment: It's a draining experience physically and mentally.\n18:33 Comment: Concentration has to be absolutely 100%.\n18:38 Comment: One little slip and a match as tight as this could\n18:41 Comment: decide who's going to go through to the semi-finals.\n18:48 Comment: Marcelo.\n18:52 Comment: At this stage a year ago,\n18:55 Comment: Alan Atletico Madrid drew Barcelona and then knocked them out on their way to the final.\n19:4 Comment: And they were very much the underdogs then.\n19:6 Comment: I suppose they're less the underdogs.\n19:7 Comment: The president of Atletico has been coming out this week and saying,\n19:10 Comment: well, hang on a minute.\n19:11 Comment: Despite all the past, we're the favorites this time.\n19:14 Comment: Look at what we've done this season under Simeone.\n19:17 Comment: You see them lose those star players.\n19:20 Comment: And you wonder how Simeone can possibly continue the achievements, the momentum.\n19:26 Comment: But he's done it.\n19:27 Comment: Okay, they're not really going to mount a La Liga title challenge this time out.\n19:32 Comment: But that's still a big force in this competition.\n19:38 Comment: Yes, and one of the players they lost, of course, Thibaut Courtois,\n19:41 Comment: the goalkeeper, was only actually here on loan from Chelsea.\n19:44 Comment: But it was a long loan.\n19:46 Comment: Been recruiting Jan Oblak from Benfica.\n19:50 Comment: They have certainly done very good business.\n19:56 Comment: Courtois, of course, is exceptional.\n20:0 Comment: And a foul by Ronaldo.\n20:2 Comment: No.\n20:4 Comment: Bale.\n20:8 Comment: Is he giving that's gone out or handball?\n20:10 Comment: Yeah, yeah, it didn't go out.\n20:12 Comment: No.\n20:19 Comment: In the final, of course, Simeone finally lost the plot later on.\n20:23 Comment: And he was dismissed to the stands.\n20:30 Comment: Accidental, huh?\n20:33 Comment: I thought there might have been a little flip by Cristiano Ronaldo in this incident.\n20:36 Comment: But that wasn't what the whistle went for.\n20:40 Comment: Siqueira, Koke.\n20:43 Comment: Ada Turan.\n20:44 Comment: He's played well for Ana, hasn't he?\n20:46 Comment: Really well.\n20:47 Comment: I remember rightly, Alan.\n20:48 Comment: He was the player that Simeone got mad with.\n20:53 Comment: I think he was milking the moment.\n20:55 Comment: And that led to the stand for the Atletico boss.\n21:9 Comment: The managers on the edge.\n21:14 Comment: Carvajal hurling it forward.\n21:19 Comment: Griezmann.\n21:22 Comment: Now here's some room for Marcelo.\n21:24 Comment: Almost at the three-quarter mark of the first leg here.\n21:31 Comment: Ronaldo.\n21:33 Comment: On for Bale.\n21:33 Comment: Back towards Ronaldo.\n21:36 Comment: And dealt with by Mario Suarez.\n21:39 Comment: In the nick of time for Atletico.\n21:55 Comment: Close to Marcelo.\n22:0 Comment: Playing the passes into the more congested areas.\n22:3 Comment: That's the problem for Real Madrid at the moment.\n22:6 Comment: See Atletico saying,\n22:9 Comment: we'll take a nil-nil here, probably.\n22:14 Comment: Up to you.\n22:14 Comment: You haven't scored here.\n22:15 Comment: This is well into the fourth meeting this season in this ground.\n22:19 Comment: And they haven't got a goal.\n22:20 Comment: Real Madrid.\n22:21 Comment: And they haven't got a goal.\n22:22 Comment: Real Madrid.\n22:24 Comment: They have scored so many goals against other opponents.\n22:30 Comment: 133 in all this season.\n22:36 Comment: Yeah, it's an unconventional attitude, I think, from Atletico.\n22:40 Comment: As you said, Martin, they would settle for a nil-nil.\n22:43 Comment: Just to be in the tight.\n22:44 Comment: And they go back to Bernabeu.\n22:48 Comment: More than capable of snatching something there.\n22:50 Comment: Certainly more than capable of keeping a clean sheet.\n22:54 Comment: Marcelo.\n22:55 Comment: Here's Benzema.\n22:57 Comment: Bale's got the chance, has he?\n23:0 Comment: And Ronaldo.\n23:3 Comment: There were two or three half openings in that surge from Real Madrid.\n23:9 Comment: And Atletico were just hanging on to their clean sheet then.\n23:12 Comment: That's as open as they've been in that box.\n23:16 Comment: As much space as they've conceded.\n23:20 Comment: Modric.\n23:29 Comment: Nicely played by James Rodriguez.\n23:33 Comment: Can't get out, Atletico at the moment.\n23:37 Comment: Modric comes back to collect.\n23:42 Comment: Carvajal.\n23:51 Comment: Both fullbacks.\n23:54 Comment: Very much on the front foot for Real Madrid.\n23:56 Comment: Marcelo, the left back is fouled.\n24:15 Comment: And he'll try again.\n24:21 Comment: And they get a corner.\n24:24 Comment: Important head there from Godin.\n24:27 Comment: They've had many chances for Real Madrid to deliver good balls into the box of that nature.\n24:32 Comment: Sergio Ramos, who of course headed in.\n24:37 Comment: To take it to extra time in Lisbon.\n24:41 Comment: He's in the pack.\n24:46 Comment: Quite dropped the cross.\n24:50 Comment: He would say he was going for the ball.\n24:53 Comment: Foot was up.\n24:57 Comment: Benzema probably had more room here than he realized.\n25:2 Comment: Turned it back to Ronaldo.\n25:6 Comment: Last ditch defending, you might call that.\n25:9 Comment: They've done a little bit of that tonight.\n25:10 Comment: Atletico, they do it well.\n25:21 Comment: He thought the breakthrough was about to happen.\n25:26 Comment: Here we go again.\n25:29 Comment: Mandzukic involved.\n25:36 Comment: A bit of a revenge motive on Carvajal.\n25:39 Comment: He's got no margin for stepping out of line here.\n25:44 Comment: Mario Mandzukic and his teammates are trying to, as you can see, drag him away.\n25:50 Comment: The scene of the crime.\n25:51 Comment: How much of a crime the referee has seen it as?\n25:54 Comment: Well, it might be that he's got to be safe from himself here and Simeone brings him off.\n26:1 Comment: Just lifts the arm, the elbow.\n26:3 Comment: He knew what he was doing.\n26:4 Comment: He certainly did.\n26:10 Comment: And of course, the sending off would not only put Atletico in peril here,\n26:15 Comment: but it would mean Mandzukic wouldn't play in the second leg.\n26:21 Comment: Which is in eight days time.\n26:29 Comment: Marcelo.\n26:34 Comment: Ronaldo.\n26:36 Comment: And singled out particularly by the Atletico faithful.\n26:46 Comment: They don't boo bad players, do they?\n26:50 Comment: No.\n26:57 Comment: Well, there's a lot more football in this quarterfinal.\n27:1 Comment: Still, we with added time around 20 minutes left of this first leg.\n27:11 Comment: At this stage, you wouldn't anticipate there being a decisive advantage for either team\n27:16 Comment: for the second leg.\n27:17 Comment: There's so many fine players involved in this match, of course.\n27:22 Comment: A lot can be made out of very little.\n27:26 Comment: Ronaldo.\n27:29 Comment: Marcelo.\n27:30 Comment: Kroos.\n27:36 Comment: Carvajal.\n27:47 Comment: And it's the softly, softly approach from Atletico.\n27:54 Comment: Let them have the ball here.\n27:58 Comment: And move in to seize it back when it gets into more threatening areas.\n28:10 Comment: Modric.\n28:12 Comment: Something more threatening now.\n28:14 Comment: He kept it in, but he couldn't keep it for himself.\n28:20 Comment: Atletico just giving the ball back at the moment.\n28:35 Comment: Oh, and a bit more forward pressure.\n28:40 Comment: Oh, and a bit more forward pressing by Atletico.\n28:45 Comment: Forced an error here.\n28:46 Comment: Koke.\n28:48 Comment: Headed out by Varane.\n28:50 Comment: Koke trying to knock it back in.\n28:51 Comment: Oh, brilliant play from Atletico, though, from an energy point of view.\n28:56 Comment: That desire to keep on closing down.\n28:58 Comment: They're not running out of puff here.\n29:1 Comment: It might just be a little light-handed at the moment if Real can switch the ball quickly.\n29:6 Comment: They are trying to do that.\n29:9 Comment: Lost their accuracy.\n29:10 Comment: Then Marcelo wins it back.\n29:11 Comment: It was a mistake by James Rodriguez in the first place.\n29:19 Comment: Modric.\n29:22 Comment: Ronaldo.\n29:24 Comment: Bale.\n29:24 Comment: Pensacola in the middle.\n29:25 Comment: Jordan.\n29:26 Comment: Ronaldo.\n29:29 Comment: Bale.\n29:29 Comment: Benzema in the middle.\n29:30 Comment: Joined by Ronaldo.\n29:31 Comment: In towards Benzema.\n29:35 Comment: Trying to reach it.\n29:36 Comment: Gives away the free kick.\n29:49 Comment: Well, probably 10 times as many Real supporters here as they have for the league game.\n29:55 Comment: Away fans aren't particularly the order of the day in Spanish league football.\n30:1 Comment: So Benzema coming off.\n30:5 Comment: Replaced by Isco.\n30:7 Comment: Maybe a chance, Alan, for Ronaldo to play a bit more centrally.\n30:11 Comment: Yeah, I mean, he's done a fair bit of that already.\n30:14 Comment: But he'll be the main man through the middle now.\n30:17 Comment: In the Maginisco.\n30:18 Comment: Dropping into the middle of the park.\n30:24 Comment: So\n30:39 Comment: just got himself in front.\n30:42 Comment: And got the free kick.\n30:43 Comment: Okay.\n30:51 Comment: Trying to play their part.\n30:54 Comment: It'll be a short journey home for most of those.\n31:6 Comment: And the Real substitution.\n31:11 Comment: Producing perhaps a change from Massimiliani.\n31:14 Comment: There was a philosophy as well.\n31:16 Comment: Rizmo found it hard to get into the second half, really.\n31:19 Comment: He has, hasn't he?\n31:20 Comment: Didn't enjoy the kind of performance he did in the first.\n31:24 Comment: There's more to come from him in the second leg, you'd imagine.\n31:28 Comment: And a subtle player is replaced by a battering ram.\n31:32 Comment: Raul Garcia.\n31:34 Comment: Back after damaging an arm.\n31:38 Comment: Midfield player who certainly likes to get into the opposing penalty areas.\n31:43 Comment: Brilliant in the air.\n31:49 Comment: First chance to show that.\n31:51 Comment: A little clash with Sergio Ramos.\n31:54 Comment: Didn't mess about there.\n31:57 Comment: No.\n31:59 Comment: He'll bring more physicality than Griezmann has.\n32:3 Comment: Less refinement, shall we say.\n32:21 Comment: Seven points between them in La Liga.\n32:23 Comment: In Real's favour.\n32:28 Comment: Both trail Barcelona.\n32:35 Comment: Panfran.\n32:41 Comment: Here's Adeturan.\n32:43 Comment: Trying to lead Marcelo and Meridans.\n32:46 Comment: And they had a chance to clear it.\n32:49 Comment: Real didn't.\n32:50 Comment: They might pay a price for that.\n32:55 Comment: Zicara.\n33:0 Comment: Not by Veran, but not very far.\n33:2 Comment: Suarez.\n33:4 Comment: Played it blind, really.\n33:5 Comment: Yeah, hoping somebody was going to read his mind, I think.\n33:9 Comment: Wasn't a bad dink into the box.\n33:14 Comment: Always thinking.\n33:16 Comment: Always plotting.\n33:17 Comment: Thiago, who Suarez was preferred to.\n33:21 Comment: Amongst the options, but the local cameraman concentrating more on Fernando Torres.\n33:41 Comment: Good work by Sergio Ramos.\n33:47 Comment: Real will.\n33:51 Comment: Get the free kick.\n33:52 Comment: Sergio Ramos has actually kept his composure.\n33:56 Comment: More.\n33:58 Comment: And sometimes when you see him.\n33:59 Comment: Yeah, he's having a little.\n34:1 Comment: Verbals with Val Garcia, actually.\n34:3 Comment: It began with that clash in the box when Val Garcia came on.\n34:8 Comment: Within the first few seconds of his.\n34:11 Comment: Appearance and it's been simmering.\n34:17 Comment: So.\n34:23 Comment: He wants it to come together.\n34:26 Comment: Have a little power.\n34:27 Comment: Little shake of the hands.\n34:28 Comment: But they're also both going to get yellow cards.\n34:31 Comment: Yeah.\n34:33 Comment: Ramos and Real Garcia.\n34:36 Comment: And that wasn't a little friendly.\n34:39 Comment: Part of the upper beard.\n34:41 Comment: It's only been on a few moments for Val Garcia.\n34:43 Comment: And he's in the thick of it.\n34:44 Comment: But not perhaps in the way that he would want.\n34:56 Comment: Here's Modric.\n34:58 Comment: No foul.\n35:1 Comment: Francisco, who perhaps isn't quite attuned to the pace of the contest.\n35:7 Comment: But he's got a good.\n35:7 Comment: Quite attuned to the pace of the contest.\n35:12 Comment: Now the Turan.\n35:13 Comment: What a run.\n35:15 Comment: Oh, and.\n35:17 Comment: Cover how and that awkward position for the.\n35:19 Comment: Enemy gets so close to the goalkeeper.\n35:21 Comment: But brilliant.\n35:22 Comment: Come out of Turan.\n35:23 Comment: I don't think he could believe he actually got as far as he did.\n35:27 Comment: Really good footwork.\n35:34 Comment: 10 minutes to go and a second leg to come.\n35:38 Comment: No fashion long throw.\n35:46 Comment: Oh.\n35:48 Comment: And it dropped.\n35:49 Comment: For Godin.\n36:2 Comment: It's been half chances really for Atletico.\n36:6 Comment: And been out to fashion too much.\n36:8 Comment: Has to take it quickly.\n36:9 Comment: Godin.\n36:10 Comment: They haven't been so reliant.\n36:12 Comment: Have they on the.\n36:13 Comment: Or black the goalkeeper in the second half?\n36:15 Comment: No.\n36:18 Comment: And they're looking to finish strongly here in front of their own fans.\n36:27 Comment: Sergio Ramos.\n36:29 Comment: And.\n36:31 Comment: Manzoukic.\n36:32 Comment: Juanfran.\n36:36 Comment: Well.\n36:37 Comment: It's as good a spell really of sustained attacking players.\n36:40 Comment: They put together in the match.\n36:43 Comment: Manzoukic.\n36:45 Comment: Breathing fire.\n36:49 Comment: It's a corner for Atletico.\n36:50 Comment: Could this be.\n36:52 Comment: A breakthrough here in the first leg.\n36:56 Comment: I hope so.\n37:6 Comment: It's too flat.\n37:8 Comment: Marcelo deals with it.\n37:10 Comment: Disappointing in the extreme that one.\n37:21 Comment: So it is time for Fernando Torres.\n37:24 Comment: Who scored two in a game.\n37:27 Comment: In the.\n37:30 Comment: Spanish Cup second leg meeting.\n37:32 Comment: That was at the Bernabeu.\n37:34 Comment: And a two-all draw.\n37:35 Comment: They'd won.\n37:36 Comment: Here two nil.\n37:38 Comment: That's Coco.\n37:41 Comment: He's leaving on Manzoukic.\n37:44 Comment: He just maybe smells the chance here.\n37:51 Comment: Diogo.\n37:52 Comment: Diego Simeone.\n38:3 Comment: Just a little tilt in the shape of the side.\n38:4 Comment: Coco.\n38:7 Comment: Making a long way around.\n38:13 Comment: It's another of the players who.\n38:15 Comment: Which is they might leave last summer.\n38:16 Comment: Very highly regarded.\n38:17 Comment: But very loyal.\n38:19 Comment: Here.\n38:28 Comment: Now by Marcelo.\n38:29 Comment: After some good.\n38:30 Comment: Now by Marcelo.\n38:32 Comment: After some good work by Sergio Ramos.\n38:37 Comment: Oh strong play for Misko.\n38:39 Comment: Did well to get as far as he did actually.\n38:46 Comment: And it took.\n38:48 Comment: The challenge.\n38:50 Comment: One of the other booking from.\n38:52 Comment: Mario Suarez.\n38:55 Comment: To stop him.\n38:56 Comment: I'll tell you what.\n38:57 Comment: The pee in that whistle will be worn out at the end of tonight.\n39:2 Comment: He's been busy.\n39:15 Comment: Arbeloa.\n39:15 Comment: Meanwhile has come on.\n39:17 Comment: For.\n39:18 Comment: Real Madrid.\n39:19 Comment: And Suarez.\n39:21 Comment: Will be out of the second leg.\n39:23 Comment: And they've got cover.\n39:24 Comment: They've got two players.\n39:25 Comment: And they've got cover.\n39:26 Comment: They've got Tiago of course.\n39:27 Comment: And players of that ilk.\n39:30 Comment: Free kick to Real Madrid.\n39:36 Comment: Juanfran.\n39:41 Comment: And they can squeeze the.\n39:43 Comment: Atletico into.\n39:44 Comment: A corner here.\n39:45 Comment: Maybe.\n39:46 Comment: Win it back.\n39:47 Comment: Marcelo's played a part in that.\n39:50 Comment: Atletico.\n39:52 Comment: Not giving much ground.\n39:53 Comment: But.\n39:55 Comment: The ball has gone out.\n39:57 Comment: Arbeloa straight swap at right back.\n40:0 Comment: For the abrasive Carvajal.\n40:13 Comment: They're inside the last five minutes of regulation time.\n40:18 Comment: He's go.\n40:23 Comment: That's good work.\n40:25 Comment: To.\n40:27 Comment: When the corner.\n40:28 Comment: Off.\n40:28 Comment: Gabby.\n40:29 Comment: Yeah the deliveries haven't always been great tonight from both sides but.\n40:33 Comment: Certainly when they have been both defenses have been.\n40:36 Comment: Really organized switched on.\n40:38 Comment: Given very little opportunity to the attacking team.\n40:42 Comment: In Malaga on Saturday Alan they conceded from a.\n40:44 Comment: In swinging corner.\n40:46 Comment: It's the own goal from Fernando Torres.\n40:51 Comment: Comes out to Modric.\n40:52 Comment: Certainly worth a shot.\n40:54 Comment: Yeah too just over the bar for him tonight.\n40:58 Comment: I have thought about whacking this first time thought better of it.\n41:11 Comment: Just went on and on and on here.\n41:13 Comment: A lot of turn.\n41:23 Comment: Carvajal did well to read it.\n41:27 Comment: That was his last contribution before he was substituted.\n41:35 Comment: It's a typically bold break by Marcelo.\n41:38 Comment: Never worries too much about the space he leaves behind.\n41:42 Comment: And here comes a Torres trying to take advantage of that.\n41:47 Comment: Still Fernando Torres always blocked off.\n41:50 Comment: That's a.\n41:53 Comment: Referee having nothing to do with it his appeals or.\n41:57 Comment: The voices of 50,000 plus.\n41:59 Comment: Well he just knew the ref wasn't going to give a penny.\n42:1 Comment: I mean Sergio Ramos just steps into Torres's line.\n42:8 Comment: I don't think you can give a penalty for that can you?\n42:11 Comment: Torres had lost control of it hadn't he?\n42:16 Comment: But it is a corner now.\n42:17 Comment: Late in the day here.\n42:20 Comment: And Godin.\n42:21 Comment: Going in.\n42:28 Comment: Well no they've been in a game these players.\n42:32 Comment: And they make their way off the pitch here at the Vicente Calderon.\n42:35 Comment: And they'll know there'll be another one.\n42:39 Comment: In just eight evenings time.\n42:41 Comment: Simeone will have his strategy as will Ancelotti.\n42:44 Comment: And he's got a chance.\n42:46 Comment: The change of venue the change of emphasis.\n42:54 Comment: At the Bernabeu.\n42:56 Comment: Yeah I don't suppose his team will be much different Ancelotti's.\n43:4 Comment: Marcelo into the back of Fernando Torres.\n43:10 Comment: Well he kept his card in his pocket for a fair part of this game.\n43:16 Comment: A referee from Serbia and Marcelo is out.\n43:20 Comment: That's a blow isn't it?\n43:22 Comment: Control probably have to step in but.\n43:25 Comment: This lad's a step up really I think.\n43:30 Comment: Number one Casillas.\n43:33 Comment: Was by no means certain.\n43:38 Comment: He's hardly had anything to do.\n43:40 Comment: The Bale captain and what he tries to do here.\n43:42 Comment: He does it badly.\n43:44 Comment: Torres appealing that he got a push in the back.\n43:47 Comment: They're finishing strongly here Atletico Madrid.\n43:55 Comment: Knocked back down.\n43:58 Comment: Casillas has smuggled it away.\n44:1 Comment: With a bit of help.\n44:5 Comment: Suarez in the thick of it.\n44:14 Comment: It was the goalkeeper.\n44:22 Comment: That's Mandzukic.\n44:24 Comment: Torres Mandzukic.\n44:27 Comment: With the arms roll up.\n44:28 Comment: A bit like in that defensive wall.\n44:36 Comment: After.\n44:39 Comment: Briefest of appeals but strong ones from the Atletico players involved.\n44:43 Comment: Back on the ball again but it's a wasteful one from Suarez.\n44:49 Comment: Well rightfully appealing.\n44:51 Comment: Now he hits his midriff and then pops up.\n44:56 Comment: That's good goalkeeping in the end from Casillas just does enough.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a tantalizing quarter-final clash of the UEFA Champions League, Atletico Madrid hosted their city rivals Real Madrid at the Vicente Caldern Stadium. This high-stakes encounter pitted these two football giants against each other, with both sides striving to secure a favorable result before the second leg at the Santiago Bernabeu. Ultimately, the highly anticipated showdown ended in a tense, hard-fought 0-0 draw, with neither team able to break the deadlock despite numerous chances and robust defensive plays.\n\nThe game kicked off with palpable tension in the air, indicative of the fierce rivalry that had been rekindled. Right from the outset, Real Madrid sought to assert their dominance on the field. Despite the notoriously challenging playing surface, they showed early signs of breaking their goalless streak at the Caldern this season. Their determination was evident as Dani Carvajal's drive within the opening minutes forced Atletico's formidable goalkeeper, Jan Oblak, to make a crucial save.\n\nAtletico's defensive resilience came to the fore as they aimed to maintain their recent upper hand over Real Madrid. Throughout the earlier stages, Diego Simeone's side was content to sit back and absorb pressure while opting for sharp, quick counters whenever they got possession. Mario Mandzukic, leading the line for Atletico, exhibited his characteristic physicality, unsettling Real's central defenders with his aerial prowess.\n\nReal Madrid, fielding their favored attacking trio despite media speculation of a tactical shift, saw Gareth Bale spurn a golden opportunity to open the scoring. A defensive lapse from Diego Godin allowed Bale a clear sight of goal, only for Oblak to deny him brilliantly. This early exchange set the tone for a half characterized by a series of missed opportunities and tactical battles.\n\nMarcelo, a key figure for Real in their quest for control, was heavily involved, combining well with James Rodriguez and Cristiano Ronaldo on the flanks. The midfield tussle, as predicted, was intense, with both sides vying to outmaneuver the other. The likes of Luka Modric and Toni Kroos were instrumental in maintaining Real's tempo, while Atletico relied on the industrious duo of Gabi and Koke to disrupt their opponent's rhythm.\n\nDespite the end-to-end nature of the half, clear-cut chances remained at a premium. Atletico's defense, marshaled by Godin and Miranda, was well-organized, dealing effectively with the sustained pressure. Real's offensive unit, despite their best efforts, found the well-drilled home side's backline an impenetrable wall. Modric earned his team a free-kick in a dangerous area, which Ronaldo stepped up to take. His strike was on target but comfortably gathered by Oblak, who had been impressive in goal.\n\nAs half-time approached, the visitors upped the ante, with Raphael Varane causing a scare by advancing from his defensive position to launch a rapid counter-attack. However, the Atletico rearguard, aided by Oblak's assured handling, managed to keep the scores level. The robust nature of the contest was epitomized by Mandzukic, who was a constant presence in both attacking and defensive duties, though he appeared to clash with Sergio Ramos on a few occasions, indicating the underlying tensions.\n\nThe second half commenced similarly to the first, with Atletico enjoying a brief spell of possession before Real Madrid reclaimed the initiative. Simeone's strategy, emphasizing organized defending and swift counter-attacks, bore fruit as Atletico created more threatening moments. Juanfran's forays down the right flank provided glimpses of hope, while the ever-dangerous Antione Griezmann and Mandzukic remained vigilant up front.\n\nA significant incident occurred early in the half when Mandzukic went down with a bloodied face after an aerial duel with Ramos. Although it initially seemed innocuous, the visual impact of the clash added to the game's intensity. Mandzukic's warrior-like persona was evident as he re-entered the field post-treatment. However, this didn't deter him from engaging in further physical battles, particularly with Dani Carvajal, who too was involved in a controversial scuffle, indicating the fiercely competitive spirit of the match.\n\nAs the game wore on, Simeone introduced Fernando Torres, hoping his storied history with Atletico and big-match temperament might tip the scales. While Torres' introduction lifted the home crowd, Real Madrid continued to press for an elusive away goal. Modric, Isco, and Carvajal all had sights on goal but found themselves crowded out or thwarted by the resilient Atletico defense and the ever-reliable Oblak.\n\nReal's relentless pressure saw them dominate possession, particularly through Marcelo and Carvajal, who pushed high up the pitch, providing width and delivery into the Atletico box. Despite their efforts, they often met with stout resistance, with Miranda and Godin putting their bodies on the line and ensuring Oblak's goal remained unbreached.\n\nThe closing stages saw Atletico launching a few more counter-attacks, with Griezmann and Torres getting more involved. However, their efforts didn't yield the much-desired breakthrough. Instead, the match saw an increase in defensive solidity as both sides seemed to recognize the potential ramifications of conceding a late goal.\n\nWith the clock ticking down, the game continued to be a pulsating affair marked by high pressure, physical confrontations, and tactical astuteness from both managers. Marcelo's bold runs and Ronaldo's attempts at brilliance were all meticulously countered by Atletico's collective defensive effort. The most defining feature of the match arguably was the superb goalkeeping from Jan Oblak, who, by the end of the game, was lauded for his six crucial saves that effectively kept Atletico in the tie.\n\nAs the final whistle blew, the stalemate underscored the sheer quality and intensity of a fixture between two highly matched teams. Real Madrid, despite their attacking riches, returned home knowing they will need to find answers at the Bernabeu. Atletico, on the other hand, will take pride in their defensive display, their warrior-like approach exemplified by Mandzukic and the tactical nous of Simeone.\n\nThe anticipation for the second leg will undoubtedly heighten as both clubs prepare for what promises to be another epic encounter. With a place in the semi-finals at stake, the stage is set for a thrilling conclusion to this gripping tie. Whether Real Madrid can capitalise on home advantage or if Atletico's resilience and tactical prowess will propel them into the next round remains to be seen."
}