{
    "segments": {
        "0": [
            0.0,
            1.0,
            "what to expect here."
        ],
        "1": [
            3.0,
            4.8,
            "Announced their intentions early, Jan and Willem"
        ],
        "2": [
            4.8,
            6.4,
            "launching one towards the left-hand side"
        ],
        "3": [
            6.4,
            7.4,
            "and Jeremy Lans."
        ],
        "4": [
            9.6,
            12.6,
            "On paper, plenty of attacking options out there for Sunderland."
        ],
        "5": [
            12.6,
            14.2,
            "Lans on one side, Johnson on the other."
        ],
        "6": [
            14.2,
            15.8,
            "Ole Toivonen supporting Burini."
        ],
        "7": [
            16.8,
            18.2,
            "You have to look at Jan and Willem"
        ],
        "8": [
            18.2,
            19.6,
            "and Lee Katterboll in the middle."
        ],
        "9": [
            20.0,
            22.0,
            "How much control can they get in this game?"
        ],
        "10": [
            22.8,
            24.0,
            "A little bit interesting to see how"
        ],
        "11": [
            24.0,
            25.2,
            "they attack it, Sunderland."
        ],
        "12": [
            25.2,
            27.2,
            "You'd imagine that they're going to be sitting very deep."
        ],
        "13": [
            27.6,
            31.0,
            "Try and leave as little space as possible in behind"
        ],
        "14": [
            31.0,
            32.0,
            "for Anthony Martial."
        ],
        "15": [
            32.0,
            33.4,
            "We've seen he's got great pace."
        ],
        "16": [
            34.6,
            35.8,
            "Yes, then they can counter-attack"
        ],
        "17": [
            35.8,
            37.8,
            "because they have got good quality players going forward."
        ],
        "18": [
            41.2,
            43.8,
            "2-0 Manchester United on the sides met here last season."
        ],
        "19": [
            43.8,
            46.2,
            "A game, of course, that had plenty of controversy surrounding it."
        ],
        "20": [
            46.2,
            48.4,
            "West Brown sent off by the referee, Roger East."
        ],
        "21": [
            49.0,
            51.4,
            "For a foul on Falcao and it really was John O'Shea"
        ],
        "22": [
            51.4,
            53.0,
            "as Burini chases this."
        ],
        "23": [
            53.2,
            55.8,
            "Wayne Rooney converted the penalty kick"
        ],
        "24": [
            55.8,
            58.0,
            "having gone nine Premier League games without a goal."
        ],
        "25": [
            58.0,
            60.6,
            "And of course Rooney's current barren run in the Premier League"
        ],
        "26": [
            60.6,
            63.4,
            "starts at 11 games, the worst run in his history."
        ],
        "27": [
            64.6,
            66.8,
            "April 4, 3-1 against Aston Villa."
        ],
        "28": [
            66.8,
            69.4,
            "The last time Rooney found the net in the league."
        ],
        "29": [
            71.4,
            73.4,
            "The incentive's there, isn't it, for Manchester United"
        ],
        "30": [
            73.4,
            75.0,
            "after that result at White Hart Lane."
        ],
        "31": [
            75.0,
            77.4,
            "Man City getting beat, the opportunity to go top of the table."
        ],
        "32": [
            80.0,
            81.2,
            "It's interesting, man, isn't it?"
        ],
        "33": [
            82.2,
            83.4,
            "It's interesting, man, isn't it, as well?"
        ],
        "34": [
            83.4,
            86.2,
            "Because Louis Van Aley, you'd have to say, presided over a season"
        ],
        "35": [
            86.2,
            88.0,
            "with an impressive start points-wise."
        ],
        "36": [
            88.0,
            91.2,
            "But in terms of style points, the criticism still remains."
        ],
        "37": [
            91.2,
            93.2,
            "And particularly here at Old Trafford,"
        ],
        "38": [
            93.2,
            95.4,
            "home support won vibrant attacking football."
        ],
        "39": [
            95.4,
            98.2,
            "There's been a 1-0 against Tottenham, a Kyle Walker own goal."
        ],
        "40": [
            98.2,
            101.6,
            "0-0 against Newcastle and a better against Liverpool, 3-1."
        ],
        "41": [
            102.8,
            104.0,
            "But the fans want more."
        ],
        "42": [
            106.6,
            107.8,
            "Rooney, then Villa."
        ],
        "43": [
            108.0,
            109.2,
            "Go on, Rooney!"
        ],
        "44": [
            110.4,
            113.6,
            "The ball played inside by Billy Jones, tied it up by Schneiderlin."
        ],
        "45": [
            114.2,
            115.8,
            "Worked back by Matteo Darmian."
        ],
        "46": [
            115.8,
            117.2,
            "Left-hand side, no up."
        ],
        "47": [
            117.8,
            119.2,
            "Alien position to him."
        ],
        "48": [
            119.8,
            123.6,
            "Once four seasons at Torino, Rooney was really doing well in the last two."
        ],
        "49": [
            123.6,
            125.2,
            "Played quite a lot on the left-hand side."
        ],
        "50": [
            125.8,
            127.2,
            "Often has a left wing-back."
        ],
        "51": [
            127.8,
            130.4,
            "Yeah, that won't worry him, playing out on that left-hand side."
        ],
        "52": [
            130.4,
            132.2,
            "It's interesting, isn't it, with Manchester United this year."
        ],
        "53": [
            132.8,
            133.8,
            "It's a settled system."
        ],
        "54": [
            133.8,
            136.2,
            "Yes, they've changed the personnel at times."
        ],
        "55": [
            136.8,
            139.0,
            "With injuries and suspensions, etc."
        ],
        "56": [
            139.0,
            140.4,
            "But it's the same system."
        ],
        "57": [
            140.4,
            142.4,
            "Last year it was a back three, was it a back four?"
        ],
        "58": [
            142.4,
            144.6,
            "We don't quite know what to expect from them this year."
        ],
        "59": [
            144.6,
            146.0,
            "It's very much a back four."
        ],
        "60": [
            147.0,
            148.6,
            "Rooney's lay-off for Matta."
        ],
        "61": [
            149.6,
            152.8,
            "Matta, Smalling and Blind have settled all 11 games now this season."
        ],
        "62": [
            152.8,
            154.2,
            "Valencia's onside."
        ],
        "63": [
            155.2,
            156.8,
            "Did he want that out of the end line? He did."
        ],
        "64": [
            157.2,
            158.6,
            "A couple of options on the inside."
        ],
        "65": [
            159.6,
            161.4,
            "Martial and Memphis."
        ],
        "66": [
            162.2,
            163.2,
            "I should ask you, I'll show you."
        ],
        "67": [
            163.2,
            164.6,
            "Memphis or Depay, Matt?"
        ],
        "68": [
            165.2,
            167.6,
            "Probably through the course of 90 minutes I'll call him both."
        ],
        "69": [
            168.2,
            171.6,
            "Once again, Van Aanholt, he's having a really difficult season at left-back."
        ],
        "70": [
            171.8,
            173.2,
            "Allows the run of Valencia."
        ],
        "71": [
            173.8,
            175.0,
            "He does overrun it."
        ],
        "72": [
            175.4,
            177.6,
            "But that's going to be a real problem for them down that side."
        ],
        "73": [
            177.6,
            181.2,
            "Because Valencia, with Matta tucking in, will continue to bomb on."
        ],
        "74": [
            182.0,
            184.4,
            "Well, Valencia will be looking for a big game today as well."
        ],
        "75": [
            184.4,
            186.4,
            "It's his first league start of the season."
        ],
        "76": [
            189.8,
            192.2,
            "There's the exit City goalkeeper, Pantilamon."
        ],
        "77": [
            192.6,
            194.2,
            "To play it out towards the far side."
        ],
        "78": [
            195.6,
            197.6,
            "Memphis underneath it. Here is Capremont."
        ],
        "79": [
            199.6,
            201.6,
            "He's been on the bench of late, but a good outing in midweek."
        ],
        "80": [
            201.6,
            202.6,
            "Sees him start today."
        ],
        "81": [
            204.6,
            205.6,
            "And he's given away cheaply to Rooney."
        ],
        "82": [
            206.6,
            207.6,
            "Damien."
        ],
        "83": [
            209.6,
            214.6,
            "As we've seen with Azpilicueta most notably, a right-back doing a good job on the left-hand side for his club."
        ],
        "84": [
            216.6,
            217.6,
            "Chance for Damien today now."
        ],
        "85": [
            218.6,
            220.6,
            "Just to show what he can do on the left-hand side."
        ],
        "86": [
            220.6,
            221.6,
            "Lay off for Martial."
        ],
        "87": [
            221.6,
            225.6,
            "To be honest, at times I'd be saying to Damien, just support from behind to Memphis."
        ],
        "88": [
            227.6,
            232.6,
            "A challenge by Capremont on Rooney after it was given away very cheaply by Adam Johnson."
        ],
        "89": [
            238.6,
            240.6,
            "I'm not sure what he was doing there, Mendes. He just allowed that to run out."
        ],
        "90": [
            240.6,
            242.6,
            "It was his last touch, I'm sure of that."
        ],
        "91": [
            242.6,
            245.6,
            "But if I'm Damien, I'm thinking, just let Depay..."
        ],
        "92": [
            245.6,
            247.6,
            "See, I've done it already. Memphis and Depay."
        ],
        "93": [
            247.6,
            249.6,
            "Just let him go one-on-one against his defender."
        ],
        "94": [
            252.6,
            258.6,
            "Chris Smalling now, he has really started to develop in the last maybe year or so, but particularly this season."
        ],
        "95": [
            258.6,
            260.6,
            "So that added responsibility maybe that he's got now."
        ],
        "96": [
            261.6,
            262.6,
            "He has won the armband for United."
        ],
        "97": [
            264.6,
            271.6,
            "Towards the tail end of last season, I think it was very much looking like a commanding centre-half presence for his side now."
        ],
        "98": [
            272.6,
            273.6,
            "That is a very good thing."
        ],
        "99": [
            273.6,
            274.6,
            "That is a very good thing."
        ],
        "100": [
            274.6,
            275.6,
            "That is a very good thing."
        ],
        "101": [
            276.6,
            279.6,
            "That is one of the decisions he had to make today, Louis van Gaal, wasn't it?"
        ],
        "102": [
            279.6,
            283.6,
            "To maybe put David Blind at left-back and break up that partnership."
        ],
        "103": [
            284.6,
            286.6,
            "Those two have done pretty well together."
        ],
        "104": [
            286.6,
            291.6,
            "It's more than attacking the first ball. Blind then can drop off and pick up second pieces."
        ],
        "105": [
            292.6,
            296.6,
            "Certainly steps in on occasion as well and gets Man United playing from the back as well."
        ],
        "106": [
            296.6,
            297.6,
            "Because he's got great quality on the ball."
        ],
        "107": [
            298.6,
            302.6,
            "Phil Jones on the bench today, having played 20 minutes against Ipswich during the week."
        ],
        "108": [
            303.6,
            304.6,
            "Carrick."
        ],
        "109": [
            310.6,
            311.6,
            "Carrick."
        ],
        "110": [
            313.6,
            319.6,
            "Look at those central midfield options as well. Herrera and Schweinsteiger left out today for Carrick and Schneiderlin."
        ],
        "111": [
            321.6,
            324.6,
            "I think it's important that one of those makes forward runs as well."
        ],
        "112": [
            324.6,
            327.6,
            "Particularly when you're against a side who are sitting deep, you maybe need that extra body."
        ],
        "113": [
            328.6,
            330.6,
            "Terrific work by Damian, onto his left with the cross."
        ],
        "114": [
            331.6,
            332.6,
            "Martial couldn't quite get there."
        ],
        "115": [
            333.6,
            336.6,
            "Matip, towards the back post and just over the head of Memphis."
        ],
        "116": [
            340.6,
            346.6,
            "I'll tell you, Jones didn't want to know what to do with Damian there to show him onto his weaker side and Damian took full advantage of that."
        ],
        "117": [
            346.6,
            350.6,
            "That's better for Man United. A reasonably slow start to the game from them."
        ],
        "118": [
            351.6,
            354.6,
            "Excellent run by Damian. Matip's touch just lets him down."
        ],
        "119": [
            355.6,
            359.6,
            "Then overhits the cross back. A bit more like it in terms of tempo from Man United."
        ],
        "120": [
            359.6,
            362.6,
            "I think that's what the old Trafford fans have got used to over the years."
        ],
        "121": [
            362.6,
            364.6,
            "Seeing them really go at teams right from the off."
        ],
        "122": [
            365.6,
            367.6,
            "Under Louis Van Gaal, it's slightly different. It's more possession based, isn't it?"
        ],
        "123": [
            368.6,
            373.6,
            "Last week against Southampton, we saw that 45 pass goal for one matter. That's the philosophy. Keep the ball."
        ],
        "124": [
            374.6,
            376.6,
            "It's all about having that possession though. You've got to have the end product."
        ],
        "125": [
            377.6,
            384.6,
            "Back by Blind. 62 Premier League goals last season. The second lowest return in Manchester United's Premier League history."
        ],
        "126": [
            385.6,
            388.6,
            "So far through six games, it's nine goals."
        ],
        "127": [
            390.6,
            395.6,
            "Defensively, they've been strong here this season. Christian Benteke, the only visiting player to score a league goal here so far."
        ],
        "128": [
            396.6,
            397.6,
            "What a goal that was."
        ],
        "129": [
            402.6,
            403.6,
            "Carrick."
        ],
        "130": [
            404.6,
            405.6,
            "Shadowed by Toivonen."
        ],
        "131": [
            407.6,
            410.6,
            "Very clever player, Ole Toivonen. Did really well at PSV."
        ],
        "132": [
            410.6,
            415.6,
            "Moving on to Wren for a season and a half there. But the question will always be how will he fare in the Premier League."
        ],
        "133": [
            417.6,
            420.6,
            "Good feed from Martial. Full of confidence right now, the 19-year-old."
        ],
        "134": [
            421.6,
            422.6,
            "Valencia."
        ],
        "135": [
            424.6,
            425.6,
            "Martial again."
        ],
        "136": [
            426.6,
            429.6,
            "Horsing his way through and earning the free-kick right on the edge."
        ],
        "137": [
            431.6,
            433.6,
            "That's good from him. That hold-up play."
        ],
        "138": [
            433.6,
            436.6,
            "We talked about his ability to get in behind defences. Can he hold the ball up?"
        ],
        "139": [
            437.6,
            438.6,
            "That's good. He's got good strength."
        ],
        "140": [
            439.6,
            440.6,
            "Happy to turn and run at defenders."
        ],
        "141": [
            441.6,
            443.6,
            "Free-kick in a dangerous area."
        ],
        "142": [
            444.6,
            449.6,
            "His goal-scoring record with Monaco over the last couple of seasons wouldn't have hinted at the way he started at United."
        ],
        "143": [
            450.6,
            455.6,
            "12 goals and 48 appearances last season, though he did play quite often on the left-hand side of outside, of course."
        ],
        "144": [
            456.6,
            459.6,
            "Former United player, the former United player, has been a key player in the Premier League."
        ],
        "145": [
            459.6,
            462.6,
            "So far, four United games and four goals."
        ],
        "146": [
            465.6,
            466.6,
            "It's Mata to tease it in."
        ],
        "147": [
            468.6,
            469.6,
            "Comfortably headed away."
        ],
        "148": [
            471.6,
            473.6,
            "Holds his hand up. Poor delivery from Juan Mata."
        ],
        "149": [
            474.6,
            476.6,
            "Just going back to Martial. He's given the midfield a different option."
        ],
        "150": [
            477.6,
            480.6,
            "That ability to run in behind. At times, everyone coming to the ball for Manchester United."
        ],
        "151": [
            481.6,
            482.6,
            "He's someone who's got a lot of confidence."
        ],
        "152": [
            483.6,
            484.6,
            "He's got a lot of confidence."
        ],
        "153": [
            484.6,
            485.6,
            "He's got a lot of confidence."
        ],
        "154": [
            486.6,
            487.6,
            "He's got a lot of confidence."
        ],
        "155": [
            488.6,
            489.6,
            "He's got a lot of confidence."
        ],
        "156": [
            491.6,
            496.6,
            "I think as well, it was a point that was mentioned, and maybe a little bit cheekily during the week, that Martial has four goals."
        ],
        "157": [
            497.6,
            500.6,
            "Falcao scored four goals last season, but very different type of play."
        ],
        "158": [
            501.6,
            503.6,
            "Yeah, they are in terms of pace."
        ],
        "159": [
            504.6,
            508.6,
            "Martial's just electric, isn't he? Falcao, since his injury, perhaps, has lost a yard."
        ],
        "160": [
            509.6,
            510.6,
            "Wants to come to the ball."
        ],
        "161": [
            510.6,
            513.6,
            "At times, United last year, it was slow build-up, and that didn't help him either."
        ],
        "162": [
            514.6,
            515.6,
            "He wants that fast service into the box."
        ],
        "163": [
            517.6,
            519.6,
            "Well, the heat is definitely on for Dik Adler-Karda."
        ],
        "164": [
            520.6,
            523.6,
            "In a little over two months last season, became a hero on Wears' side when he secured Premier League survival."
        ],
        "165": [
            524.6,
            525.6,
            "Went on to a game of last season at Arsenal."
        ],
        "166": [
            526.6,
            529.6,
            "Walked away before being lured back for two points in the opening six games."
        ],
        "167": [
            530.6,
            531.6,
            "Certainly not what he was envisioning."
        ],
        "168": [
            533.6,
            536.6,
            "Northeast football in general, under a lot of scrutiny at the moment."
        ],
        "169": [
            537.6,
            539.6,
            "Steve McClellan, the man who's been a key player in the past."
        ],
        "170": [
            540.6,
            542.6,
            "Aaron having his problems, and plenty of those at Newcastle."
        ],
        "171": [
            543.6,
            544.6,
            "Shining light, of course, is Middlesbrough."
        ],
        "172": [
            545.6,
            547.6,
            "Doing well in the Championship, and they'll be here in the League Cup."
        ],
        "173": [
            548.6,
            550.6,
            "Here's Carrick, looking to slide one through."
        ],
        "174": [
            551.6,
            552.6,
            "Can he get it out from under his feet? Memphis not quite."
        ],
        "175": [
            553.6,
            554.6,
            "He allowed O'Shea to get there."
        ],
        "176": [
            556.6,
            557.6,
            "That's clever from Michael Carrick."
        ],
        "177": [
            558.6,
            560.6,
            "He recognises the run of Memphis."
        ],
        "178": [
            561.6,
            564.6,
            "Just wonder, though, perhaps Liverton's just there to have a shot himself."
        ],
        "179": [
            565.6,
            566.6,
            "He's certainly capable of hitting the ball from distance."
        ],
        "180": [
            567.6,
            569.6,
            "Michael Carrick, test the goalkeeper early on."
        ],
        "181": [
            571.6,
            573.6,
            "Memphis still seeking his first Premier League goal."
        ],
        "182": [
            574.6,
            578.6,
            "All three of his strikes so far, coming in the Champions League."
        ],
        "183": [
            585.6,
            588.6,
            "An opportunity here for Sunderland to push some of the big bodies forward."
        ],
        "184": [
            589.6,
            590.6,
            "O'Shea and Kabul are on their way."
        ],
        "185": [
            596.6,
            599.6,
            "Seb Larsson not making the side at the last three or four minutes."
        ],
        "186": [
            600.6,
            603.6,
            "They've got four games, so they don't have his quality at set-piece deliveries."
        ],
        "187": [
            605.6,
            607.6,
            "Adam Johnson is having a look at Villa as well."
        ],
        "188": [
            609.6,
            611.6,
            "Looks like it's going to be left to the Frenchman to take."
        ],
        "189": [
            614.6,
            616.6,
            "High and hanging towards the back post."
        ],
        "190": [
            617.6,
            618.6,
            "Hitting by Smalling."
        ],
        "191": [
            619.6,
            620.6,
            "Kabul cleverly stepped away, and then whips it in."
        ],
        "192": [
            621.6,
            623.6,
            "Fleeked ahead, and O'Shea can take that."
        ],
        "193": [
            625.6,
            626.6,
            "And Jao Shea seeking to score at Old Trafford."
        ],
        "194": [
            627.6,
            628.6,
            "A mistake by Chris Smalling."
        ],
        "195": [
            629.6,
            630.6,
            "Doesn't need to head it."
        ],
        "196": [
            631.6,
            632.6,
            "A little call, goes out for a goal kick."
        ],
        "197": [
            633.6,
            634.6,
            "And gave themselves a problem."
        ],
        "198": [
            635.6,
            637.6,
            "Jao Shea didn't get anywhere near the power, and he would have liked on that header."
        ],
        "199": [
            638.6,
            641.6,
            "Just look for that looping effort over to Hea towards the back post."
        ],
        "200": [
            642.6,
            643.6,
            "Didn't get enough purchase on it."
        ],
        "201": [
            644.6,
            645.6,
            "Here is Carrick."
        ],
        "202": [
            648.6,
            650.6,
            "And Damian just seemed to be caught in two minds that time."
        ],
        "203": [
            653.6,
            654.6,
            "That's one for Borini to take."
        ],
        "204": [
            655.6,
            657.6,
            "That's one for Borini to chase, and he'll chase everything up there."
        ],
        "205": [
            659.6,
            662.6,
            "They're going to have to find some quality deliveries as well to give them something to work on."
        ],
        "206": [
            663.6,
            665.6,
            "Great loan season with Sunderland a couple of seasons ago."
        ],
        "207": [
            666.6,
            667.6,
            "Scored ten goals."
        ],
        "208": [
            668.6,
            670.6,
            "Last season just one goal for Liverpool against Aston Villa."
        ],
        "209": [
            671.6,
            673.6,
            "And 18 appearances, only managed five starts."
        ],
        "210": [
            675.6,
            676.6,
            "So impressed were they."
        ],
        "211": [
            677.6,
            679.6,
            "With his loan season, though they shelled out eight million."
        ],
        "212": [
            680.6,
            682.6,
            "To bring Borini in on a permanent basis."
        ],
        "213": [
            685.6,
            687.6,
            "Intercepted by Caramol, picked up by Villa."
        ],
        "214": [
            688.6,
            693.6,
            "Who is on it again, and here is one of the two ex-City men in the Sunderland line-up."
        ],
        "215": [
            694.6,
            696.6,
            "Johnson, and now the other Pantel."
        ],
        "216": [
            697.6,
            698.6,
            "I think the point you make about Borini is a good one."
        ],
        "217": [
            699.6,
            700.6,
            "That service into him has to be good."
        ],
        "218": [
            701.6,
            702.6,
            "All the possession United are going to have."
        ],
        "219": [
            703.6,
            707.6,
            "Sunderland are going to have to withstand quite a bit of pressure, and have to do a lot of defending."
        ],
        "220": [
            708.6,
            710.6,
            "They've got to carry a threat going forward as well at the same time."
        ],
        "221": [
            710.6,
            714.6,
            "Germain Defoe on the bench, it's up to Borini, but then you need that service into him to be good."
        ],
        "222": [
            717.6,
            720.6,
            "That's good for Moshie Alec-Dan, who got there ahead of O'Shea."
        ],
        "223": [
            721.6,
            724.6,
            "He never lets the centre-half have a free header, does he?"
        ],
        "224": [
            725.6,
            726.6,
            "He always puts his body in between them."
        ],
        "225": [
            727.6,
            729.6,
            "He's got good power, a good physique."
        ],
        "226": [
            731.6,
            732.6,
            "Here he is again."
        ],
        "227": [
            737.6,
            739.6,
            "Comfortable out on that left-hand side."
        ],
        "228": [
            740.6,
            741.6,
            "He rolls it inside to Memphis."
        ],
        "229": [
            744.6,
            745.6,
            "Carrick."
        ],
        "230": [
            748.6,
            749.6,
            "Damier."
        ],
        "231": [
            751.6,
            752.6,
            "Carrick again, Schneiderlin available."
        ],
        "232": [
            754.6,
            756.6,
            "Lofted in his general direction, runs to Valencia."
        ],
        "233": [
            759.6,
            760.6,
            "Skips on the inside of Letts."
        ],
        "234": [
            763.6,
            764.6,
            "Does the ball out for Rooney."
        ],
        "235": [
            765.6,
            766.6,
            "He's drawn Kabul with him."
        ],
        "236": [
            767.6,
            768.6,
            "Matt around the outside."
        ],
        "237": [
            771.6,
            775.6,
            "The evidence again of this patient approach under Louis Van Aal."
        ],
        "238": [
            778.6,
            780.6,
            "And Memphis just trying a little ball around the corner."
        ],
        "239": [
            781.6,
            782.6,
            "Good challenge though from Jones."
        ],
        "240": [
            784.6,
            786.6,
            "Look where Adam Johnson has found himself."
        ],
        "241": [
            789.6,
            790.6,
            "That could be..."
        ],
        "242": [
            791.6,
            793.6,
            "Happening quite a lot today."
        ],
        "243": [
            794.6,
            797.6,
            "Johnson and Lenz in defensive positions, helping their full-backs."
        ],
        "244": [
            797.6,
            800.6,
            "Doubling up because both Valencia and Damien want to get forward."
        ],
        "245": [
            803.6,
            805.6,
            "Good look over the shoulder there from Mike Jones after..."
        ],
        "246": [
            806.6,
            808.6,
            "Matos upended off the ball."
        ],
        "247": [
            810.6,
            812.6,
            "But for a 19-year-old, he's clever, Martiali."
        ],
        "248": [
            813.6,
            815.6,
            "Knows what to do in certain situations like that one."
        ],
        "249": [
            816.6,
            818.6,
            "Heard he saw the free kick, which they've taken quickly."
        ],
        "250": [
            819.6,
            820.6,
            "Matta, onto his left foot, deflected."
        ],
        "251": [
            822.6,
            824.6,
            "And again, Tillemann happy to see that one..."
        ],
        "252": [
            824.6,
            825.6,
            "Fly past his right-hand post."
        ],
        "253": [
            826.6,
            830.6,
            "And you know with Juan Matta that he's always likely to try and get that back onto his left foot if he possibly can."
        ],
        "254": [
            831.6,
            833.6,
            "Katamu... Too easy really to let him do that."
        ],
        "255": [
            834.6,
            835.6,
            "You missed the ball as well."
        ],
        "256": [
            836.6,
            838.6,
            "Michael Carrick maybe could have tested the goalkeeper early on."
        ],
        "257": [
            839.6,
            841.6,
            "Juan Matta didn't need a second invitation."
        ],
        "258": [
            848.6,
            849.6,
            "And Memphis to take."
        ],
        "259": [
            850.6,
            851.6,
            "Smalling towards the near post."
        ],
        "260": [
            852.6,
            853.6,
            "A flick on."
        ],
        "261": [
            854.6,
            855.6,
            "Schneidelin keeps it in the mix."
        ],
        "262": [
            856.6,
            857.6,
            "And that will run out for the goal kick."
        ],
        "263": [
            859.6,
            862.6,
            "Watching 15 minutes and from Dekandlik's point of view, he'll be happy."
        ],
        "264": [
            863.6,
            864.6,
            "They haven't had much of the ball."
        ],
        "265": [
            865.6,
            866.6,
            "Just the..."
        ],
        "266": [
            867.6,
            868.6,
            "One worrying moment so far."
        ],
        "267": [
            869.6,
            870.6,
            "I think he'll be quite pleased."
        ],
        "268": [
            871.6,
            872.6,
            "He said that."
        ],
        "269": [
            873.6,
            874.6,
            "First ball into Brini needs to be better."
        ],
        "270": [
            875.6,
            876.6,
            "And he's got it."
        ],
        "271": [
            876.6,
            877.6,
            "He said that."
        ],
        "272": [
            878.6,
            879.6,
            "First ball into Brini needs to be better."
        ],
        "273": [
            880.6,
            882.6,
            "In terms of defensive work, he's got Johnson and Lenz doing a good job."
        ],
        "274": [
            883.6,
            884.6,
            "Trying to track the..."
        ],
        "275": [
            885.6,
            886.6,
            "Fall backs when they try and get forward."
        ],
        "276": [
            887.6,
            888.6,
            "Katamu and N'Via..."
        ],
        "277": [
            889.6,
            890.6,
            "Giving a good screen to the back four as well."
        ],
        "278": [
            891.6,
            892.6,
            "There's been no space really in behind."
        ],
        "279": [
            893.6,
            894.6,
            "Marseille has had to come to the ball rather than running behind."
        ],
        "280": [
            895.6,
            896.6,
            "So I think he will be quite pleased."
        ],
        "281": [
            898.6,
            899.6,
            "Look at Kabul and O'Shea."
        ],
        "282": [
            900.6,
            901.6,
            "They wouldn't necessarily be the quickest."
        ],
        "283": [
            902.6,
            903.6,
            "And Pantelimon and Kabul..."
        ],
        "284": [
            904.6,
            905.6,
            "That looks outside their area doesn't it?"
        ],
        "285": [
            907.6,
            908.6,
            "I said don't make any mistakes."
        ],
        "286": [
            909.6,
            910.6,
            "And it's another one isn't it?"
        ],
        "287": [
            911.6,
            912.6,
            "Unus Kabul and Costel Pantelimon."
        ],
        "288": [
            913.6,
            914.6,
            "How is he going to card him here I wonder?"
        ],
        "289": [
            918.6,
            919.6,
            "Certainly looked outside the area."
        ],
        "290": [
            922.6,
            923.6,
            "One waiting on the other."
        ],
        "291": [
            928.6,
            929.6,
            "Yeah the ball's outside. It is a handball."
        ],
        "292": [
            930.6,
            931.6,
            "Marseille not giving anything up is he?"
        ],
        "293": [
            932.6,
            933.6,
            "Chasing down."
        ],
        "294": [
            933.6,
            934.6,
            "It's a real mix up between the defender and the goalkeeper."
        ],
        "295": [
            940.6,
            941.6,
            "Just some sloppy defending between the pair there."
        ],
        "296": [
            942.6,
            943.6,
            "Kabul and Pantelimon."
        ],
        "297": [
            944.6,
            945.6,
            "No one really decisive taking charge of the situation."
        ],
        "298": [
            949.6,
            950.6,
            "Can Manchester United take advantage?"
        ],
        "299": [
            951.6,
            952.6,
            "Mata, Memphis and Rooney."
        ],
        "300": [
            953.6,
            954.6,
            "All around it."
        ],
        "301": [
            957.6,
            958.6,
            "It was Pereira wasn't it?"
        ],
        "302": [
            959.6,
            960.6,
            "In midweek against Ipswich."
        ],
        "303": [
            961.6,
            962.6,
            "And said thank you to Juan Mata."
        ],
        "304": [
            963.6,
            964.6,
            "For letting him take the free kick."
        ],
        "305": [
            968.6,
            969.6,
            "Pereira."
        ],
        "306": [
            969.6,
            970.6,
            "Got his goal."
        ],
        "307": [
            971.6,
            972.6,
            "Found him a place on the bench today."
        ],
        "308": [
            973.6,
            974.6,
            "And here we go."
        ],
        "309": [
            977.6,
            978.6,
            "It's Mata."
        ],
        "310": [
            979.6,
            980.6,
            "Maybe hoping that wall would jump."
        ],
        "311": [
            980.6,
            981.6,
            "It didn't."
        ],
        "312": [
            983.6,
            985.6,
            "And no harm done in the end after that almost calamitous moment."
        ],
        "313": [
            986.6,
            987.6,
            "Between goalkeeper and centre half."
        ],
        "314": [
            988.6,
            989.6,
            "Got away with it."
        ],
        "315": [
            989.6,
            990.6,
            "Poor free kick from Juan Mata."
        ],
        "316": [
            991.6,
            992.6,
            "Straight into the wall."
        ],
        "317": [
            992.6,
            993.6,
            "Difficult one."
        ],
        "318": [
            994.6,
            995.6,
            "Being so close to the goal to try and get it up and down."
        ],
        "319": [
            996.6,
            997.6,
            "But maybe power was the better option."
        ],
        "320": [
            999.6,
            1000.6,
            "He's forward by Teufel."
        ],
        "321": [
            1001.6,
            1002.6,
            "But again nothing Borini can do with that."
        ],
        "322": [
            1008.6,
            1009.6,
            "He's not one to sulk though."
        ],
        "323": [
            1010.6,
            1011.6,
            "And keep the head down."
        ],
        "324": [
            1011.6,
            1012.6,
            "He'll keep going up there Borini."
        ],
        "325": [
            1013.6,
            1014.6,
            "And the longer Sunderland can stay in this."
        ],
        "326": [
            1015.6,
            1016.6,
            "You can imagine Defoe has had this hamstring injury."
        ],
        "327": [
            1017.6,
            1018.6,
            "He's been named on the bench."
        ],
        "328": [
            1019.6,
            1020.6,
            "He's got a certain amount of minutes in him."
        ],
        "329": [
            1021.6,
            1023.6,
            "A good option to come off that bench later on."
        ],
        "330": [
            1025.6,
            1026.6,
            "Martial on the move again."
        ],
        "331": [
            1027.6,
            1028.6,
            "I bet he was clipped by Kabul this time."
        ],
        "332": [
            1036.6,
            1037.6,
            "How dare we say."
        ],
        "333": [
            1037.6,
            1039.6,
            "He looks like he's been playing as a centre forward."
        ],
        "334": [
            1040.6,
            1043.6,
            "And as a centre forward for Manchester United for a lot longer than he has been."
        ],
        "335": [
            1045.6,
            1047.6,
            "It's an exceptional start to his career at Old Trafford."
        ],
        "336": [
            1048.6,
            1050.6,
            "As you say for Monaco played out wide an awful lot of the time."
        ],
        "337": [
            1052.6,
            1053.6,
            "I think he's only going to get better as well."
        ],
        "338": [
            1054.6,
            1055.6,
            "Learning that position."
        ],
        "339": [
            1056.6,
            1057.6,
            "In terms of his runs."
        ],
        "340": [
            1058.6,
            1059.6,
            "When to make that run in behind."
        ],
        "341": [
            1059.6,
            1060.6,
            "When to come to the ball."
        ],
        "342": [
            1061.6,
            1062.6,
            "I think he'll get better and better in that respect."
        ],
        "343": [
            1063.6,
            1064.6,
            "It's hard not to make the Thierry Henry comparison."
        ],
        "344": [
            1066.6,
            1067.6,
            "Henry started wide left."
        ],
        "345": [
            1068.6,
            1070.6,
            "And made his name as an absolutely lethal centre forward."
        ],
        "346": [
            1071.6,
            1072.6,
            "Early days for Martial."
        ],
        "347": [
            1073.6,
            1074.6,
            "And you can never tell which way it's going to go long term."
        ],
        "348": [
            1075.6,
            1076.6,
            "The early signs are promising."
        ],
        "349": [
            1076.6,
            1077.6,
            "Catamon."
        ],
        "350": [
            1078.6,
            1079.6,
            "Steady first touch from Van Tillemont."
        ],
        "351": [
            1080.6,
            1081.6,
            "Took his time over the second."
        ],
        "352": [
            1082.6,
            1083.6,
            "Worrying for Sonnenlunder."
        ],
        "353": [
            1084.6,
            1085.6,
            "Catamon is still down."
        ],
        "354": [
            1092.6,
            1094.6,
            "Once again Martial chasing down the goalkeeper."
        ],
        "355": [
            1096.6,
            1099.6,
            "Nothing worse than a centre half when you've got the centre forward closing you down."
        ],
        "356": [
            1100.6,
            1101.6,
            "Or a goalkeeper."
        ],
        "357": [
            1101.6,
            1102.6,
            "Not giving you a minute's peace."
        ],
        "358": [
            1107.6,
            1108.6,
            "A big part of the game plan today."
        ],
        "359": [
            1109.6,
            1110.6,
            "Lee Catamon."
        ],
        "360": [
            1111.6,
            1112.6,
            "Particularly with Jack Rodwell."
        ],
        "361": [
            1113.6,
            1114.6,
            "Out with an ankle injury."
        ],
        "362": [
            1118.6,
            1119.6,
            "Must have gone over on something."
        ],
        "363": [
            1124.6,
            1125.6,
            "He talks about Sebastian Larsen."
        ],
        "364": [
            1126.6,
            1127.6,
            "And not getting a game."
        ],
        "365": [
            1128.6,
            1129.6,
            "He obviously is not going to get a game."
        ],
        "366": [
            1129.6,
            1130.6,
            "He obviously is the one when you look to the bench."
        ],
        "367": [
            1131.6,
            1132.6,
            "Is the one that could possibly come on and replace Lee Catamon."
        ],
        "368": [
            1139.6,
            1140.6,
            "Sebastian Larsen."
        ],
        "369": [
            1141.6,
            1142.6,
            "Scorer of a famous goal here."
        ],
        "370": [
            1143.6,
            1144.6,
            "Just about a year and a half ago now."
        ],
        "371": [
            1145.6,
            1147.6,
            "In the midst of that remarkable end of season survival act."
        ],
        "372": [
            1148.6,
            1149.6,
            "When they won four and drew one of the last six."
        ],
        "373": [
            1150.6,
            1151.6,
            "Won one nil here."
        ],
        "374": [
            1152.6,
            1153.6,
            "Their first win at Old Trafford since 1968."
        ],
        "375": [
            1155.6,
            1156.6,
            "Not quite sure how many of that lot were there."
        ],
        "376": [
            1157.6,
            1158.6,
            "Back to the back."
        ],
        "377": [
            1159.6,
            1160.6,
            "Back then."
        ],
        "378": [
            1164.6,
            1165.6,
            "That was one of seven home Premier League defeats for"
        ],
        "379": [
            1166.6,
            1167.6,
            "Manchester United that season."
        ],
        "380": [
            1168.6,
            1169.6,
            "Almost unheard of."
        ],
        "381": [
            1171.6,
            1173.6,
            "Looks like Larsen won't be needed just for the moment."
        ],
        "382": [
            1190.6,
            1191.6,
            "The 20 minute mark."
        ],
        "383": [
            1192.6,
            1193.6,
            "It's Kabul down the line."
        ],
        "384": [
            1194.6,
            1195.6,
            "Strong defensive work from Valencia."
        ],
        "385": [
            1197.6,
            1198.6,
            "And Vila and Toivonen."
        ],
        "386": [
            1199.6,
            1200.6,
            "Catamon back in the thick of it."
        ],
        "387": [
            1201.6,
            1202.6,
            "There is Lenz turning on the outside."
        ],
        "388": [
            1204.6,
            1205.6,
            "Running out of pitch."
        ],
        "389": [
            1210.6,
            1211.6,
            "He's a bit power player."
        ],
        "390": [
            1212.6,
            1213.6,
            "Jeremie Lansen."
        ],
        "391": [
            1214.6,
            1215.6,
            "Has it out."
        ],
        "392": [
            1216.6,
            1217.6,
            "One under Louis Van Aal."
        ],
        "393": [
            1217.6,
            1218.6,
            "Back in 2009 I think it was."
        ],
        "394": [
            1220.6,
            1221.6,
            "Had his injuries and wasn't regularly picked by the"
        ],
        "395": [
            1222.6,
            1223.6,
            "current United manager."
        ],
        "396": [
            1225.6,
            1226.6,
            "As Rooney looks to put one in behind Jones."
        ],
        "397": [
            1227.6,
            1228.6,
            "Good reactions from O'Shea."
        ],
        "398": [
            1230.6,
            1231.6,
            "Certainly may United fans be wanting more from Wayne Rooney."
        ],
        "399": [
            1232.6,
            1233.6,
            "He started the season in that forward position."
        ],
        "400": [
            1234.6,
            1236.6,
            "Marcel now looks much more of a threat up top."
        ],
        "401": [
            1239.6,
            1240.6,
            "I think he's probably more at home in the number 10 position"
        ],
        "402": [
            1241.6,
            1242.6,
            "where he's playing today."
        ],
        "403": [
            1243.6,
            1244.6,
            "I think United fans are still wanting more from him."
        ],
        "404": [
            1244.6,
            1245.6,
            "Likewise Memphis out on the left hand side."
        ],
        "405": [
            1246.6,
            1247.6,
            "Yet to score in the league as well."
        ],
        "406": [
            1250.6,
            1251.6,
            "Wes Brown."
        ],
        "407": [
            1252.6,
            1253.6,
            "Fringe player for Sunderland these days."
        ],
        "408": [
            1254.6,
            1255.6,
            "35 years of age now."
        ],
        "409": [
            1257.6,
            1258.6,
            "But how many trophies did he win at Old Trafford including"
        ],
        "410": [
            1259.6,
            1260.6,
            "seven Premier Leagues."
        ],
        "411": [
            1263.6,
            1264.6,
            "Yet to feature this season."
        ],
        "412": [
            1269.6,
            1270.6,
            "And it's a bit of a challenge for the players."
        ],
        "413": [
            1271.6,
            1272.6,
            "It's a bit of a challenge for the players."
        ],
        "414": [
            1272.6,
            1273.6,
            "It's a bit of a challenge for the players."
        ],
        "415": [
            1274.6,
            1275.6,
            "It's a bit of a challenge for the players."
        ],
        "416": [
            1278.6,
            1279.6,
            "Qaiboul sent off at Bournemouth in the last league game."
        ],
        "417": [
            1283.6,
            1284.6,
            "So missed that midweek defeat to City in the League Cup."
        ],
        "418": [
            1291.6,
            1292.6,
            "It's been a lot of talk about the clubs in the North East"
        ],
        "419": [
            1293.6,
            1294.6,
            "struggling to attract big name players."
        ],
        "420": [
            1295.6,
            1296.6,
            "Most of them want to go to London."
        ],
        "421": [
            1297.6,
            1298.6,
            "Qaiboul of course has gone in the other direction now."
        ],
        "422": [
            1302.6,
            1306.8,
            "these clubs I think Newcastle were the six biggest spenders net in Europe and"
        ],
        "423": [
            1306.8,
            1309.0,
            "Sunderland 13 so they both spent big money."
        ],
        "424": [
            1309.0,
            1318.52,
            "Here is Borini, 8 million for him, Teuven and Il. Johnson I don't think has touched the"
        ],
        "425": [
            1318.52,
            1323.56,
            "ball in the opposition half yet. He's given that one away, Darmier early for"
        ],
        "426": [
            1323.56,
            1328.04,
            "Memphis. Chance to have a run at Johnson here, he's away from it. Good advantage"
        ],
        "427": [
            1328.04,
            1336.2,
            "allowed still with Memphis. Slalom and run. He ran into one too many in the end. Darmier."
        ],
        "428": [
            1336.2,
            1341.36,
            "Not exactly what he was looking for but all stemming from a loose piece of play"
        ],
        "429": [
            1341.36,
            1345.8,
            "from Adam Johnson there. Can't afford to do that. Borini had done well initially"
        ],
        "430": [
            1345.8,
            1349.0,
            "to hold the ball up. Johnson puts his team in trouble especially when Billy"
        ],
        "431": [
            1349.0,
            1354.04,
            "Jones has gone beyond him. Jones does well to get back. He doesn't get his head"
        ],
        "432": [
            1354.04,
            1358.96,
            "up, gets crowded out. Goodbye MVIA and Catamount. The two central midfielders"
        ],
        "433": [
            1358.96,
            1366.76,
            "coming across to close that space down. It was a great first touch from Mateo Darmier."
        ],
        "434": [
            1366.76,
            1374.24,
            "Second couldn't quite complement it. Valencia gets up early. Here is Borini."
        ],
        "435": [
            1374.24,
            1380.72,
            "Van Aanholt early for MVIA. Johnson. Room on the right-hand side now for Billy"
        ],
        "436": [
            1380.76,
            1385.92,
            "Jones. Put some bodies forward here Sunderland."
        ],
        "437": [
            1390.32,
            1398.04,
            "Forward by MVIA. Here is Lones. He's in. And he's forced to save from De Gea. First"
        ],
        "438": [
            1398.04,
            1406.16,
            "threat of no from Sunderland. Johnson's lost it again now though. Memphis to Rooney."
        ],
        "439": [
            1406.28,
            1412.56,
            "Martial toasting in behind. Still with Martial. Looks for the setup on the edge"
        ],
        "440": [
            1412.56,
            1417.84,
            "for Rooney but Jan Anvila cover the ground quickly."
        ],
        "441": [
            1417.92,
            1421.84,
            "Sunderland for the first time threatening Manchester United. A little bit of"
        ],
        "442": [
            1421.84,
            1426.52,
            "physicality against Daley Blind. He goes to ground. How important is David De Gea"
        ],
        "443": [
            1426.52,
            1429.96,
            "to this team? We saw it last week against Southampton. Some of the saves he made at"
        ],
        "444": [
            1429.96,
            1436.16,
            "crucial times. Perhaps United those three points. Yes Martial's goal scoring."
        ],
        "445": [
            1436.16,
            1441.08,
            "David De Gea at the other end is so important to them."
        ],
        "446": [
            1441.92,
            1452.76,
            "What about this from Kabul? Still he maintains it. Lones inside. Anvila outside"
        ],
        "447": [
            1452.76,
            1455.04,
            "of the right boot. You could see what he was trying to do. It will break off"
        ],
        "448": [
            1455.04,
            1459.44,
            "Darmian for Johnson. At the risk of repeating myself Johnson's lost"
        ],
        "449": [
            1459.44,
            1468.64,
            "possession again. Cavamol into it and back. Anvila for Teuven. Best little spell in the"
        ],
        "450": [
            1468.64,
            1472.28,
            "game this for the visiting side so far."
        ],
        "451": [
            1474.68,
            1477.68,
            "Lentz."
        ],
        "452": [
            1478.64,
            1483.36,
            "And Anhaltz couldn't hold it. Now he's out of position. Rooney spins beautifully away from Cavamol."
        ],
        "453": [
            1483.68,
            1490.92,
            "That's in Martial in support. Rooney towards Martial away by O'Shea. Memphis now looking to"
        ],
        "454": [
            1490.92,
            1497.72,
            "Van Gaal. And Pantelimon grateful he is the six foot five or six foot six that he is."
        ],
        "455": [
            1497.72,
            1501.52,
            "Fantastic first touch by Wayne Rooney. Took him into that space that Van Anhalt"
        ],
        "456": [
            1501.52,
            1507.24,
            "had vacated. Once he gets there the quality into the box isn't great."
        ],
        "457": [
            1507.24,
            1513.0,
            "Pantelimon could have done better with the shot as well. Taking no chances."
        ],
        "458": [
            1513.56,
            1517.84,
            "What a brilliant first touch as you said from Rooney. Knew exactly what was going on"
        ],
        "459": [
            1517.84,
            1522.48,
            "around him with respect to Cavamol. Now as Cavamol likes to get tight quickly"
        ],
        "460": [
            1522.48,
            1526.04,
            "and let the ball do the work."
        ],
        "461": [
            1526.92,
            1531.52,
            "Memphis with the corner towards the near post where Carrick was attacking it."
        ],
        "462": [
            1531.52,
            1535.0,
            "Teuven ended it off."
        ],
        "463": [
            1535.92,
            1539.28,
            "The pattern of play in the first 25 minutes is pretty much what we've come to expect"
        ],
        "464": [
            1539.28,
            1542.92,
            "from Manchester United over the course of the season so far. It's not the most"
        ],
        "465": [
            1542.96,
            1549.08,
            "electric. Kept the ball and possession is something that Louis Van Gaal really"
        ],
        "466": [
            1549.08,
            1554.08,
            "cherishes and wants his team to be good and keeping it. Giving it away more than"
        ],
        "467": [
            1554.08,
            1557.48,
            "he would have liked. This is the opportunity at the other end of the first time that"
        ],
        "468": [
            1557.48,
            1561.16,
            "Sunderland have got into Manchester United's box and having the hair making that really"
        ],
        "469": [
            1561.16,
            1564.88,
            "important save. There's that physicality though on Daley Blind. That's something that"
        ],
        "470": [
            1564.88,
            1571.12,
            "is a bit of a worry I think for United. It's Jeremy Lance who is no stranger of"
        ],
        "471": [
            1571.12,
            1576.12,
            "course to Daley Blind. International teammates, former foes in their PSV and"
        ],
        "472": [
            1576.12,
            1578.64,
            "Ajax days."
        ],
        "473": [
            1584.92,
            1588.72,
            "Phil Jones back fit again. It is a decision as he said for Louis Van Gaal to"
        ],
        "474": [
            1588.72,
            1593.88,
            "make. Blind terrific on the ball but just a physical matchup sometimes doesn't work"
        ],
        "475": [
            1593.88,
            1596.48,
            "in his favor."
        ],
        "476": [
            1597.48,
            1601.48,
            "Mvila. He's never shy of the physical end of things."
        ],
        "477": [
            1601.48,
            1606.48,
            "Controversial start with Sunderland career sent off for the under-21s."
        ],
        "478": [
            1608.48,
            1611.48,
            "Blind upended by Borini."
        ],
        "479": [
            1612.48,
            1615.48,
            "Great quality though. Daley Blind on the ball."
        ],
        "480": [
            1615.48,
            1620.48,
            "Set Rooney up in midweek with a fantastic pass over the top."
        ],
        "481": [
            1621.48,
            1624.48,
            "Rooney. He's found a little pocket of space again."
        ],
        "482": [
            1626.48,
            1630.48,
            "Sunderland quick to get eight behind the ball. Little touch inside from Memphis."
        ],
        "483": [
            1630.48,
            1633.48,
            "Hoisted away by Kabu."
        ],
        "484": [
            1635.48,
            1640.48,
            "Sloppy by Memphis. Found a nice pocket of space. Martial had pulled out to the"
        ],
        "485": [
            1640.48,
            1645.48,
            "wide area which allowed Memphis to come inside. Really got to make sure of that"
        ],
        "486": [
            1645.48,
            1648.48,
            "pass into his strike partner."
        ],
        "487": [
            1649.48,
            1651.48,
            "Sunderland."
        ],
        "488": [
            1652.48,
            1655.48,
            "Matip on the move."
        ],
        "489": [
            1655.48,
            1657.48,
            "Rooney."
        ],
        "490": [
            1658.48,
            1662.48,
            "Towards this near side with pinpoint precision for Valencia who back himself"
        ],
        "491": [
            1662.48,
            1667.48,
            "here against Lance. And he's wriggled his way beyond him. Valencia thrashes it in low"
        ],
        "492": [
            1667.48,
            1670.48,
            "away by Kabu."
        ],
        "493": [
            1670.48,
            1674.48,
            "Near his lens now backing himself but he's been robbed by Matip."
        ],
        "494": [
            1674.48,
            1677.48,
            "Matip towards Rooney."
        ],
        "495": [
            1677.48,
            1680.48,
            "How he'd love that moment back again."
        ],
        "496": [
            1680.48,
            1684.48,
            "Yeah, no space in behind. Sunderland very deep."
        ],
        "497": [
            1685.48,
            1689.48,
            "Retreating back towards their own goal. There isn't that space for Matip to try and hit that ball to Rooney."
        ],
        "498": [
            1689.48,
            1694.48,
            "Once again Valencia does brilliantly down the right hand side. Loves to get forward and"
        ],
        "499": [
            1694.48,
            1699.48,
            "he's a natural wide player anyway. When he gets into those areas his final ball does let him down."
        ],
        "500": [
            1699.48,
            1703.48,
            "He's only really got that one ball. He's just thrashed across the six yard box."
        ],
        "501": [
            1703.48,
            1707.48,
            "And looking in that position he's got so much time. Just pick someone out."
        ],
        "502": [
            1708.48,
            1713.48,
            "Look at the Manchester United bench today. Very strong from Romero."
        ],
        "503": [
            1713.48,
            1718.48,
            "Right through Jones and Herrera. Schweinsteiger, Fellaini, Andres Pereira we mentioned is there as well."
        ],
        "504": [
            1718.48,
            1723.48,
            "But Ashley Young after doing so well last season when he did win the manager's face."
        ],
        "505": [
            1723.48,
            1726.48,
            "Must be wondering what he's got to do."
        ],
        "506": [
            1726.48,
            1730.48,
            "As we see Barini making a nuisance of himself again."
        ],
        "507": [
            1730.48,
            1734.48,
            "It's very unlucky Ashley Hung and Hotswold."
        ],
        "508": [
            1735.48,
            1740.48,
            "Getting more regular action to be honest. Even today he could easily have played at left back."
        ],
        "509": [
            1740.48,
            1744.48,
            "He could have kept Dahm in at right back. Or even being summoned at home."
        ],
        "510": [
            1744.48,
            1746.48,
            "Bottom of the league you're thinking you can have a lot of the ball."
        ],
        "511": [
            1746.48,
            1751.48,
            "Could have played Valencia right back and Young left back. Two very attacking full backs."
        ],
        "512": [
            1751.48,
            1756.48,
            "So his form last year probably merited more action this season."
        ],
        "513": [
            1758.48,
            1762.48,
            "I'd say the same I guess. Though he has been featuring reasonably prominently this season."
        ],
        "514": [
            1762.48,
            1767.48,
            "And Herrera finished last season so impressively."
        ],
        "515": [
            1769.48,
            1772.48,
            "But then who are we to second guess Louis van Aert?"
        ],
        "516": [
            1773.48,
            1777.48,
            "I think you're right. And I said it's important that one of the central midfielders gets forward."
        ],
        "517": [
            1777.48,
            1780.48,
            "At the moment Karrick and Schneiderling both happy just to sit."
        ],
        "518": [
            1780.48,
            1782.48,
            "Just keep the ball moving. Keep it ticking over."
        ],
        "519": [
            1782.48,
            1785.48,
            "Sometimes you do need one of them to get forward."
        ],
        "520": [
            1785.48,
            1788.48,
            "Schweinsteiger does it when he plays in there. And Herrera definitely does."
        ],
        "521": [
            1789.48,
            1793.48,
            "That was your part of the pitch. Is it a case of both of them like to play the same game?"
        ],
        "522": [
            1793.48,
            1796.48,
            "It seems to be Karrick of the two pushing a little further forward."
        ],
        "523": [
            1796.48,
            1799.48,
            "Yeah I think that's something that they've identified."
        ],
        "524": [
            1799.48,
            1802.48,
            "Schneiderling will be the one. Certainly if someone do try and break."
        ],
        "525": [
            1802.48,
            1804.48,
            "He's got the legs doesn't he to try and get back and fill in areas."
        ],
        "526": [
            1804.48,
            1807.48,
            "If your full backs go forward. Dahmian and Valencia."
        ],
        "527": [
            1807.48,
            1810.48,
            "He can fill those areas better than maybe Michael Karrick can."
        ],
        "528": [
            1813.48,
            1816.48,
            "Look at Karrick over the last few years. Very good passer from the deep areas."
        ],
        "529": [
            1817.48,
            1820.48,
            "Just being asked to do a little bit more going forward now it seems."
        ],
        "530": [
            1820.48,
            1822.48,
            "In tandem with Schneiderling."
        ],
        "531": [
            1832.48,
            1834.48,
            "We've played what less than 31 minutes."
        ],
        "532": [
            1834.48,
            1836.48,
            "And the Manchester United supporters feeling that."
        ],
        "533": [
            1836.48,
            1839.48,
            "Pantelimon a few moments ago and now Billy Jones."
        ],
        "534": [
            1840.48,
            1842.48,
            "Taking far too long to get the game restarted."
        ],
        "535": [
            1847.48,
            1849.48,
            "Lay off for Martial almost for Rooney."
        ],
        "536": [
            1850.48,
            1852.48,
            "Yeah a bit of frustration."
        ],
        "537": [
            1853.48,
            1854.48,
            "For Manchester United fans."
        ],
        "538": [
            1854.48,
            1856.48,
            "I suppose when you look back and."
        ],
        "539": [
            1856.48,
            1860.48,
            "To that second bottom from the north east. Newcastle came here and got a 0-0 draw."
        ],
        "540": [
            1861.48,
            1863.48,
            "A show of ambition here from Chris Smalley."
        ],
        "541": [
            1863.48,
            1865.48,
            "Rooney in behind. Just ran out of space."
        ],
        "542": [
            1865.48,
            1867.48,
            "As you said there."
        ],
        "543": [
            1867.48,
            1870.48,
            "Sutherland back down obviously worried about the pace Manchester United have up there."
        ],
        "544": [
            1870.48,
            1873.48,
            "So they're dropping deep and denying too much space in behind."
        ],
        "545": [
            1873.48,
            1876.48,
            "Absolutely. That space has been squashed isn't it."
        ],
        "546": [
            1876.48,
            1879.48,
            "Both Jon O'Shea and Younes Cabal aren't the quickest either."
        ],
        "547": [
            1879.48,
            1883.48,
            "So they're happy to try and sit deep and say have it in front of us."
        ],
        "548": [
            1883.48,
            1885.48,
            "We don't want to be running back towards our own goal."
        ],
        "549": [
            1894.48,
            1895.48,
            "So much so that even."
        ],
        "550": [
            1895.48,
            1899.48,
            "I think Abdelkader is talking about maybe even playing Jack Rodwell at centre half now."
        ],
        "551": [
            1900.48,
            1905.48,
            "He's got that ability to stick with Martial in terms of pace."
        ],
        "552": [
            1905.48,
            1908.48,
            "He's never fit. He just needs to have a run of games doesn't he."
        ],
        "553": [
            1909.48,
            1913.48,
            "Now Bourinho really felt that. Valencia seemed to lose his footing."
        ],
        "554": [
            1915.48,
            1917.48,
            "That looked a really painful one."
        ],
        "555": [
            1923.48,
            1926.48,
            "My initial reaction was that no intent at all from Valencia there."
        ],
        "556": [
            1927.48,
            1929.48,
            "Certainly contact and Bourinho is feeling it."
        ],
        "557": [
            1930.48,
            1932.48,
            "That was my initial reaction as well."
        ],
        "558": [
            1932.48,
            1936.48,
            "It was just a slip I think from Valencia straight through Bourinho though."
        ],
        "559": [
            1942.48,
            1945.48,
            "I think maybe not as bad as initially feared."
        ],
        "560": [
            1945.48,
            1947.48,
            "His feet were off the ground. Bourinho fortunately for him."
        ],
        "561": [
            1949.48,
            1954.48,
            "Valencia had that really bad injury himself about five years ago now in the Champions League."
        ],
        "562": [
            1954.48,
            1956.48,
            "Cost him the best part of his season."
        ],
        "563": [
            1959.48,
            1963.48,
            "For Dick Advocaat. One thing they've got to get right is Sundlund's away record."
        ],
        "564": [
            1964.48,
            1968.48,
            "Just looking at it yesterday. Since they were promoted back to the top flight in 2007."
        ],
        "565": [
            1968.48,
            1974.48,
            "They've won just 28 of 152 away Premier League games which is nowhere near enough."
        ],
        "566": [
            1984.48,
            1989.48,
            "From the Sundlund point of view. We're looking at what 12 minutes to go to half time."
        ],
        "567": [
            1992.48,
            1994.48,
            "So far while they haven't had much of the ball."
        ],
        "568": [
            1996.48,
            1998.48,
            "Have they been stretched? Not particularly."
        ],
        "569": [
            1999.48,
            2004.48,
            "Trying to think back to how many times Costello Pantinimon has had to make a save and it's not many."
        ],
        "570": [
            2009.48,
            2011.48,
            "Schneiderlin on our foot."
        ],
        "571": [
            2012.48,
            2014.48,
            "Schneiderlin on our foot."
        ],
        "572": [
            2015.48,
            2017.48,
            "Here is Blindel."
        ],
        "573": [
            2022.48,
            2023.48,
            "Carrick."
        ],
        "574": [
            2025.48,
            2029.48,
            "He rarely gives it away Michael Carrick. Martial has dug it out there."
        ],
        "575": [
            2029.48,
            2031.48,
            "Catamoult doing some digging of his own."
        ],
        "576": [
            2031.48,
            2033.48,
            "There aren't many better in those situations."
        ],
        "577": [
            2035.48,
            2037.48,
            "And he's surely happy to go back to his goalkeeper."
        ],
        "578": [
            2037.48,
            2040.48,
            "It's the type of game that he will relish isn't it? Lee Catamoult."
        ],
        "579": [
            2041.48,
            2043.48,
            "He's got a job to do."
        ],
        "580": [
            2044.48,
            2047.48,
            "Well done Verrini again. Second favourite all day with the ball in the air again."
        ],
        "581": [
            2047.48,
            2048.48,
            "Smalling but."
        ],
        "582": [
            2049.48,
            2053.48,
            "Tempted Smalling to wrap those arms around and the referee Mike Jones had a perfect view of that."
        ],
        "583": [
            2062.48,
            2063.48,
            "Good distance out."
        ],
        "584": [
            2065.48,
            2068.48,
            "Good to have. Be called into action again here I wonder."
        ],
        "585": [
            2069.48,
            2074.48,
            "Mvila. Lenz. O'Shea. Just letting them know exactly what he expects from this."
        ],
        "586": [
            2074.48,
            2079.48,
            "Kabul of course can pack a real thump from distance."
        ],
        "587": [
            2080.48,
            2081.48,
            "He's moving away."
        ],
        "588": [
            2083.48,
            2085.48,
            "It's Johnson and Mvila over."
        ],
        "589": [
            2087.48,
            2091.48,
            "What have they worked on on the training ground? It's Johnson towards O'Shea at that back post."
        ],
        "590": [
            2091.48,
            2094.48,
            "Up in the air from Schneiderlin. Big header from Smalling."
        ],
        "591": [
            2094.48,
            2097.48,
            "He then goes into a strong tackle on Kabul."
        ],
        "592": [
            2099.48,
            2100.48,
            "Memphis."
        ],
        "593": [
            2101.48,
            2103.48,
            "Lee Catamoult. He's got to get those feet pumping."
        ],
        "594": [
            2104.48,
            2107.48,
            "A five yard head start and then looked under real pressure."
        ],
        "595": [
            2108.48,
            2111.48,
            "And now he's injured. He didn't want that. Pantelimon doesn't want this."
        ],
        "596": [
            2112.48,
            2113.48,
            "And the bodies are down."
        ],
        "597": [
            2114.48,
            2115.48,
            "Time for the trainers."
        ],
        "598": [
            2117.48,
            2120.48,
            "From it there it looked like Martial had the run on Catamoult didn't he?"
        ],
        "599": [
            2120.48,
            2122.48,
            "He gave him a five, six yard head start."
        ],
        "600": [
            2122.48,
            2123.48,
            "And it's closing."
        ],
        "601": [
            2127.48,
            2129.48,
            "Does well though Lee Catamoult. Read the situation well."
        ],
        "602": [
            2132.48,
            2135.48,
            "I was saying earlier he'll relish this situation. He's got an absolute"
        ],
        "603": [
            2135.48,
            2138.48,
            "nailed on job to do. Sit in front of that back four."
        ],
        "604": [
            2138.48,
            2140.48,
            "Rat around in midfield. Make tackles."
        ],
        "605": [
            2142.48,
            2144.48,
            "Just look at the replay. It was the classic one of he almost got there too quickly"
        ],
        "606": [
            2144.48,
            2147.48,
            "and then had to put the brakes on and try and get turned and"
        ],
        "607": [
            2147.48,
            2149.48,
            "get there ahead of a roughly three-pointer."
        ],
        "608": [
            2149.48,
            2153.48,
            "And try and get turned and get there ahead of a rapidly advancing Martial."
        ],
        "609": [
            2155.48,
            2157.48,
            "He's just feeling his left knee at the moment."
        ],
        "610": [
            2161.48,
            2166.48,
            "As we said, a very strong bench including Marouane Fellaini today."
        ],
        "611": [
            2172.48,
            2174.48,
            "It's a tough month of fixtures for Man United as well."
        ],
        "612": [
            2174.48,
            2176.48,
            "They'll be looking at this game as a real must win."
        ],
        "613": [
            2177.48,
            2180.48,
            "Look at their next fixture. They've got Arsenal away, Everton away,"
        ],
        "614": [
            2180.48,
            2182.48,
            "then Man City and Derby."
        ],
        "615": [
            2184.48,
            2186.48,
            "It seems in the Premier League, some really difficult games."
        ],
        "616": [
            2188.48,
            2190.48,
            "Chance to go top of the league today."
        ],
        "617": [
            2190.48,
            2193.48,
            "It's not been a vintage display so far."
        ],
        "618": [
            2197.48,
            2199.48,
            "And Herrera and Andres Pereira."
        ],
        "619": [
            2201.48,
            2205.48,
            "And Saad Larsen down there as well just in case Catamoult is struggling."
        ],
        "620": [
            2205.48,
            2208.48,
            "He's picked up a couple of different knocks in this first half, Lee Catamoult."
        ],
        "621": [
            2211.48,
            2213.48,
            "Here goes Borini again. Nothing a lost cause."
        ],
        "622": [
            2214.48,
            2216.48,
            "And De Gea safe and assured in his kick."
        ],
        "623": [
            2216.48,
            2218.48,
            "Here comes Kabul against Martial."
        ],
        "624": [
            2218.48,
            2221.48,
            "Gets to the pitch of that one, the subtle and centre half."
        ],
        "625": [
            2229.48,
            2231.48,
            "Rooney through Van Aanholt."
        ],
        "626": [
            2232.48,
            2234.48,
            "Time to measure a pass here, Rooney."
        ],
        "627": [
            2234.48,
            2237.48,
            "That's beautifully done. Valencia in behind Lentz."
        ],
        "628": [
            2238.48,
            2240.48,
            "Checks back to beat him. Here comes Catamoult."
        ],
        "629": [
            2241.48,
            2243.48,
            "And Lentz, what has he done here?"
        ],
        "630": [
            2243.48,
            2246.48,
            "Across the face of his own goal and that's handball by Adam Johnson."
        ],
        "631": [
            2247.48,
            2250.48,
            "Goodness me. One error after another."
        ],
        "632": [
            2252.48,
            2255.48,
            "As much as Man United are better, you haven't really been under too much pressure."
        ],
        "633": [
            2255.48,
            2257.48,
            "You're causing yourself your own problems."
        ],
        "634": [
            2257.48,
            2260.48,
            "So early, didn't we, with Kabul and Pantelimon mixed up at the back."
        ],
        "635": [
            2260.48,
            2264.48,
            "Again, this time, they win the ball and then put it back across his own box into a really dangerous area."
        ],
        "636": [
            2267.48,
            2269.48,
            "Adam Johnson, he's had a half to forget."
        ],
        "637": [
            2269.48,
            2271.48,
            "I don't think he's completed too many passes."
        ],
        "638": [
            2272.48,
            2274.48,
            "And now he's picked up a yellow card."
        ],
        "639": [
            2278.48,
            2280.48,
            "Now the range is good here."
        ],
        "640": [
            2280.48,
            2282.48,
            "It's Memphis and Mataguet."
        ],
        "641": [
            2282.48,
            2284.48,
            "Fancy Memphis this time."
        ],
        "642": [
            2284.48,
            2286.48,
            "Mataguet took the last one."
        ],
        "643": [
            2286.48,
            2288.48,
            "Wasn't a great one."
        ],
        "644": [
            2292.48,
            2294.48,
            "28 goals in his final season in Holland."
        ],
        "645": [
            2298.48,
            2300.48,
            "It is Memphis. Not a lot of pace on that at all."
        ],
        "646": [
            2304.48,
            2306.48,
            "We're looking at each other wondering what that was."
        ],
        "647": [
            2306.48,
            2308.48,
            "It's a goal."
        ],
        "648": [
            2309.48,
            2311.48,
            "We're looking at each other wondering what that was."
        ],
        "649": [
            2312.48,
            2314.48,
            "Not sure he can pick those up. A bit of a back pass, wasn't it?"
        ],
        "650": [
            2314.48,
            2316.48,
            "No pace on it whatsoever."
        ],
        "651": [
            2316.48,
            2321.48,
            "Yes, he hit the wall, which takes a little bit more sting out of it, but it's a nothing free kick."
        ],
        "652": [
            2324.48,
            2325.48,
            "Very strange one."
        ],
        "653": [
            2330.48,
            2332.48,
            "Forward by the studs of Schneiderle."
        ],
        "654": [
            2332.48,
            2333.48,
            "Here is Teuven."
        ],
        "655": [
            2334.48,
            2335.48,
            "Van Aanholt."
        ],
        "656": [
            2336.48,
            2337.48,
            "Van Aanholt."
        ],
        "657": [
            2337.48,
            2339.48,
            "Can be good going forward."
        ],
        "658": [
            2339.48,
            2341.48,
            "Looking to show that here."
        ],
        "659": [
            2342.48,
            2343.48,
            "Down a blind alley there."
        ],
        "660": [
            2343.48,
            2344.48,
            "Boini is on the deck."
        ],
        "661": [
            2344.48,
            2345.48,
            "Mataguet to bring it away."
        ],
        "662": [
            2348.48,
            2350.48,
            "Boini and Kattel have spent most of their time on the floor, haven't they?"
        ],
        "663": [
            2351.48,
            2353.48,
            "Various niggles and injuries."
        ],
        "664": [
            2355.48,
            2357.48,
            "Now for Memphis. Here is Schneiderle and Nkaric."
        ],
        "665": [
            2366.48,
            2367.48,
            "Blind."
        ],
        "666": [
            2370.48,
            2372.48,
            "Nkaric to whip it forward to the feet of Martial."
        ],
        "667": [
            2375.48,
            2376.48,
            "Damian getting ahead of him."
        ],
        "668": [
            2376.48,
            2379.48,
            "Out of the way now. Martial can exploit that space."
        ],
        "669": [
            2381.48,
            2384.48,
            "The instinctive reaction from Lee Caramel could have gone anywhere."
        ],
        "670": [
            2385.48,
            2388.48,
            "I think that's what has really impressed me most about Martial."
        ],
        "671": [
            2389.48,
            2391.48,
            "As soon as he gets squared up with the defender, that willingness to run at them."
        ],
        "672": [
            2392.48,
            2394.48,
            "He knows he's got the pace on John O'Shea."
        ],
        "673": [
            2394.48,
            2395.48,
            "Just knock it past him."
        ],
        "674": [
            2395.48,
            2396.48,
            "Beat him."
        ],
        "675": [
            2396.48,
            2398.48,
            "Okay, the quality of the cross wasn't great but"
        ],
        "676": [
            2398.48,
            2400.48,
            "he's got a real willingness to run at them."
        ],
        "677": [
            2402.48,
            2404.48,
            "Into the final five minutes of the first half we go."
        ],
        "678": [
            2405.48,
            2406.48,
            "That's another Manchester United corner."
        ],
        "679": [
            2408.48,
            2409.48,
            "Big header away from Janan Vila."
        ],
        "680": [
            2421.48,
            2422.48,
            "Rooney dropping"
        ],
        "681": [
            2423.48,
            2424.48,
            "very deep here to receive."
        ],
        "682": [
            2431.48,
            2433.48,
            "And United to start again with Daley Blind."
        ],
        "683": [
            2435.48,
            2436.48,
            "It's laboured, isn't it?"
        ],
        "684": [
            2436.48,
            2437.48,
            "No real pace to their passing."
        ],
        "685": [
            2439.48,
            2440.48,
            "Some uncomfortable in their positions."
        ],
        "686": [
            2440.48,
            2443.48,
            "They're not really getting pulled out of their areas either."
        ],
        "687": [
            2445.48,
            2447.48,
            "The way it's going at the moment, you'd have to suggest"
        ],
        "688": [
            2447.48,
            2449.48,
            "if United do score late in this first half"
        ],
        "689": [
            2449.48,
            2451.48,
            "that Sunderland themselves might have something to do with it."
        ],
        "690": [
            2452.48,
            2453.48,
            "It's a very difficult question."
        ],
        "691": [
            2454.48,
            2455.48,
            "I think that's a very difficult question."
        ],
        "692": [
            2456.48,
            2457.48,
            "It's a very difficult question."
        ],
        "693": [
            2458.48,
            2459.48,
            "Blind allowed to advance."
        ],
        "694": [
            2460.48,
            2461.48,
            "Strong work from O'Shea."
        ],
        "695": [
            2462.48,
            2463.48,
            "There's Borini."
        ],
        "696": [
            2464.48,
            2465.48,
            "He needs to try and hold this."
        ],
        "697": [
            2466.48,
            2467.48,
            "He's managed to do so."
        ],
        "698": [
            2476.48,
            2477.48,
            "It's been game, hasn't it?"
        ],
        "699": [
            2477.48,
            2479.48,
            "Fabio Borini with no real help."
        ],
        "700": [
            2480.48,
            2481.48,
            "Very isolated up top."
        ],
        "701": [
            2481.48,
            2482.48,
            "He brings it down."
        ],
        "702": [
            2483.48,
            2484.48,
            "Slow getting up to him."
        ],
        "703": [
            2487.48,
            2489.48,
            "I just wonder as well, maybe if Germain Defoe was fit,"
        ],
        "704": [
            2490.48,
            2491.48,
            "maybe Borini might have started anyway."
        ],
        "705": [
            2494.48,
            2495.48,
            "Defoe's not getting any younger with respect to him."
        ],
        "706": [
            2495.48,
            2498.48,
            "32 now, but Borini covers so much ground."
        ],
        "707": [
            2499.48,
            2500.48,
            "And here he goes again."
        ],
        "708": [
            2500.48,
            2501.48,
            "Good challenge though by Damien."
        ],
        "709": [
            2512.48,
            2514.48,
            "Half-time. 0-0 the aim for Advocaat now."
        ],
        "710": [
            2516.48,
            2517.48,
            "Especially when we said"
        ],
        "711": [
            2518.48,
            2520.48,
            "first-half goals that Sunderland have conceded this season,"
        ],
        "712": [
            2520.48,
            2521.48,
            "how they've started games badly."
        ],
        "713": [
            2523.48,
            2524.48,
            "It's half-time now."
        ],
        "714": [
            2524.48,
            2525.48,
            "To the controversial setting off of Wes Brown,"
        ],
        "715": [
            2526.48,
            2527.48,
            "when it should have been O'Shea."
        ],
        "716": [
            2529.48,
            2530.48,
            "It's O'Shea to half-volley away there."
        ],
        "717": [
            2531.48,
            2533.48,
            "I do feel as though it might be this right side for Manchester United though."
        ],
        "718": [
            2533.48,
            2535.48,
            "With Juan Mata tucking inside,"
        ],
        "719": [
            2535.48,
            2537.48,
            "it just drags Van Arnold out of position."
        ],
        "720": [
            2538.48,
            2540.48,
            "Valencia's been more than willing to get forward."
        ],
        "721": [
            2540.48,
            2542.48,
            "Lenz hasn't done that defensive job brilliantly against him."
        ],
        "722": [
            2543.48,
            2545.48,
            "It just feels like it might be this right-hand side for United."
        ],
        "723": [
            2548.48,
            2549.48,
            "Still can't help but feel that Ashley Young"
        ],
        "724": [
            2549.48,
            2551.48,
            "might have a part to play in this today."
        ],
        "725": [
            2553.48,
            2554.48,
            "Schneiderlin."
        ],
        "726": [
            2555.48,
            2556.48,
            "Should be O'Shea's."
        ],
        "727": [
            2557.48,
            2558.48,
            "Johnson."
        ],
        "728": [
            2561.48,
            2562.48,
            "Villa to bring it forward."
        ],
        "729": [
            2567.48,
            2569.48,
            "He's had a checkered career, Jan and Villa."
        ],
        "730": [
            2569.48,
            2570.48,
            "All the talent in the world."
        ],
        "731": [
            2570.48,
            2573.48,
            "Still just 25, but ups and downs."
        ],
        "732": [
            2574.48,
            2575.48,
            "From Wren to Ruben Kazan,"
        ],
        "733": [
            2575.48,
            2578.48,
            "where he went AWOL for a while and then to Inter last season"
        ],
        "734": [
            2578.48,
            2581.48,
            "before having his contract terminated in January."
        ],
        "735": [
            2582.48,
            2583.48,
            "Can see eye-to-eye with Roberto Mancini."
        ],
        "736": [
            2585.48,
            2587.48,
            "Very high-profile French national team ban"
        ],
        "737": [
            2587.48,
            2589.48,
            "after an incident with the under-21s as well."
        ],
        "738": [
            2593.48,
            2595.48,
            "That will be De Gea's."
        ],
        "739": [
            2595.48,
            2596.48,
            "But if Villa can settle at a club,"
        ],
        "740": [
            2596.48,
            2599.48,
            "this feeling is still there that he can be a very useful player."
        ],
        "741": [
            2606.48,
            2607.48,
            "Damien."
        ],
        "742": [
            2609.48,
            2610.48,
            "Martial."
        ],
        "743": [
            2611.48,
            2612.48,
            "Martial."
        ],
        "744": [
            2624.48,
            2625.48,
            "Smaller."
        ],
        "745": [
            2629.48,
            2631.48,
            "Carrick rolls it centrally forward."
        ],
        "746": [
            2631.48,
            2633.48,
            "That's laid off nicely for Rooney."
        ],
        "747": [
            2633.48,
            2635.48,
            "Charged down by Kadamal."
        ],
        "748": [
            2636.48,
            2639.48,
            "Wherever Rooney's been, Kadamal's not been too far away."
        ],
        "749": [
            2640.48,
            2641.48,
            "That'll please Sundland as well."
        ],
        "750": [
            2641.48,
            2642.48,
            "Rooney's shooting from distance."
        ],
        "751": [
            2642.48,
            2644.48,
            "United taking shots from that area."
        ],
        "752": [
            2645.48,
            2647.48,
            "It means that they're not getting in behind that back four."
        ],
        "753": [
            2654.48,
            2655.48,
            "Valencia."
        ],
        "754": [
            2657.48,
            2658.48,
            "Shrugged aside, Jeremy Lance."
        ],
        "755": [
            2660.48,
            2661.48,
            "There's Martial."
        ],
        "756": [
            2662.48,
            2664.48,
            "Holding on strongly against Kabul."
        ],
        "757": [
            2666.48,
            2667.48,
            "Trotted away by Toivonen."
        ],
        "758": [
            2668.48,
            2669.48,
            "First on the scene is Schneiderlin."
        ],
        "759": [
            2669.48,
            2670.48,
            "Now he's out of position."
        ],
        "760": [
            2670.48,
            2671.48,
            "He's lost it."
        ],
        "761": [
            2671.48,
            2672.48,
            "And Villa."
        ],
        "762": [
            2673.48,
            2674.48,
            "Counter could be on here."
        ],
        "763": [
            2674.48,
            2675.48,
            "Lance."
        ],
        "764": [
            2675.48,
            2676.48,
            "Chance to have a run at Smalling."
        ],
        "765": [
            2679.48,
            2680.48,
            "Two over on that far side."
        ],
        "766": [
            2680.48,
            2681.48,
            "Johnson and Jones."
        ],
        "767": [
            2683.48,
            2684.48,
            "Here is Johnson."
        ],
        "768": [
            2684.48,
            2685.48,
            "Faced by Damien."
        ],
        "769": [
            2687.48,
            2689.48,
            "Milan is a super piece of defending."
        ],
        "770": [
            2692.48,
            2693.48,
            "It's been excellent, I think,"
        ],
        "771": [
            2693.48,
            2695.48,
            "Damien since arriving at United."
        ],
        "772": [
            2695.48,
            2697.48,
            "First game of the season against Tottenham,"
        ],
        "773": [
            2697.48,
            2698.48,
            "he really impressed me."
        ],
        "774": [
            2699.48,
            2700.48,
            "Excellent one-on-one defender."
        ],
        "775": [
            2701.48,
            2702.48,
            "Very rarely beaten."
        ],
        "776": [
            2704.48,
            2706.48,
            "He was so good in those final two seasons at Torino"
        ],
        "777": [
            2706.48,
            2709.48,
            "that he worked his way into the international squad for Italy."
        ],
        "778": [
            2710.48,
            2712.48,
            "He was a starter at the World Cup finals."
        ],
        "779": [
            2714.48,
            2716.48,
            "Played centre-back as well, just in case he's needed."
        ],
        "780": [
            2720.48,
            2722.48,
            "Always a good option for a manager, though."
        ],
        "781": [
            2722.48,
            2723.48,
            "That versatility."
        ],
        "782": [
            2725.48,
            2726.48,
            "And Villa."
        ],
        "783": [
            2727.48,
            2728.48,
            "Push back by Schneiderlin."
        ],
        "784": [
            2728.48,
            2732.48,
            "That's for a Kabul as we head towards one minute of stoppage time elapsed."
        ],
        "785": [
            2738.48,
            2739.48,
            "Lance gets it under control."
        ],
        "786": [
            2739.48,
            2741.48,
            "Four forward here, Sunderland."
        ],
        "787": [
            2742.48,
            2743.48,
            "Lovely drag back."
        ],
        "788": [
            2743.48,
            2744.48,
            "Here is Johnson."
        ],
        "789": [
            2745.48,
            2746.48,
            "He fancies it."
        ],
        "790": [
            2746.48,
            2747.48,
            "Canons off Schneiderlin."
        ],
        "791": [
            2748.48,
            2749.48,
            "Bernand Holtzmann."
        ],
        "792": [
            2750.48,
            2751.48,
            "And a goal."
        ],
        "793": [
            2751.48,
            2752.48,
            "He fancies it."
        ],
        "794": [
            2752.48,
            2753.48,
            "Canons off Schneiderlin."
        ],
        "795": [
            2754.48,
            2756.48,
            "Bernand Holtz could have gone for that."
        ],
        "796": [
            2757.48,
            2760.48,
            "Maybe realising half-time is right upon us now."
        ],
        "797": [
            2761.48,
            2762.48,
            "Don't want to take any chances."
        ],
        "798": [
            2762.48,
            2764.48,
            "Kabul up to win."
        ],
        "799": [
            2764.48,
            2765.48,
            "Katamu."
        ],
        "800": [
            2766.48,
            2767.48,
            "Neatly done."
        ],
        "801": [
            2767.48,
            2768.48,
            "And now in Villa."
        ],
        "802": [
            2770.48,
            2771.48,
            "Johnson."
        ],
        "803": [
            2771.48,
            2772.48,
            "Villa again."
        ],
        "804": [
            2772.48,
            2775.48,
            "On a ground where they have a very poor record, Sunderland."
        ],
        "805": [
            2775.48,
            2777.48,
            "It's been a decent first half for them."
        ],
        "806": [
            2778.48,
            2780.48,
            "Very pleasing, I think, from Dik-Advogat's point of view."
        ],
        "807": [
            2780.48,
            2782.48,
            "They're under a bit of pressure."
        ],
        "808": [
            2782.48,
            2783.48,
            "We're united a lot of the ball."
        ],
        "809": [
            2784.48,
            2785.48,
            "Not really threatening the goal."
        ],
        "810": [
            2785.48,
            2787.48,
            "One shot to save."
        ],
        "811": [
            2788.48,
            2789.48,
            "Generally, they've been untroubled."
        ],
        "812": [
            2793.48,
            2794.48,
            "Toivonen."
        ],
        "813": [
            2795.48,
            2796.48,
            "And a goal."
        ],
        "814": [
            2797.48,
            2798.48,
            "And a goal."
        ],
        "815": [
            2799.48,
            2800.48,
            "Toivonen."
        ],
        "816": [
            2801.48,
            2802.48,
            "Here is Lentz."
        ],
        "817": [
            2804.48,
            2805.48,
            "And Villa."
        ],
        "818": [
            2805.48,
            2808.48,
            "Johnson squeezes one through for Borini."
        ],
        "819": [
            2809.48,
            2810.48,
            "Can he get his shot away?"
        ],
        "820": [
            2810.48,
            2814.48,
            "Lots of red shirts to try and fashion away the on-ball."
        ],
        "821": [
            2820.48,
            2821.48,
            "And Villa again."
        ],
        "822": [
            2822.48,
            2823.48,
            "And Villa again."
        ],
        "823": [
            2828.48,
            2829.48,
            "And Kadamu."
        ],
        "824": [
            2829.48,
            2830.48,
            "Pings it back to Fantulemo."
        ],
        "825": [
            2834.48,
            2836.48,
            "Free touch for Valencia."
        ],
        "826": [
            2836.48,
            2838.48,
            "90 seconds remaining in this first half."
        ],
        "827": [
            2838.48,
            2839.48,
            "Still 0-0."
        ],
        "828": [
            2843.48,
            2844.48,
            "Small interlifted forward."
        ],
        "829": [
            2844.48,
            2845.48,
            "And a goal."
        ],
        "830": [
            2851.48,
            2854.48,
            "A point for Manchester United today wouldn't be enough to claim top spot."
        ],
        "831": [
            2854.48,
            2855.48,
            "They start on 13."
        ],
        "832": [
            2855.48,
            2857.48,
            "Manchester City on 15-0."
        ],
        "833": [
            2859.48,
            2860.48,
            "And that's what they're looking for."
        ],
        "834": [
            2864.48,
            2865.48,
            "Carrick rolls it forward."
        ],
        "835": [
            2865.48,
            2866.48,
            "Matta in space."
        ],
        "836": [
            2869.48,
            2871.48,
            "Martial to take on van Aanholt."
        ],
        "837": [
            2871.48,
            2873.48,
            "And to breeze past him."
        ],
        "838": [
            2874.48,
            2876.48,
            "Good positioning by Cabal."
        ],
        "839": [
            2880.48,
            2882.48,
            "Carrick on to Blin now."
        ],
        "840": [
            2886.48,
            2888.48,
            "Looking more direct this time."
        ],
        "841": [
            2888.48,
            2889.48,
            "Great ball. Matta's inside."
        ],
        "842": [
            2889.48,
            2891.48,
            "And De Play scores."
        ],
        "843": [
            2891.48,
            2893.48,
            "His first Premier League goal."
        ],
        "844": [
            2894.48,
            2897.48,
            "Deep in to stop his charm at the end of the first half."
        ],
        "845": [
            2898.48,
            2901.48,
            "And once Daley Blin saw more direct ball on,"
        ],
        "846": [
            2901.48,
            2903.48,
            "well the alarm bells were ringing."
        ],
        "847": [
            2904.48,
            2907.48,
            "And what a moment for Memphis to put."
        ],
        "848": [
            2909.48,
            2911.48,
            "Well for most of that first half it didn't look like it was coming."
        ],
        "849": [
            2912.48,
            2915.48,
            "I've got to say that ball from Daley Blin is an absolutely fantastic one."
        ],
        "850": [
            2915.48,
            2918.48,
            "And you talk about the physicality up against Daley Blin"
        ],
        "851": [
            2918.48,
            2920.48,
            "and it's a problem for him at centre half."
        ],
        "852": [
            2920.48,
            2923.48,
            "A team that's dropping deep and giving him that much space,"
        ],
        "853": [
            2923.48,
            2925.48,
            "he's got the quality to pick that pass."
        ],
        "854": [
            2926.48,
            2929.48,
            "Brilliant from Matta to pick Memphis out at the far post as well."
        ],
        "855": [
            2930.48,
            2934.48,
            "But the ball from Daley Blin is the one that makes this goal."
        ],
        "856": [
            2935.48,
            2937.48,
            "It's not been great from Man United."
        ],
        "857": [
            2937.48,
            2939.48,
            "And have the lead."
        ],
        "858": [
            2939.48,
            2941.48,
            "Well it couldn't have been waited."
        ],
        "859": [
            2941.48,
            2943.48,
            "Any better by Daley Blin."
        ],
        "860": [
            2943.48,
            2945.48,
            "Cavamolle at full stretch couldn't get there."
        ],
        "861": [
            2946.48,
            2948.48,
            "And Matta knew he had options."
        ]
    }
}