{
    "input": "\n    Real Sociedad 1 - 1 Barcelona\n\nFirst Half:\n\n0:1 Comment: The game begins, Real Sociedad plays long with Illa-Ramendi looking to uncheck Yarzaba's side.\n0:7 Comment: The ball fell to Leo Messi, who attracted the opponent. Bad pass, he cut the ball to Carlos Vela.\n0:12 Comment: However, FC Barcelona recovered. Jordi Alba did it for Barça. Luis Enrique's team tries to move the ball quickly.\n0:19 Comment: There was a foul committed against Luis Oreto. The referee says that the throw-in was in favor of Real.\n0:24 Comment: Vela plays, he touches the ball backwards, he keeps complaining. Luis Suárez hits him on the heel.\n0:34 Comment: He ostensibly plays Eder Charrua while he is playing for Real Sociedad.\n0:39 Comment: Illa-Ramendi gave the ball to Raúl Navas, he touches the ball on Rulli. He goes out with Iñigo.\n0:46 Comment: The international center back of Real Sociedad, who wants to play short, has painted this time.\n0:51 Comment: Yes, the referee, ball for Real Sociedad. Foul committed against Ollarzabal.\n0:56 Comment: That Barça right wing, with Sergi Roberto there defending it and with Yuri, who is a very offensive winger, who arrives very well.\n1:1 Comment: Moreover, Ollarzabal can make Sergi Roberto suffer a lot, which is true that he suffers against that type of player.\n1:7 Comment: The truth is that it is a mirror, one side of the other. I mean that if Barça has the ball, the same thing will happen to Yuri.\n1:14 Comment: Ollarzabal will have to apply himself to defensive tasks. Long ball that Real puts into play.\n1:19 Comment: Xavi Prieto rises, winning the game. André Gómez delivers the ball to the Mexican.\n1:23 Comment: There goes Carlos Vela, who seems to have found himself again.\n1:26 Comment: What ball did he just put in? Ter Stegen caught it. Zurutuza's shot.\n1:35 Comment: This player Michael Carlos Vela is a gem.\n1:39 Comment: Carlos Vela is phenomenal.\n1:41 Comment: Of such a category that from a very early age he was in the prayers of big Premier clubs.\n1:48 Comment: And perhaps because of character he has never finished taking the next step.\n1:52 Comment: He has felt comfortable here and it is where he has performed best, without a doubt, at Real.\n1:55 Comment: Imagine, Carlos, if Carlos Vela liked football.\n1:59 Comment: I mean, it would be wonderful.\n2:1 Comment: Taking into account that what he likes is Barça.\n2:3 Comment: But you like playing, eh?\n2:5 Comment: No, yes, playing. What he doesn't like is watching it, but he likes playing a lot.\n2:9 Comment: Barcelona is here with the ball.\n2:11 Comment: What ball did Messi just score, the one that Neymar was about to get?\n2:14 Comment: Raúl Navas hit the ball. Real Sociedad tries to lower it by playing up front.\n2:18 Comment: For a William José who played with Oyarzabal.\n2:22 Comment: Changing bands. Ball that changes.\n2:24 Comment: Looking on the other side of the field for Carlos Vela.\n2:27 Comment: Jordi Alba cut. He gives the ball to Neymar in the center.\n2:30 Comment: He wants to put Luis Suárez up to speed. He works hard to get to that ball.\n2:34 Comment:  Do not get it.\n2:36 Comment: Throw-in for Real.\n2:38 Comment: Luis Suárez is watching from so far away that he says...\n2:40 Comment: The assistant is very far away. He was in another area.\n2:44 Comment: He says no with his look. What a race he took to get to that ball. Just barely.\n2:48 Comment: Real will take the sideline. Carlos Martínez will play from the side.\n2:52 Comment: It has been pressed.\n2:53 Comment: And there it is. It's actually right no matter how far away the assistant was.\n2:57 Comment: It's right. Ball played by Carlos Vela.\n2:59 Comment: Deliver to Zurutuza. Zurutuza opens the ball up so he can try to move it quickly.\n3:3 Comment: He leaves with a bullet. He has Yorzabal ahead of him.\n3:6 Comment: Rakitic comes with him at FC Barcelona.\n3:8 Comment: Touch the ball for young Yorzabal. Return it to Yuri.\n3:11 Comment: Yuri to the center on Zurutuza. Good cut.\n3:13 Comment: He has Illarra there to start.\n3:16 Comment: Play the ball with Illarra. Short delivery.\n3:18 Comment: Xavi Prieto plays. He moves the ball back for Raúl Navas to play.\n3:22 Comment: You go back to the center.\n3:24 Comment: To the central circle where Zurutuza moves seeking the support of the pivot.\n3:28 Comment: William José made it very long and moved his foot away.\n3:31 Comment: And the pivot of the tarada to Rakitic.\n3:33 Comment: Bethlehem 20 has no consequences.\n3:36 Comment: And what he has is a verbal warning from the referee.\n3:39 Comment: Gil Manzano's first notice.\n3:41 Comment: We have already seen two details of Zurutuza.\n3:43 Comment: Turning back.\n3:44 Comment: He wants to always go out playing, always play with Illarra.\n3:47 Comment: Of course they are going to try to implement Real's style.\n3:49 Comment: Another thing is that Barça takes away the ball for many stretches, which is normal.\n3:53 Comment: Nothing more serious than poor control.\n3:55 Comment: For Almada more dangerous. For an injury, for a goal in favor.\n3:58 Comment: At the end of bad control, many football stories are born.\n4:1 Comment: The ball is played by Carlos Martínez.\n4:3 Comment: He wants to play André Gómez.\n4:4 Comment: He anticipates Zurutuza.\n4:6 Comment: Carlos Vela is leaving everyone.\n4:8 Comment: Fall to the ground, let the referee continue.\n4:9 Comment:  No.\n4:10 Comment: The play does not progress and shows the lack of football.\n4:12 Comment: The Barcelona club.\n4:13 Comment: That of Sergio Busquets about Carlos Vela.\n4:17 Comment: Ball that will put Real Sociedad in motion again.\n4:23 Comment: Carlos Vela chatting with Sergio Busquets.\n4:25 Comment: When Raúl Navas put the ball in motion for Yuri.\n4:27 Comment: The band has won.\n4:28 Comment: He has won the game.\n4:29 Comment: Rakitic goes to the center.\n4:30 Comment: Oh!\n4:31 Comment: The loose ball reaches Max Enano.\n4:33 Comment:  Runs.\n4:34 Comment: Maxi has slept Rakitic.\n4:35 Comment:  Yeah.\n4:36 Comment: He had fallen asleep on that side in Barcelona.\n4:41 Comment: No one covered it.\n4:42 Comment: And Messi arrived, Rakitic did it for me.\n4:44 Comment: And Yuri arrived with a dagger from that side.\n4:47 Comment: He failed to clear, I hammered.\n4:48 Comment: And Max Enano did not fully trust that it was Ter Stegen who would arrive with the advantage before William José.\n4:55 Comment: Corner kick from Real.\n4:56 Comment: He does it from below.\n4:57 Comment: The ball is loose.\n4:58 Comment: No one finishes.\n4:59 Comment: He wants to hit Navas with the ball.\n5:2 Comment: Sergio Busquets cleared.\n5:3 Comment: Ball again for Real Sociedad.\n5:5 Comment: Look quickly for the sides, especially the left side of Real.\n5:8 Comment: We have seen it in many games.\n5:9 Comment: Rakitic has to be much more aware of how he was in the play.\n5:12 Comment: Pressure on Barcelona.\n5:13 Comment: Rulli is going to have to play long.\n5:16 Comment: So much so that the ball is going to go out of the field of play at the height of the boundary.\n5:20 Comment: FC Barcelona will take the sideline.\n5:24 Comment: He's going to do it back to Jordi Alba.\n5:27 Comment: Pressure Yarzabalá.\n5:28 Comment: Max Dwarf.\n5:29 Comment: Ball that Ter Stegen plays.\n5:30 Comment: Towards the band for Sergi Roberto.\n5:32 Comment: Sergi Roberto controls it.\n5:33 Comment: He attacks William José.\n5:35 Comment: Hold the ball to Sergi Roberto.\n5:37 Comment: Very pressured.\n5:38 Comment: They are closing all the passing lines.\n5:40 Comment: In the end they gave him the exit with that foul that Real Sociedad committed.\n5:47 Comment: But causing problems for Real to save itself with that pressure.\n5:50 Comment: And Ter Stegen is clearly in a way of risking as little as possible with the ball.\n5:55 Comment: I think it's because Michael made so much noise.\n5:57 Comment: He got the message.\n5:59 Comment: He has 3 and all 3 he has played long and without the slightest risk.\n6:5 Comment: The ball to Real.\n6:6 Comment: Ineymar recovered it after losing it.\n6:8 Comment: Jordi Alba got it.\n6:10 Comment: Press very high.\n6:11 Comment: The entire team of Eusebio de San Cristian has had to change for a long time.\n6:14 Comment: Sergi Busquets has done phenomenally well for the band.\n6:17 Comment: Bad delivery now in the center.\n6:18 Comment: Illarra recovers the ball.\n6:19 Comment: Illarra plays for Zurutuza.\n6:21 Comment: Sergio Roberto is faster recovering the position before he arrives.\n6:24 Comment: And over there Ollar Zabal.\n6:25 Comment: Play short.\n6:26 Comment: Barça touches the ball in the middle.\n6:28 Comment: Sergio Busquets plays with Rakitic who returns.\n6:30 Comment: Try to score for André Gómez.\n6:31 Comment: André Gómez disconnected from the rest of the core.\n6:33 Comment: Íñigo's short ball.\n6:35 Comment: Playing band for Yuri.\n6:36 Comment: Yuri plays for Ollar Zabal who protects her on the side.\n6:39 Comment: Throw-in.\n6:44 Comment: Upstairs I was trying to reach the striker William José.\n6:47 Comment: The ball was thrown out.\n6:49 Comment: Gerard Piqué but he played for William José and it will be for Barcelona.\n6:52 Comment: Lateral throw that sets things in motion.\n6:54 Comment: Rakitic played as best he could.\n6:57 Comment: Barça is missing a pause point.\n6:59 Comment: He is having problems starting to govern the party.\n7:2 Comment: He's having a hard time even though this has just begun.\n7:5 Comment: Zurutuza opens the ball towards the wing.\n7:7 Comment: Eusebio Sagristán's team plays on the side.\n7:11 Comment: William Joseph up.\n7:13 Comment: Toca Zurutuza tried a pipe that doesn't come out.\n7:15 Comment: Zurutuza's fight with Sergio Busquets is loose.\n7:17 Comment: Sergio Busquets arrived first.\n7:19 Comment: He is the referee who did it cleanly.\n7:21 Comment: He played for Rakitic.\n7:22 Comment: Rakitic takes it on the side.\n7:24 Comment: The ball goes to the Krogata again.\n7:26 Comment: It moves inside.\n7:27 Comment: Leo Messi is waiting for her and he receives her on the foot.\n7:30 Comment: He wants to play band again.\n7:31 Comment: He does it for Luis Suárez.\n7:32 Comment: Luis Suárez returns for Leo Messi at the top of the area.\n7:34 Comment: Messi wants to start.\n7:35 Comment: He doesn't have space.\n7:36 Comment: Play for Sergio Busquets.\n7:37 Comment: The ball for André Gómez.\n7:38 Comment: Opening about the band.\n7:39 Comment: Jordi Alba plays it first class.\n7:41 Comment: He saves her as much as he can encourage because the truth is that it was a ball and not a gift\n7:44 Comment: The Hospitalet side put me in.\n7:46 Comment: Mascherano plays.\n7:47 Comment: Cross looking for the diagonal behind Yuri.\n7:50 Comment: That ball that Sergio and Roberto can't reach is going to be lost.\n7:53 Comment: Real will take the sideline close to the Körner pennant.\n7:57 Comment: Well, it's Veras' first contact that Barça has had with the ball.\n8:1 Comment: Somewhat lasting first position.\n8:5 Comment: Real takes short.\n8:10 Comment: Ramendi has already played trying to play on the side.\n8:13 Comment: Barça recovered quickly in their pressure.\n8:15 Comment: Now some luck for Real in the clearance because the ball was driven by Iván Ráquite\n8:20 Comment: is lost by the bottom line.\n8:22 Comment: The Churi Urdín team will take out the goal.\n8:28 Comment: It doesn't give him time to get to the pressure to cause difficulties at the start.\n8:32 Comment: Now it is because Real has come out a little slowly.\n8:34 Comment: Play the ball to Illarra.\n8:36 Comment: Try to resolve the presence of André Gómez.\n8:43 Comment: The side wanted to leave and directed the wanted man up to William José.\n8:46 Comment: Sergio and Roberto played and Churi is going to take the throw-in.\n8:51 Comment: André Gómez is very concerned about covering Illarra's exit.\n8:54 Comment: I don't know if that's what Busquets was telling him at the beginning.\n8:57 Comment: He's quite aware of that.\n8:59 Comment: Ball that comes back for Ter Stegen, driven by Javier Mascherano.\n9:4 Comment: Mascherano couldn't give him an option, Neymar lost it.\n9:9 Comment: Attention to Ter Stegen's clearance that Neymar missed.\n9:11 Comment: To Carlos Vela playing for Zurutuza.\n9:13 Comment: The band to Carlos Martínez preparing the shipment.\n9:15 Comment: He puts Rosca on it, he combs it lightly.\n9:18 Comment: Mascherano clears Gerard Fiqué.\n9:21 Comment: The ball ends in a corner.\n9:24 Comment: On the 10th minute, in the first half the score was 0-0.\n9:30 Comment: La Real have a new corner, this time on the right side of their attack.\n9:36 Comment: Saavedriendo goes to the near post, always dangerous in the play.\n9:39 Comment: He goes to a stop to look for the header.\n9:41 Comment: The ball goes past him, Fiqué is going to get to him.\n9:43 Comment: He manages to clear the volley.\n9:44 Comment: On the edge of the area it ends up becoming a pass from Ollars Zabal.\n9:48 Comment:  Good play.\n9:49 Comment: But of course, I could hardly wait.\n9:51 Comment:  Yeah.\n9:52 Comment: Carlos Velo in a similar situation and was caught offside.\n10:2 Comment: Ter Stegen is going to take out.\n10:5 Comment: That means he will do it for the long haul.\n10:6 Comment: Yes, he's going to get the long one.\n10:7 Comment: Barça will look for rejection and start playing there.\n10:10 Comment: At the moment, I would say that both of them are uncomfortable, but Barça is a little more uncomfortable.\n10:13 Comment: Looking for the left side probably Ter Stegen.\n10:15 Comment: There, indeed, FC Barcelona accumulates men.\n10:18 Comment: He goes straight outside.\n10:20 Comment: Applause for Luis Enrique's intentions.\n10:22 Comment: Well, that great ball from Ter Stegen was almost a declaration of intent.\n10:26 Comment: It is not common, although it is not the first time, to see this type of launches.\n10:32 Comment: Carlos Velo to the fight, it's going to get to Fiqué, who wins it.\n10:34 Comment: Andrés Gómez touches his head, tries to reach Luis Suárez, but he came from the wrong position.\n10:38 Comment: And that disqualifies the Uruguayan.\n10:40 Comment: That action surprised me, Carlos.\n10:42 Comment: Among other things, because what Barça needs at that moment is possession.\n10:47 Comment: I'm seeing a somewhat rusty team, although they don't have balls.\n10:50 Comment: He's after the ball, rather than using it.\n10:52 Comment: And that ball in the goal has very little chance of graduating.\n10:57 Comment: Rakitic controlled it perfectly.\n10:59 Comment: Very easy, it is returned to Gerard Piqué, who plays it for Ter Stegen.\n11:2 Comment: Ter Stegen, as it suits him, with his right leg.\n11:3 Comment: It doesn't get complicated, it cuts, fruity, it ends up hurting it.\n11:5 Comment: He loses, he goes to Barça, he looks for the counterattack.\n11:8 Comment: Good anticipation now from Inigo Martínez, Andrés del Parque, from Luis Suárez.\n11:12 Comment: The spaces are closing, because Barça throws the EPM early.\n11:16 Comment: And it has to go with everything Gerard Piqué.\n11:18 Comment: Manage to arrive to avoid the attack of the Suriurdine hordes.\n11:22 Comment: Barcelona is there on the wing to play after Gerard Piqué's clearance.\n11:30 Comment: Barça with the ball, but they do it again with a long ball,\n11:33 Comment: without trying, with difficulties to play it from below.\n11:36 Comment: Now Andrés Gómez, who fights, has managed to take that ball.\n11:39 Comment: He is caught and fouled.\n11:42 Comment: Ball carrying for Luis Enrique's team.\n11:44 Comment: And Ricardo remains undaunted at the edge of his technical area.\n11:49 Comment: With his hands in his pockets, watching the game carefully\n11:52 Comment: and from time to time giving some indication to his players, to his team, that he is not comfortable.\n11:57 Comment: Barça is not comfortable, they are not getting the ball.\n12:0 Comment: Until now, Busquets is almost a spectator of the game.\n12:3 Comment: That's the worst thing that can happen.\n12:5 Comment: In fact Juliens, the match being played is not the court.\n12:8 Comment: There Real Sociedad is playing again at the front of the area,\n12:11 Comment: already from FC Barcelona.\n12:12 Comment: Playing short William José, the bad delivery cut Sergio Busquets.\n12:15 Comment: Xavi Prieto wanted to get her, Rakiti got her.\n12:18 Comment: He plays it for Mascherano, the rapid pressure from Real Sociedad comes,\n12:20 Comment: That makes him win the ball.\n12:22 Comment: Illarra playing down low, plays the ball for Carlos B,\n12:24 Comment: At the front of the area, Barcelona is closing.\n12:26 Comment: The band opens for Ollarzabal.\n12:28 Comment: Bad center from Ollarzabal, the ball goes to...\n12:31 Comment: No, he didn't even come back in.\n12:33 Comment: Goalkeeper kick for Barcelona.\n12:35 Comment: Yes, Ter Stegen doesn't have to stop any of them, and neither does Vule.\n12:39 Comment: But the game is concentrating all these 12 minutes\n12:43 Comment: on the FC Barcelona field.\n12:46 Comment: Ter Stegen is going to take out.\n12:48 Comment: It's a good pressure from Real and Barça is making it difficult for them again.\n12:51 Comment: In phase with Busquets now it is very risky, that's why Ter Stegen doesn't do it.\n12:54 Comment: I was already in Zuluza to be fair...\n12:56 Comment: If he received it he had it already.\n12:58 Comment: There is Real playing, who received the rejection and touched the ball to Yuri Atrap\n13:2 Comment: for Íñigo Martínez.\n13:3 Comment: Íñigo who plays on Rulli's position.\n13:6 Comment: Rulli at the front of his area, Carlos Martínez is asking for it.\n13:9 Comment: Long ball that flies, looking precisely for the side.\n13:12 Comment: He won the ball by heading the ball for Barça.\n13:16 Comment: No, because André Gómez played Xavi Prieto high.\n13:20 Comment: It's that long ball, Carlos, that we have seen Ter Stegen now,\n13:23 Comment: burning the ball where he has a numerical disadvantage, a boleon,\n13:28 Comment: and loses position again.\n13:30 Comment: This is one of the actions, these last long balls,\n13:33 Comment: I'm not saying unprecedented, but in the recent history of FC Barcelona, ​​very strange.\n13:40 Comment: The local team is going to play, Illa Ramendi is going to hit the ball.\n13:45 Comment: There he does it short, leaving the ball for Carlos Vela.\n13:48 Comment: Rehearsal play for Real, opening for Illa Ramendi,\n13:50 Comment: The side has won, prepare the shipment, think about it, first suit.\n13:54 Comment: It was difficult from there to look for a shot from Raúl Navas.\n13:58 Comment: He fought with Piqué, corner kick.\n14:5 Comment: There is the shipment from Illa Ramendi.\n14:10 Comment: It's Piqué who takes the ball for a corner, he took the corner quickly,\n14:13 Comment: The ball to the front, Illa Ramendi who goes with everything to the clash.\n14:16 Comment: The win for Real, it can reach Xavi Prieto, ball to the far post.\n14:21 Comment: Ter Stegen.\n14:23 Comment: Xavi Prieto's jump won, he touched the chipped ball and Ter Stegen caught this chair.\n14:29 Comment: It's the first worthwhile stop of the game, 14 and a half minutes into the game.\n14:34 Comment: With 0-0 on the scoreboard, Real Sociedad is approaching.\n14:38 Comment: And Barça, at the moment what we know as Barça,\n14:41 Comment: What Barça surely intends does not appear.\n14:43 Comment: As for other things, he can't even find Messi or Neymar,\n14:47 Comment: nor find anyone because they are playing in their field.\n14:50 Comment: And if Barça is playing long permanently,\n14:53 Comment: Well, it is almost impossible for Neymar and Messi to appear.\n14:56 Comment: Xavi Prieto, who was waiting for her at the far post, won the jump.\n15:0 Comment: Winning by forcefulness, he has the jump coming from behind,\n15:4 Comment: with advantage to the center of William Hossein.\n15:9 Comment: Guerrilla war now, Barcelona takes it,\n15:12 Comment: Leo Messi takes the ball looking for Neymar.\n15:14 Comment: Against the ball Neymar, not at all well, gives the defender options,\n15:18 Comment: Carlos Martínez threw him out.\n15:23 Comment: Oca Jordi Alba playing at the back for Javier Mascherano.\n15:28 Comment: Mascherano delivers on Ter Stegen.\n15:33 Comment: Gerard Piqué, Messi, offside challenging the defense to fall back.\n15:38 Comment: The defense didn't bite, it moved forward.\n15:41 Comment: Mauricio tries it and how Real gets the ball back\n15:45 Comment: to the applause of the audience.\n15:48 Comment: Yuri for Real, he has played towards the band,\n15:51 Comment: Carlos Martínez receives from Iyarra Nendi.\n15:53 Comment: He has Carlos Vela short on the inside,\n15:56 Comment: In the end he's going to lose the ball there in the dispute with Neymar.\n15:59 Comment: Barça has a throw-in 70 meters away.\n16:2 Comment: The ball went to Mascherano, Mascherano to Ter Stegen,\n16:5 Comment: Ter Stegen to Piqué and then send him long.\n16:8 Comment: It doesn't make much sense.\n16:11 Comment: There Luis Suárez won it perfectly, he left it facing Neymar\n16:15 Comment: that comes with advantage.\n16:17 Comment: Attention to Neymar who attracts the opponent, Leo Messi who receives is already standing out.\n16:20 Comment: He has Rakitic on the other side of the field.\n16:22 Comment: Sergi Roberto appears, a move that looks dangerous for Real.\n16:27 Comment: Destroyed there with a bad idea on Rakitic's part\n16:30 Comment: who made a bad pass on Sergi Roberto.\n16:33 Comment:  Kick goal.\n16:34 Comment: It was a bad pass but it is the first time that Barça has touched the edge of the area.\n16:37 Comment: At the moment it's almost 17 minutes.\n16:40 Comment: The owner of the match is Real.\n16:42 Comment: With the talent in front of him this can change in any play\n16:45 Comment: But I think Real is better.\n16:48 Comment: Good control by Zurutuza oriented in the presence of Javier Mascherano.\n16:51 Comment: Let the referee continue because Illarra Mendy wins.\n16:53 Comment: He has William José ahead of him, the Ayarzaba band who receives.\n16:56 Comment: Yuri waits behind, ball to the center for Zurutuza.\n17:0 Comment: Sergio Busquets comes to his attention quickly.\n17:2 Comment: He opens the ball on Yuri who delivers short to Illarra.\n17:5 Comment: Real has a break when it needs it.\n17:7 Comment: Illarra changes the game by looking for Carlos Vela.\n17:10 Comment: This is how Carlos Vela is doing with Jordi Alba.\n17:12 Comment: The Mexican wins it, he tries to leave with a hat.\n17:15 Comment: André Gómez leaves, recovers the ball.\n17:18 Comment: Here he is to go again driving the way he likes.\n17:20 Comment: He cuts, delivers for Xavi Pietro, puts it first.\n17:22 Comment: William José rises, he hasn't gotten the shot.\n17:24 Comment: The second wave appears with the Yuri ball.\n17:27 Comment: Winning the baseline, Rakitic leaves.\n17:29 Comment: There it goes to the center, second post.\n17:31 Comment: In my head I can't believe Xavi Pietro threw him so far away from Ter Stegen.\n17:37 Comment: Magnificent Yuri, the overflow and the center are very classic.\n17:41 Comment: What Yuri has done is magnificent.\n17:42 Comment: If you can give me one thing, I don't know if it's that he pushes Jordi Alba and loses some time at that moment.\n17:48 Comment: Or I don't understand how he hit it so badly after having won the position over Xavi Pietro.\n17:55 Comment: He has all the time to specify the shot, and he is also an excellent finisher.\n18:1 Comment: There is a lot of talk about pressure again.\n18:3 Comment: He has no other choice.\n18:5 Comment:  There it goes.\n18:7 Comment: I don't recognize Barça, Maike.\n18:9 Comment: Six weeks ago we saw Barcelona-Granada.\n18:14 Comment: I said something I hadn't said in many years.\n18:17 Comment: I don't like Barça's midfield.\n18:19 Comment: It's impossible to say that I don't like Barça's midfield.\n18:22 Comment: I haven't seen Barça's midfield that season work like it used to.\n18:28 Comment: And clearly in this match there is no Barça midfield.\n18:33 Comment: They are being pressured.\n18:34 Comment: Errors in the pass.\n18:36 Comment: They don't put pressure either.\n18:37 Comment: The other ball loses there.\n18:38 Comment: Attention to the Real that comes from face.\n18:40 Comment: He's becoming unmarked.\n18:41 Comment: William José wants to arrive.\n18:42 Comment: William José inside the area.\n18:43 Comment: In control.\n18:44 Comment:  Shooting.\n18:45 Comment:  Out.\n18:47 Comment: Carlos Vela received that ball.\n18:49 Comment: Growling from the right.\n18:52 Comment: He went with the cut too far out.\n18:54 Comment: And the shot went deflected again near Ter Stegen's goal.\n18:58 Comment: It's not his good leg.\n18:59 Comment: He didn't finish hitting him well.\n19:0 Comment: But not only is Real dominating, it is ruling the game, but it is coming with danger.\n19:4 Comment: Barça doesn't have the key to the farmhouse right now.\n19:7 Comment: The man named Eusebio Sakristak has it.\n19:10 Comment:  As it is.\n19:11 Comment: Who also knows a lot about this.\n19:12 Comment: And he also played there for Barça, of course.\n19:14 Comment: But Barça in other times, in other games, has escaped the rival's pressure.\n19:18 Comment: It's not the first time they've pressured him like this.\n19:19 Comment: It turned out well, but he's not capable.\n19:21 Comment: If you don't have a midfielder who gets the ball and then distributes the ball,\n19:25 Comment: It doesn't matter if you have MSN up or not, because it doesn't receive.\n19:29 Comment: Obviously he is choosing to look for a long ball, like Andrés Gómez just did now.\n19:33 Comment: He goes over the baseline, he tries to push back against Real.\n19:36 Comment: Touch the ball back for Luis Suárez.\n19:37 Comment: Bad control, the Uruguayan's mistake.\n19:39 Comment: Carlos Vela recovers the ball.\n19:41 Comment: Maserano plays on the line and rises, managing to win it, but Messi doesn't reach him.\n19:45 Comment: Clear Raúl Navas.\n19:46 Comment: Gerard Piqué jumps header with William José.\n19:49 Comment: Gerard Piqué wins.\n19:50 Comment: He touches the ball, he leaves it divided.\n19:51 Comment: William José appears and takes her.\n19:53 Comment: Hoyarzaol on the left, Carlos Vela on the right.\n19:56 Comment: William Joseph Driving.\n19:58 Comment: He turns towards the center, he is going to open the ball for Carlos Vela who receives.\n20:1 Comment: Barcelona has already structured itself defensively.\n20:3 Comment: Carlos Vela at the top of the area, trying to leave.\n20:6 Comment: William José is short there, the Mexican is going to lose it.\n20:8 Comment: Be careful when Neymar leaves, try to catch him, he knows his mistake.\n20:11 Comment: There he goes with the ball Messi.\n20:13 Comment: Perfect anticipation of Turutuza.\n20:15 Comment: Turutuza who plays on the wing, knows he can recover the ball.\n20:18 Comment: He plays inside, he plays perfectly short.\n20:21 Comment: Attention that comes with everything, Yorzabal in the center.\n20:23 Comment: The ball for...\n20:24 Comment:  The shot...\n20:25 Comment: With Rosquita and he didn't try.\n20:28 Comment: There came Martínez who had come from no less than the defense to look for that ball.\n20:33 Comment: Attention now to Barça.\n20:35 Comment: Neymar was offside, but he goes to the spot because Real have recovered the ball.\n20:40 Comment: The game goes crazy, from side to side.\n20:42 Comment: Ball to the band, Carlos Vela.\n20:44 Comment: Real are going to fall when they control the game a little bit.\n20:49 Comment: He is being very superior.\n20:51 Comment: Aside from that, any divided ball goes to a Real player.\n20:55 Comment: Every ball divided.\n20:57 Comment: The players of Eusebio San Cristán.\n20:59 Comment: But absolutely all of them, and that is also a matter of intensity in the game.\n21:2 Comment: Ball inside, perfect.\n21:3 Comment: Javier Mascherano is doing well for Barcelona.\n21:5 Comment: Attention now to the exit, 3 for 4.\n21:7 Comment: Messi takes it through the center.\n21:10 Comment: Raúl Gavás lost his game.\n21:15 Comment: He plays, not too well now with the ball.\n21:17 Comment: And Jordi Alba is not fine either, he wants to avoid Mottes-Teguenz.\n21:20 Comment: He can't avoid the corner.\n21:22 Comment: String errors now.\n21:24 Comment: That's giving away a corner, but come on.\n21:27 Comment: And that can only be explained by the situation of discomfort in the field.\n21:30 Comment: Well, there were two balls, that's why it didn't change.\n21:32 Comment: Yes, but Real is giving away, it is said that Jordi Alba was one of those who sent that ball in the first game.\n21:38 Comment: They had taken him out quickly.\n21:40 Comment: The yellow darkness.\n21:41 Comment: Yeah, I don't know if that's it.\n21:42 Comment: I don't think that'll get you off for protesting.\n21:43 Comment: Yes, that was why.\n21:44 Comment: I don't know if it's because of protest or because of that circumstance.\n21:46 Comment: Because I wanted to get the Real team out very quickly and suddenly a ball arrived on the field of play.\n21:50 Comment: It's the one he's seen the most.\n21:52 Comment: That's why it's been a circumstance.\n21:56 Comment: I do think that Barça is absolutely comfortable.\n21:59 Comment: Yes, Barça is recognizable there.\n22:1 Comment: It is evidence that Luis Enrique's team is far from comfortable on the field.\n22:5 Comment: Of course, the champion of the season because the score is still 0-0.\n22:9 Comment: 22 minutes, Ecuador of the first half.\n22:11 Comment: Real is going to take a corner, the ball flies, the far post is going to be full.\n22:14 Comment: Pique there are two players, one from each side, spread out on the field of play, outside the ball.\n22:18 Comment: Look for the counterattack, Barcelona with Neymar looking for a pass.\n22:22 Comment: He can't overcome a defense that came back with Navas, who managed to touch the ball towards his goalkeeper.\n22:28 Comment: It seems that Real Sociedad has more players on the field than Barça.\n22:34 Comment: The balls for Vela.\n22:36 Comment: Vela plays short, the wisecracker has had enough, Javier Mascherano goes to the ground.\n22:41 Comment: What is intensity?\n22:42 Comment: A physical law that ends in every divided ball always ending up on your side.\n22:46 Comment: Even though there is no implication to give.\n22:51 Comment: That's intensity.\n22:53 Comment: For whatever reason, when someone is more intense they always end up winning those types of balls.\n22:56 Comment: Carlos Martínez trying a self-pass, takes the ball to Jordi Alba, hits it on the side.\n23:1 Comment: He's going to get it back again, he wants to win the bottom line.\n23:3 Comment: Corner for Real.\n23:6 Comment: One after the other in each split action, the advantage ends with the home team.\n23:12 Comment: Real is much superior at this point of departure.\n23:14 Comment: From the initial kickoff, 23 minutes and great superiority.\n23:18 Comment: Champion since history in the classics.\n23:20 Comment: And when a team fails to take advantage of its moments against a great team, it ends up paying.\n23:26 Comment: At the moment the score is 0-0.\n23:28 Comment: Ball for Carlos Martínez who seeks the value of the penalty point.\n23:32 Comment: Gerard Piqué rises again and beats him again.\n23:34 Comment: He touched the ball towards the sideline.\n23:35 Comment: La Real is going to get there, Wijnan José seeks to accompany Wijnan José in the midfield.\n23:39 Comment: He decides to play directly at goal.\n23:41 Comment: Barcelona has taken out.\n23:43 Comment: Attention that now there is a very dangerous counter with Luis Suárez who delivers the ball to Neymar.\n23:48 Comment: La Real quickly retreats with many people.\n23:51 Comment: Up to six players try to leave Neymar's Yarzabal.\n23:55 Comment: I think there was a foul but the referee didn't call it.\n23:57 Comment: In any case, Barcelona still has it.\n23:59 Comment: The ball for Luis Enric's team.\n24:1 Comment: Messi moves there looking for a partnership with André Gómez who plays as a back.\n24:5 Comment: The ball is handed over to Sergi.\n24:7 Comment: Sergi Roberto, who is not progressing, manages to cut the ball.\n24:10 Comment: La Real takes Juri to the side.\n24:12 Comment: With Piqué and Wijnan José fighting.\n24:14 Comment: The ball has gone out.\n24:15 Comment: Ball for the Chuty Urguén team.\n24:23 Comment: Illarra with difficulties, under pressure but holding up perfectly.\n24:26 Comment: Give the ball to Xavi Prieto.\n24:27 Comment: Xavi Prieto withstands the entrance of Javier Mascherano.\n24:29 Comment: Illarra played quickly, unloading on the band.\n24:31 Comment: Carlos Martínez looking up.\n24:33 Comment: He slipped and touched the ball with his hand.\n24:36 Comment: But Illarra is magnificent with the confidence with which he does everything.\n24:39 Comment: Zurutuza is also very good and Xavi Prieto playing a few meters ahead.\n24:43 Comment: We see it there.\n24:48 Comment: We see the number of balls Carlos has scored.\n24:50 Comment: It's a thing...\n24:52 Comment: Trying to ignore their midfield even if it seems like a sin.\n24:55 Comment: But that's what Luis Enric's team is doing.\n24:58 Comment: With Messi putting that ball into the area.\n25:0 Comment: Raúl Navas taking a header, beating André Gómez.\n25:3 Comment: The ball reaches Carlos Vela.\n25:5 Comment: He wants to pressure her.\n25:6 Comment: Failure to deliver to Carlos Vela.\n25:7 Comment: Jordi Alba doesn't take advantage.\n25:9 Comment: Luis Enrique gets angry with the ball.\n25:11 Comment: Xavi Prieto showing his category in front of Javier Mascherano.\n25:14 Comment: Heel dribble.\n25:15 Comment: Sergio Busquets is going down.\n25:17 Comment:  From the ground.\n25:18 Comment: The referee says to continue.\n25:19 Comment: He puts it with the outside.\n25:20 Comment: Carlos Vela with the ball.\n25:21 Comment: Offside.\n25:23 Comment: Zurutuza was in the wrong position.\n25:26 Comment: What a repertoire of technical gestures from Real Sociedad in that play.\n25:29 Comment: Initiated by the captain and veteran Xavi Prieto.\n25:33 Comment: This pass with the outside.\n25:34 Comment:  There there there.\n25:35 Comment: It doesn't seem like it at all.\n25:37 Comment: It gives the feeling that Gerard Piqué...\n25:39 Comment: I say sensation because things are so tight that most likely\n25:43 Comment: Then we'll have to clear up doubts, right?\n25:45 Comment: But, of course, the first impression was not that Zurutuza was offside.\n25:51 Comment: The ball in motion for Barcelona.\n25:53 Comment: Javier Mascherano playing at the back for Ter Stegen.\n25:55 Comment: Opening from Ter Stegen.\n25:57 Comment:  Gerard Piqué.\n26:0 Comment: Pique that cuts.\n26:1 Comment: Barcelona can't quite find a way out.\n26:3 Comment: Here comes Ter Stegen who has to play long.\n26:5 Comment: Almost Barcelona's 100th long ball of the first half.\n26:8 Comment: Luis Enrique making extending gestures on the bench.\n26:11 Comment: In the technical reality that you don't like what you see.\n26:13 Comment: Of anger. There will be a lot with that last shipment from Ter Stegen.\n26:16 Comment: With that ball lost once again in the center of the field by their players.\n26:19 Comment: The face and anger of the coach who tries to encourage his team from the bench.\n26:24 Comment: And encouraging means, among other things, telling them to move forward\n26:27 Comment: Because they are standing a little while watching the barrage that is coming at them.\n26:31 Comment: Ball for Barcelona. Goal kick.\n26:34 Comment: Advance lines a little so that when Real is tight in the midfield they don't play so comfortably.\n26:38 Comment: Yes, it is very easily said by Luis Enrique and by us.\n26:43 Comment: But when you don't have the ball you fear your back.\n26:46 Comment: So it's very difficult to advance the lines when you don't have it because you fear your backs.\n26:51 Comment: And even more so now, Michael, if the one in front is doing well.\n26:53 Comment: And triangulate and they find the tickles, which is what Real is doing.\n26:56 Comment: Good control now André Gómez. Messi wanted to kill the pass.\n27:0 Comment: He claimed a hand that the referee did not grant.\n27:2 Comment: Throw-in for Real. Luis Enrique tries to activate his team.\n27:6 Comment: Yes, because they are also being very imprecise.\n27:8 Comment: That's what Ricardo was going to say. Barça is also having quite a few unforced errors.\n27:13 Comment: Many of them, like this one from Rakitic in the delivery of the ball.\n27:15 Comment: We are waiting for Dr. Messi's diagnosis.\n27:18 Comment: At the moment it's looking like maybe it would be better if he elaborated a little.\n27:25 Comment: Lend a hand to a midfield that is suffering terribly.\n27:29 Comment: Ball to Illarra. There's Sergio Bouguet trying to fight him.\n27:32 Comment: The leg goes to Illarra Mendi. He played on the wing for Juri.\n27:35 Comment: Deliver for Loyarzaba. Loyarzaba, the one who wants to start, has Illarra's help inside.\n27:38 Comment: Always estimable. Play the ball for Zurutuza.\n27:42 Comment: Zurutuza back, on Íñigo Martínez.\n27:44 Comment: It's incredible how being happy affects football.\n27:50 Comment: Illarra Mendi is another player completely different from the one Real Madrid enjoyed.\n27:59 Comment: He is once again the Illarra Mendi who got him signed to Real Madrid.\n28:3 Comment: Just like that, yes. That great player from that U-21 Cup that Spain won in Israel.\n28:8 Comment: Ball to Illarra. Illarra playing short for Juri.\n28:11 Comment: Juri for Illarra Mendi. He has Zurutuza short.\n28:13 Comment: There comes the pressure from Barcelona. Zurutuza arrives quickly to touch Raúl Navas.\n28:18 Comment: Raúl Navas inside looking for Xavi Prieto.\n28:21 Comment: Bad delivery, anticipation from Javier Mascherano. Xavi Prieto cannot arrive.\n28:25 Comment: André Gómez takes her looking for Neymar.\n28:28 Comment: Another one that Neymar plays, another desperation.\n28:30 Comment: Eva Zurutuza goes with everything. Barça comes to value the band.\n28:34 Comment: Play the ball fast for William José.\n28:35 Comment: William José's shot that went inside was attacked.\n28:37 Comment: William José crashes. Still opportunity. William José takes it.\n28:39 Comment: It's short. Jordi Alba appears. It's a clear foul.\n28:42 Comment: It is possible that Algeria will not be left wanting.\n28:45 Comment: Committed by Zurutuza against Jordi Alba. At the moment Real is arriving but forgive the last moment.\n28:51 Comment: He is very much waiting for another mistake from Neymar.\n28:53 Comment: Now that the game is stopped. Many times when we see a team\n28:56 Comment: You realize that behind him there is a great coach.\n28:59 Comment: And that in Real seems to me to be very clear.\n29:3 Comment: It is a team that is very well managed.\n29:5 Comment: The one who is saving a lot of progress is Mascherano.\n29:8 Comment: Mascherano is in everything. Stealing.\n29:11 Comment: Anticipating, anticipating.\n29:12 Comment: Pique from above and Mascherano from below.\n29:15 Comment: Bottom, in crosses, in cuts.\n29:17 Comment: They are both holding on. Real's arrivals do not end up becoming opportunities.\n29:22 Comment: Ball for Javier Mascherano.\n29:25 Comment: Mascherano delivers back over Ter Stegen.\n29:28 Comment: Real Sociedad brings its lines closer together and places its defense on the divide.\n29:34 Comment: Mascherano to the band. Jordi Alba. There goes the quick pressure of Carlos Vela.\n29:38 Comment: The referee says that the last one to touch was the Mexican and therefore the ball went to the player from Hospitalet.\n29:46 Comment: My neck hurts. Looking at one field all the time.\n29:51 Comment: Barça has no way of getting out on its feet.\n29:54 Comment: Before going for the ball, Raúl Navas grabbed the ball.\n29:56 Comment: The defender playing for William José.\n29:58 Comment: He takes it to Vela. Vela can hit him inside the area.\n30:0 Comment: Another clipping of Vela. Another clipping.\n30:2 Comment: Mascherano's call. Goalkeeper kick.\n30:4 Comment: Goal kick.\n30:7 Comment: Carlos Vela's corner ends in a goal kick.\n30:10 Comment: I think he goes straight to the pool the day after.\n30:12 Comment: Let's go see there.\n30:17 Comment: You were missing your shower cap, right?\n30:23 Comment: Insofar as he feels the small contact with Javier Mascherano.\n30:27 Comment: Carlos Vela, who did not protest the referee's decision in any way, goes to the ground.\n30:31 Comment: Ter Stegen who gives up taking the ball to the sides.\n30:34 Comment: He tells him up, up. Ricardo.\n30:36 Comment: Up, up. Just like that.\n30:38 Comment: I was also indicating Luis Suárez.\n30:40 Comment: Finally he went upstairs but to the area where Neymar was.\n30:42 Comment: But Barça loses again. They get it back.\n30:44 Comment: Now Javier Mascherano recovers it.\n30:46 Comment: Delivered to Sergio Busquets. Busquets who wants to do his thing.\n30:48 Comment: But look people.\n30:50 Comment: How far he is from Sergio Busquets.\n30:52 Comment: He has no line of passing to anyone.\n30:54 Comment: How far Sergio Busquets is.\n30:56 Comment: Come on, not how far Sergio Busquets is from the others.\n30:58 Comment: The rest of Sergio Busquets is the one who has the ball.\n31:0 Comment: Leo Messi playing towards the wing.\n31:2 Comment: Anticipation of Íñigo Martínez.\n31:4 Comment: Before Sergio Roberto arrives we don't want to get complicated.\n31:6 Comment: He will get the ball out of...\n31:10 Comment: Barcelona from the side.\n31:12 Comment: Miquel takes him out.\n31:14 Comment: Messi short for Ivan Rakitic.\n31:18 Comment: Rakitic back for Javier Mascherano.\n31:20 Comment: Mascherano has André Gómez in advanced positions.\n31:26 Comment: André Gómez for Sergio Busquets.\n31:28 Comment: The ball is going to end up almost accidentally reaching its destination.\n31:30 Comment: Attention to the collision there because damage may have been done.\n31:34 Comment: Sergio and Roberto may have been hurt.\n31:38 Comment: In the clash with Íñigo Martínez.\n31:40 Comment: Ruben went outside saying that he had thrown him because Sergio and Roberto were there.\n31:44 Comment: Suárez says no, it was because of his pressure.\n31:46 Comment: Let's see what Barça does.\n31:48 Comment: It seems that he has recovered from that blow.\n31:50 Comment: He apologizes to Jurín.\n31:52 Comment: I think, mind you, that it's an inadvertent entry.\n31:54 Comment: But it ends up being tough.\n31:56 Comment: Because he's like trying to hold his foot.\n31:58 Comment: In fact his knee is completely pressed.\n32:0 Comment: But by holding him back, what he does is lift him up and hit him in the knee no less than Sergio and Roberto.\n32:6 Comment: Fortunately nothing happened and it was possible.\n32:8 Comment: Because the action was reckless on the part of the Real player.\n32:12 Comment: Real crossed ball looking for Carlos Vela.\n32:16 Comment: Jordi Alba materially makes the bed for him.\n32:18 Comment: That's what the goal scorer called.\n32:20 Comment: Although Jordi Alba suffered a lot of damage to his right knee in the fall.\n32:24 Comment: Something is happening to Jordi Alba's knee.\n32:28 Comment: Something's wrong with his knee.\n32:30 Comment: Carlos Vela has fallen with him.\n32:32 Comment: And what Barcelona was missing.\n32:34 Comment: And Jordi Alba's gesture is that he has been injured.\n32:38 Comment: Yes, yes, the pain is tremendous.\n32:40 Comment: Fall on him.\n32:52 Comment: And it is difficult to know when the injury occurred.\n32:54 Comment: But his knee has obviously suffered.\n32:58 Comment: Let's see if it's just the hit.\n33:2 Comment: And nothing else.\n33:4 Comment: At the moment there is concern at FC Barcelona.\n33:6 Comment: Diñe is already warming up, I imagine.\n33:8 Comment: Today with the right knee.\n33:10 Comment: He picks her up right away.\n33:12 Comment: It's immediately drawing attention.\n33:14 Comment: It looks like it's the right knee.\n33:16 Comment: Falling, right?\n33:18 Comment: Immediately raise your knee.\n33:20 Comment: Well, bad thing.\n33:22 Comment: Jordi Alba can't.\n33:24 Comment: He stays on a stretcher, right?\n33:26 Comment: Why are you going to have to force the...\n33:28 Comment: Maintain verticality.\n33:32 Comment:  It seems that...\n33:34 Comment: Well, Diñe tells Luis Enrique to wait.\n33:36 Comment: He tells Luis Enrique to wait.\n33:38 Comment:  Which it's...\n33:40 Comment: He tells Luis Enrique to wait.\n33:42 Comment: And it's not...\n33:44 Comment: No, Diñe hasn't even warmed up.\n33:46 Comment: When they have seen Jordi Alba's gestures of pain.\n33:48 Comment: And how he was being cared for.\n33:50 Comment: And to prepare to enter.\n33:52 Comment: But for now they are going to wait.\n33:54 Comment: They're going to wait there.\n33:56 Comment: Seeing if the knee is stable.\n33:58 Comment: Making the drawer there.\n34:0 Comment: Let's see if he has...\n34:2 Comment: But it seems that the exploration...\n34:6 Comment: It's not entirely definitive.\n34:8 Comment: Because Jordi Alba seems to want...\n34:10 Comment: He wants to get back on the playing field.\n34:12 Comment: And Diñe comes back...\n34:14 Comment: The bib to warm up.\n34:16 Comment: Let's see if Jordi Alba can or not.\n34:18 Comment: At the moment I'm taking a lot.\n34:20 Comment: Barcelona is with 10.\n34:22 Comment: Carlos Martínez plays it.\n34:24 Comment: Clear the ball to Luis Suárez.\n34:26 Comment: Real comes headlong to play.\n34:28 Comment: Ball to the sideline for Raúl Navas.\n34:30 Comment: Trying to play winger.\n34:32 Comment: It doesn't come out.\n34:34 Comment: He cuts the ball off Sergio Busquets.\n34:36 Comment: He plays it not too well.\n34:38 Comment: Real recovers on Barcelona's departure.\n34:40 Comment: Like so many times throughout the game.\n34:42 Comment: And Jordi Alba returns to the game.\n34:44 Comment: Get back on the field.\n34:46 Comment: I hope he's okay.\n34:48 Comment: Because the dance partner he has...\n34:50 Comment: To measure yourself in a sprint or a cut.\n34:52 Comment: It is none other than Carlos Vela.\n34:54 Comment: And Jordi Alba looks diminished.\n34:56 Comment: Xavi Prieto crashes.\n34:58 Comment: Javier Mascherano takes the throw.\n35:2 Comment: Finally Xavi Prieto.\n35:4 Comment: That leaves Carlos Martínez the ball.\n35:6 Comment: To set it in motion on 35.\n35:8 Comment: From the first half with 0-0 on the scoreboard.\n35:10 Comment: And Xavi Prieto is hiding it.\n35:12 Comment: He tries to leave. He leaves Jordi Alba.\n35:14 Comment: Xavi Prieto falls. He leaves the ball behind.\n35:16 Comment: Gerard Piqué takes it.\n35:18 Comment: Not forceful. Yarra makes it perfect.\n35:20 Comment: Oriented control. Opening the band.\n35:22 Comment: For Carlos Vela.\n35:24 Comment: Sail for Carlos Martínez.\n35:26 Comment: He wins the game against André Gomes.\n35:28 Comment: Look for the center from below. Corner for Real.\n35:30 Comment: Sound that Jordi Alba threw out.\n35:32 Comment: Sergio de Vélez Busquets.\n35:34 Comment: Worrying about Jordi Alba's physical condition.\n35:36 Comment: Corner kick for Real.\n35:38 Comment: I think Luis Enrique\n35:40 Comment: He is praying for rest to come.\n35:42 Comment: In kicks.\n35:44 Comment: Corner kick from Real.\n35:46 Comment: Value the first suit.\n35:48 Comment: The loose ball. Front of the area.\n35:50 Comment: Attention to the volley. Out.\n35:52 Comment: The shot went away\n35:54 Comment: to the left of the goal\n35:56 Comment: Ter Stegen.\n35:58 Comment: I think it's the second or third chance\n36:0 Comment: that hooks a Yartabal rejection\n36:2 Comment: at the front of the area.\n36:4 Comment: His shot was not accurate. He jumped on Barcelona.\n36:6 Comment: Ter Stegen will take a goal kick\n36:8 Comment: for Barça.\n36:10 Comment: It's not his leg that's the best.\n36:12 Comment: But it is an occasion of danger.\n36:14 Comment: La Real is creating him\n36:16 Comment: Many chances for Barça.\n36:18 Comment: The team is very separated.\n36:20 Comment: When you play so long\n36:22 Comment: You end up breaking up the team.\n36:24 Comment: Therefore the team is not together\n36:26 Comment: to play that game in the midfield.\n36:28 Comment: Or play midfield\n36:30 Comment: Stronger together.\n36:32 Comment: Because he's sending too many long balls.\n36:34 Comment: There goes Messi.\n36:36 Comment: He went for two. The ball was given to André Gómez.\n36:38 Comment: Sergi Roberto winning the band.\n36:40 Comment: Playing back again.\n36:42 Comment:  Sergio Busquets.\n36:44 Comment:  Busquets again\n36:46 Comment: About Sergi Roberto.\n36:48 Comment: Sergi Roberto looking for options.\n36:50 Comment: Touch the ball back.\n36:54 Comment: Try to play Ivan Rakiti\n36:56 Comment: About Gerard Piqué.\n36:58 Comment: Sergio Busquets took it there\n37:0 Comment: again for the band.\n37:2 Comment: Leo Messi is coming to receive.\n37:4 Comment: These three men shut him down.\n37:6 Comment: The team against André Gómez receives up to three Barça players.\n37:8 Comment: He should have been offside.\n37:10 Comment: Ball to the penalty spot. To the whistle in the area.\n37:12 Comment: Flag raised online for offside.\n37:14 Comment: From Luis Suárez.\n37:16 Comment: A play in which they have found twice\n37:18 Comment: To Busquets at Barça.\n37:20 Comment: Piqué, instead of playing back, looked for Busquets.\n37:22 Comment: With the risk that it entails.\n37:24 Comment: At least Barça has been able to move the ball close to the area.\n37:26 Comment: Gil Manzano catches your attention.\n37:28 Comment: Because the Uruguayan had protested to the assistant.\n37:30 Comment: But it's true that\n37:32 Comment: I think Barça needs much more from Messi.\n37:34 Comment: Not the defining Messi, but the organizing Messi.\n37:36 Comment: Closer to Busquets.\n37:38 Comment: It's probably been many moons.\n37:40 Comment: to see a game in which they touched the ball\n37:42 Comment: So little Neymar, Luis Suárez and Messi.\n37:44 Comment: Especially Neymar and Luis Suárez.\n37:46 Comment: Ball up.\n37:48 Comment: Real play.\n37:50 Comment: William José comes in front of and behind Rakitic\n37:52 Comment: to play the ball. Yuri Largo wants to run.\n37:54 Comment: Ollarzabal. The ball is going to be lost.\n37:56 Comment: No. Ollarzabal arrives.\n37:58 Comment: Gerard Piqué plays with everything.\n38:0 Comment: They both have the same ball.\n38:2 Comment: The ball was divided. Gerard Piqué was hurt.\n38:6 Comment: Ollarzabal who says that he plays the ball\n38:8 Comment: As much as Gerard Piqué. Indeed.\n38:10 Comment: But Gerard Piqué has come out worse.\n38:12 Comment: Luis Enrique's face. He's having a bad night.\n38:16 Comment: Who will have this stadium in Barcelona.\n38:18 Comment: Six consecutive games\n38:20 Comment: League in which he has not won.\n38:22 Comment: He has fallen defeated. And the third, Gerard Piqué.\n38:24 Comment: A tremendous blow occurred in the tibial area.\n38:26 Comment: It looks like his right leg.\n38:28 Comment: Luis Enrique just saw it. Gerard Piqué changed.\n38:30 Comment: What Barcelona was missing.\n38:32 Comment: Ball to the penalty spot.\n38:34 Comment: Barça with ten. And none other than Gerard Piqué.\n38:36 Comment: That ends almost as if it were a return to the team\n38:38 Comment: After the injury. Real Sociedad is playing there.\n38:40 Comment: Barça half brogue.\n38:42 Comment: The auction of William José.\n38:44 Comment: Up. Barcelona will take the goal.\n38:46 Comment: Gerard Piqué continues to complain there.\n38:48 Comment: From the right ankle.\n38:50 Comment: It has finally arrived\n38:52 Comment: Dr. Pruna.\n38:54 Comment: And let's see there\n38:56 Comment:  what happends why\n38:58 Comment: the only defense he has\n39:0 Comment: The only center back is Marlon.\n39:2 Comment: The other day he played for a bit in Glasgow.\n39:4 Comment: His foot is left\n39:6 Comment: hooked at the moment of...\n39:8 Comment: They both go\n39:10 Comment: Completely pissed off. They both go\n39:12 Comment: without any bad gesture.\n39:14 Comment: But both with the instep. They both collide\n39:16 Comment: insteps and it comes out worse\n39:18 Comment: Gerard Piqué. Although now Piqué seems\n39:20 Comment:  that\n39:22 Comment: He starts running around. What happened to Jordi Alba is happening to him.\n39:24 Comment: Start running around.\n39:26 Comment: 39 minutes. Maybe he wants to hold on.\n39:28 Comment: There is the gesture to wait.\n39:30 Comment: Right. 5 minutes left.\n39:32 Comment: Luis Enrique tells him to go to the center of the field to enter.\n39:34 Comment: He came from a blow. From the match against Málaga\n39:36 Comment: It has been several days without entering. But now it seems like a blow\n39:38 Comment: a different circumstance.\n39:40 Comment: Long ball. Advantage for Ter Stegen.\n39:42 Comment: He couldn't get the ball to Rafa today.\n39:48 Comment: Just in case, Luis Enrique tells Marlon to continue warming up.\n39:50 Comment: Diné is doing it too. From the\n39:52 Comment: Jordi Alba's version that already seems recovered.\n39:54 Comment: It's like a perfect storm.\n39:56 Comment: Against Barcelona I mean.\n39:58 Comment: Not only are things not working out, but also\n40:0 Comment: accident two\n40:2 Comment: Barcelona defenders.\n40:4 Comment: Attention to the ball for Neymar. After the\n40:6 Comment: Carlos Vela's somewhat cold heel that didn't come out.\n40:8 Comment: Neymar takes the ball over the sideline. He has a self-pass\n40:10 Comment: before Carlos Martínez. Carlos Martínez who endures\n40:12 Comment: and recovers for Real Sociedad.\n40:16 Comment: And look, in line with what we talked about in the previous one,\n40:18 Comment: Marlon, the drip was in the area for a few minutes.\n40:20 Comment: Now he fails in front of a delivery. There he\n40:22 Comment: hand of Luis Suárez.\n40:24 Comment: Trying to surprise Rulli.\n40:26 Comment: He didn't attack it. Goalkeeper kick.\n40:28 Comment: Not at all that I have more or less options.\n40:30 Comment: He told us that what we talked about\n40:32 Comment: Barça's preview.\n40:34 Comment: Marlon, who we have seen would be the\n40:36 Comment: Piqué's replacement, he played a few minutes\n40:38 Comment: In Glasgow at Chafios. He hasn't played a single one\n40:40 Comment: one minute in the Barça shirt and last year he played five games\n40:42 Comment: At Barça. Nothing more.\n40:46 Comment: The ball in the\n40:48 Comment: Barcelona, ​​at Real.\n40:50 Comment: Let's see, Mascherano.\n40:52 Comment: The impression is that in the area\n40:54 Comment: They no longer give him enough to prevent him\n40:56 Comment: They will participate in the game.\n40:58 Comment: Ball for Barça, Sergi Roberto.\n41:0 Comment: Sergi Roberto in front of William José.\n41:2 Comment: It's going to the ground.\n41:4 Comment: And it looks missing\n41:6 Comment: to the collegiate.\n41:8 Comment: Very rarely have I seen\n41:10 Comment: an arturo club with such ranks\n41:12 Comment: separate.\n41:14 Comment: Both for length and\n41:16 Comment: wide. But playing\n41:18 Comment: long, the only thing that causes is\n41:20 Comment: precisely the separation\n41:22 Comment: rows. Let's see what he does during the break.\n41:24 Comment: Let's see if we are going to see the effect\n41:26 Comment: Seville of the second half. Because\n41:28 Comment: He was run over in Sancho and Piquán.\n41:30 Comment: Saneu had a second half\n41:32 Comment: Primarosa. Surely that's what it will be\n41:34 Comment: Waiting for Luis Enrique.\n41:36 Comment: But it is essential that they close\n41:38 Comment: row lines and play more together.\n41:40 Comment: Let them come together more. Let them come together more\n41:42 Comment: month and more together in a search.\n41:44 Comment: That's fundamental, I think, which is what happened too\n41:46 Comment:  In sevilla.\n42:16 Comment: Messi has not finished making up his mind\n42:18 Comment: if you are going to be in the middle\n42:20 Comment: Next to Sergio Busqueso, higher up.\n42:22 Comment: There he is with the ball André Gómez opening the ball\n42:24 Comment: For Jordi Alba, what does it seem like\n42:26 Comment: Recovered for Barcelona.\n42:28 Comment: And welcoming Gerard Piqué.\n42:30 Comment: The ball for Neymar. Neymar forward.\n42:32 Comment: Luis Suárez, opening for Messi. There goes Messi\n42:34 Comment: with space, trying to retreat.\n42:36 Comment: La Real is leaving the first, leaving the second\n42:38 Comment: against Júri Novo Poder. There\n42:40 Comment: Júri fakes, protects the ball with\n42:42 Comment:  many many\n42:44 Comment: Calm down. Goalkeeper kick.\n42:54 Comment: He has thrown long towards the band\n42:56 Comment: Rulli for Carlos Martínez.\n42:58 Comment: Bumping into him.\n43:0 Comment: Neymar. He took the ball\n43:2 Comment: to Neymar.\n43:4 Comment: Ball for Barça.\n43:8 Comment: Play short\n43:10 Comment: Neymar in the center for Sergio Busquets.\n43:12 Comment: The pressure is not coming.\n43:14 Comment: William José has played with Rakitic.\n43:16 Comment: Rakitic in front of William José.\n43:18 Comment: Stubborn between the two. Hold on Rakitic.\n43:20 Comment: He has no choice but to play at the back for Gerard Piqué.\n43:22 Comment: Hands over to Piqué\n43:24 Comment: On the position of Javier Mascherano.\n43:26 Comment: Mascherano looking for the\n43:28 Comment: Neymar's entry. Pay attention to the boat\n43:30 Comment: for Carlos Martínez, who\n43:32 Comment: She had a hard time at the end. She got it out.\n43:34 Comment: Throw-in for Barcelona.\n43:36 Comment: What's inside\n43:38 Comment: very far from what Luis Enrique wants. The latter\n43:40 Comment: Minutes of the first half, yes, Barça\n43:42 Comment: At least he's having a little more courage.\n43:44 Comment: He's not so overwhelmed anymore.\n43:46 Comment: Barça what it wants\n43:48 Comment: It's about handling the ball a little bit now, getting to the point.\n43:50 Comment: rest and restructure because it doesn't end\n43:52 Comment: to understand how\n43:54 Comment: has given him this first\n43:56 Comment: Half. There is the genius. Messi.\n43:58 Comment: I think it touches lightly\n44:0 Comment: Carlos Martínez. It will be a corner.\n44:2 Comment: What a ball he put there.\n44:4 Comment:  Corner kick.\n44:6 Comment: The Barça that awakens in the latter\n44:8 Comment: bars of the first half without\n44:10 Comment: big fuss but\n44:12 Comment: Wake up. If they have more\n44:14 Comment: ball is played closer to the area\n44:16 Comment: from the Royal.\n44:18 Comment: Probably in position\n44:20 Comment: Correct there Jordi\n44:22 Comment: Alba at the moment of the pass when he takes a corner.\n44:24 Comment: Attention to the arrival from behind. Javier\n44:26 Comment: Mascherano. Rehearsed play.\n44:28 Comment: He put it in perfect measure.\n44:30 Comment: How well it came attached\n44:32 Comment: that Neymar ball.\n44:34 Comment: Tight and perfect\n44:36 Comment: Arrival of Javier Mascherano. Corner kick\n44:38 Comment:  again.\n44:40 Comment: No one is going to take him away\n44:42 Comment: quality and genius\n44:44 Comment: to the Barça players no matter how much\n44:46 Comment: in terms of collective work\n44:48 Comment: They are not here today.\n44:50 Comment: He's going to take a corner\n44:52 Comment: Barcelona again. Practically\n44:54 Comment: With time already up. With Gerard Piqué in the area\n44:56 Comment: also a sign that he has recovered from his\n44:58 Comment: Scare. Here goes the launch.\n\nSecond Half:\n0:0 Comment: Now regroup. It's going to be interesting now, Carlos, to see if Barça insists on Juan Largo\n0:8 Comment: Or they are going to play more short-handedly by joining the ranks. We will see it shortly.\n0:13 Comment: And there is a moment when Stegen catches a ball, Real tries to press. Let's see what the slogan is going to be\n0:20 Comment: to see if we are going to see another type of Barça in this second half.\n0:23 Comment: The one with Real Sociedad is the same, Julio, going out very high and trying to put pressure on the departure of FC Barcelona.\n0:28 Comment: They come out fresh, just like the first half, logically. Physically they are going to come out like everyone else to press\n0:33 Comment: And Barça has to see what risk they want to take, how much risk they want to take by always playing.\n0:38 Comment: Sergi Roberto arrived late, foul on Oyarzabal.\n0:41 Comment: What a failure in Luis Suárez's delivery, a foul committed by Sergi Roberto against Oyarzabal.\n0:47 Comment: That's what the referee pointed out. Apparently there was no reason to point it out because there is no contact.\n0:54 Comment: Oyarzabal did a lot of his part there with that final jump that confused the referee.\n1:0 Comment: He goes to play the ball, Illarra puts it in the area looking for the entry of Lutuza, of Íñigo Martínez.\n1:7 Comment: Íñigo Martínez and the goal kick did not arrive.\n1:9 Comment: With the issue of change, the truth is that the racketing was not good, nor did André Gómez have a good first half.\n1:13 Comment: I think it's more because of how bad Barça is collectively, more than from an individual point of view.\n1:20 Comment: But apart from the failures in the deliveries as well and the precision in the touches, which is obviously a lot.\n1:27 Comment: There were situations in which the distance between the midfield players to play the ball was striking.\n1:34 Comment: And he has to correct that and I think he will try to correct it.\n1:37 Comment: Rulli went to the ball, towards the sideline. Jordi Alba took the ball out of the playing suit.\n1:43 Comment: Throw-in, Carlos Martínez plays now, he puts it in motion trying to enable Carlos Vela to go up.\n1:49 Comment: The ball is loose, picked up by Barcelona. Denis Suárez plays with Sergi Roberto.\n1:54 Comment: Denis Suárez who arrives again, there he cuts back on the pressure of Ollars-Dábal.\n1:58 Comment: He looks for company, he leaves it divided, Ter Stegen is going to arrive.\n2:2 Comment: And of course on the bench he breathes very close to the player Luis Enrique.\n2:8 Comment: Denis Suárez is also a player with more of a short pass. And maybe this adds more to the team.\n2:14 Comment: It remains to be seen. But of course, if they leave him with a short pass and if he doesn't have it, they take a long pass.\n2:21 Comment: A ball for Rulli. Rulli plays short on Navas.\n2:25 Comment: Navas returns for Rulli.\n2:26 Comment: With that short pass he has, he has to be pretty close.\n2:29 Comment: And that's what Barcelona had in the first half.\n2:31 Comment: We have seen a couple of plays by Busqués that didn't have anyone around to hit them.\n2:36 Comment: Ball towards the sideline for Carlos Martínez.\n2:38 Comment: Navas again Barça trying to put pressure on Real Sociedad.\n2:42 Comment: Javier Marchenano rises and wins the game against Carlos Vela.\n2:45 Comment: Throw-in, play quickly with an attempt at Real.\n2:49 Comment: In the end he will do it through Carlos Martínez.\n2:52 Comment: Looking for Carlos Vela there.\n2:55 Comment: Except for two entries, the rejection favors Real.\n2:59 Comment: Yuri is already playing.\n3:0 Comment: He has Yarzaba inside, the one who receives.\n3:2 Comment: He turns around in front of André Gómez to play it on Julián José.\n3:5 Comment: That with his back turned he delivers to Zurutuza.\n3:7 Comment: Looking to break the deadlock, Javier Marchenano wins with a header.\n3:10 Comment: Xavi Prieto wanted to get behind the defense when Neymar took it for Sergio Busquets.\n3:16 Comment: Pressed by four players, he touched back for Javier Marchenano.\n3:19 Comment: Good departure now for Marchenano. Neymar is leaving.\n3:22 Comment: They caught him.\n3:23 Comment: The bad news for Real Sociedad within the good news, not rather.\n3:28 Comment: He hasn't scored.\n3:30 Comment: I just can't imagine Barça playing in that second half as they played in the first.\n3:35 Comment: Because I have never seen Barça playing in that first half.\n3:38 Comment: And it can only get better.\n3:40 Comment: And I think that in those first moments we are seeing the team a little more together.\n3:45 Comment: In the end Messi doesn't touch the ball.\n3:47 Comment: It will be Sergio Busquets who plays the ball towards the wing for Denis Suárez.\n3:50 Comment: Denis Suárez has the cleat line glued.\n3:52 Comment: Sergi Roberto is going to play against Denis Suárez again.\n3:55 Comment: The Galician who is not participating now is Sergio Busquets.\n3:57 Comment: Give the ball to Sergi Roberto.\n3:59 Comment: Denis Suárez in the center, playing for Gerard Piqué.\n4:2 Comment: Piqué delivers the ball in front of Xavi.\n4:4 Comment: Prieto for Javier Marchenano.\n4:5 Comment: Marchenano who dares to take an inside step looking for Neymar's entry.\n4:8 Comment: Neymar paired with Carlos Martínez.\n4:10 Comment: Delivery for Luis Suárez.\n4:11 Comment: Exceeds the Iarramendi entrance.\n4:12 Comment: Luis Suárez is remembered.\n4:13 Comment: The referee says there was a foul in Iarramendi's first tackle.\n4:17 Comment: Well, it is evident that at this beginning...\n4:19 Comment: I think it's a bit of continuity in the final stretch of the first half now,\n4:22 Comment: where Barça a little more with the ball.\n4:24 Comment: And now the team has advanced.\n4:26 Comment: There was no offside or that tackle by Neymar because Raúl Navas was further back.\n4:30 Comment: And this is the action in which he has pointed out fault,\n4:33 Comment: flirted by Iarramendi in front of Luis Suárez.\n4:38 Comment: In front of me it would be better for Neymar, who is right-footed, but with Messi you never know.\n4:44 Comment: Lack has its danger, although it is evidently very heeled.\n4:48 Comment: But with the category of pitchers from the Podemos Club of Barcelona\n4:51 Comment: You can never say that the play is dangerous for us.\n4:56 Comment: Let's go to the launch.\n4:57 Comment: Neymar and Messi.\n4:59 Comment: Neymar is going to hit the ball.\n5:2 Comment:  Where to?\n5:3 Comment: Rulli to take the corner.\n5:7 Comment: Rulli arrived.\n5:8 Comment: He threw her out.\n5:10 Comment: And it turned out well, because the play was very dangerous.\n5:13 Comment: Barcelona took the corner quickly.\n5:16 Comment: Leo Messi playing backwards.\n5:17 Comment: Jordi Alba's ball again for Leo Messi.\n5:19 Comment: Leo Messi who finds the ball inside the area.\n5:21 Comment: Leo Messi who cuts the first.\n5:22 Comment: The second help arrives.\n5:23 Comment: Leo Messi continues.\n5:24 Comment: Everyone closes in on him.\n5:25 Comment: Recover the Real.\n5:26 Comment: Try to counterattack.\n5:27 Comment: The ball is still in play.\n5:29 Comment: He saved the furniture there.\n5:30 Comment: Jordi Alba from the ground claiming a foul committed at the beginning of the play.\n5:35 Comment: The advantage Oley referee.\n5:38 Comment: Gerard Piqué is offside now.\n5:40 Comment: The play is lost due to offside.\n5:41 Comment: Gerard Piqué for Barcelona.\n5:43 Comment: The Real players are claiming that the foul committed against Ollarcabal was not whistled.\n5:49 Comment: And it was a dangerous counterattack.\n5:51 Comment: I think Madrido was good there, honestly.\n5:55 Comment: From what Real remembers, they lost the ball, but the counterattack Real continued with was dangerous.\n6:0 Comment:  I agree.\n6:3 Comment: That is clearly a foul, but the advantage applies because on a counterattack and then a final pass.\n6:8 Comment: He has already damaged his left shoulder in the fall in Ollarcabal.\n6:10 Comment: In the left shoulder already in the crash, before even reaching the ground.\n6:15 Comment: This is when Ollarcabal had already been damaged.\n6:20 Comment: The repetition of the shot and the excellent save by Rulli.\n6:27 Comment: Good shot by the goalkeeper.\n6:34 Comment: And let's see if Ollarcabal...\n6:37 Comment: The shoulder, the shoulder that was damaged.\n6:44 Comment: Let's see if he has the same fortune as the two injuries suffered by the Barcelona players.\n6:47 Comment: They were very disturbing at first and were later resolved so that the two players were able to participate.\n6:55 Comment: But it seems like not, right?\n6:57 Comment: Let's see, for now he has to leave the game tournament and the bandage comes back.\n6:59 Comment: Yes, Gerard Piqué's right ankle because he continued doing brown warm-up exercises.\n7:5 Comment: This is no longer a bandage, this is a counterattack.\n7:11 Comment: Bandage above the boot.\n7:14 Comment: Ollarcabal's right shoulder is currently with the Real Sociedad doctor.\n7:18 Comment: Ostensible bandage.\n7:20 Comment: Gerard Piqué's man continues to warm up at Barça and we will see if he can recover Ollarcabal.\n7:28 Comment: I don't know if you've seen it many times, Michael.\n7:30 Comment: Attention to William José, Carlos Vela received Javier Mascherano inside the area.\n7:33 Comment: Sail, sail, sail, Ter Stegen on his head.\n7:37 Comment: Goal by Real Sociedad William José.\n7:44 Comment: Piqué and his advantage could not get the pilot under the sticks.\n7:48 Comment: After Carlos Vela's play and Ter Stegen's intervention, the ball was loose with a header.\n7:53 Comment: The striker appeared, he stung her, he put Gerard Piqué in a more or less uncomfortable situation that he didn't get right.\n8:0 Comment: And the first goal of the game goes up the scoreboard.\n8:4 Comment: It's Mascherano's first mistake so far in the game.\n8:8 Comment: It's just that he gives a kind of bad pass, well, rather bad.\n8:12 Comment: Now we see the replay from there.\n8:15 Comment: He loses it there.\n8:16 Comment: He's talking at the intersection and then...\n8:21 Comment: Stick the boat there.\n8:22 Comment: He arrives at the intersection badly, I think.\n8:24 Comment: Some FC Barcelona players and Carlos Vela were missing in that fight with Mascherano.\n8:30 Comment: Now Gil Manzano pointed out and finally scored Willian José his sixth goal of the season.\n8:36 Comment: Seventh already with this Brazilian forward from Real Sociedad.\n8:40 Comment: Piqué is obviously forced but it is not correct either because he arrives for...\n8:45 Comment: From 10 clears to the goal.\n8:47 Comment: Yes, yes, but well, it is true that in the second half Barça had the game a little more under control\n8:51 Comment: But if we analyze our match so far, the fact that Real is winning is absolutely fair, come on.\n8:56 Comment: I think there is no discussion.\n8:58 Comment: André Gómez goes there with his head to get the ball up.\n9:1 Comment: Neymar can't get there, he clears it long.\n9:3 Comment: Raúl Navas trying to recover correct position.\n9:5 Comment: Willian José, Mascherano played it not too well.\n9:8 Comment: Willian José, what did you do with her?\n9:9 Comment: Zirutuza and yarra, yarra back for Raúl Navas.\n9:11 Comment: Try to put pressure on Barcelona.\n9:13 Comment: Extraordinary good control by Carlos Vela.\n9:15 Comment: And attention, it comes diagonally, it leaves...\n9:17 Comment: From Javier Mascherano!\n9:19 Comment: If he knocks him down, it will cost him the yellow card.\n9:23 Comment: The first of the game for Javier Mascherano.\n9:25 Comment: Clear foul on Carlos Vela.\n9:26 Comment: How was Vela going? How fast?\n9:28 Comment: I think I was telling him, sorry Julio, Ami did it to me back there or something like that.\n9:32 Comment: When in Golara's play, Mascherano obviously arrived very late here and deserves the yellow card.\n9:37 Comment: Of everything they do in the play, control seems the best to me.\n9:41 Comment: A shell comes at knee height and puts her dead on the ground to begin the attack.\n9:48 Comment: And the speed with which it comes out, right?\n9:50 Comment: Well, more or less from there, almost.\n9:52 Comment: Ñigo Martínez scored the other day against Sporting de Gijón.\n9:55 Comment: Carlos Vela, another of the pitchers, separates.\n9:57 Comment: Illa Ramendi and Ñigo Martínez remain.\n9:59 Comment: Let's see who finally takes the shot.\n10:2 Comment: It is very difficult to see with the absence of Carlos Vela.\n10:5 Comment: I am with the referee.\n10:7 Comment: I think he was right in pointing out that the game should continue because there is almost nothing in that contact.\n10:11 Comment: Attention to the launch, up, off.\n10:15 Comment: And Ñigo returns to his position in the center of the defense.\n10:17 Comment:  Kick goal.\n10:20 Comment: A fellow amateur at this point will be rubbing his eyes again\n10:24 Comment: and trying to explain what the hell is happening to Barcelona in this stadium.\n10:29 Comment: Attention to theft of value, the ball to the front.\n10:31 Comment: There goes Xavi Prieto, he leaves her.\n10:32 Comment: Carlos Vela falls asleep.\n10:34 Comment: This time luck was too much when I had everything to finish the job.\n10:38 Comment: And the Mexican missed the opportunity to make it 2-0.\n10:41 Comment: Luis Enrique who catches fire.\n10:43 Comment: Because it is practically the first time in the game that Ter Stegen took a short kick.\n10:47 Comment: FC Barcelona cannot overcome that pressure.\n10:50 Comment: That recovery and I was telling him again, long ball.\n10:53 Comment: He gave him a scolding that practically came from here.\n10:56 Comment: And we are not close. Gerard Piqué playing back for Ter Stegen.\n11:0 Comment: There goes Ter Stegen to play effectively as his coach asks him to do long.\n11:4 Comment: But that's how the play ends with those at the top getting angry because a proper ball doesn't arrive.\n11:10 Comment: Since it comes that way from the goalkeeper.\n11:13 Comment: Ter Stegen does it in the area.\n11:15 Comment: He plays it from below now for Denis Suárez.\n11:17 Comment: Denis Suárez's control of Jarra-Mendy's free kick.\n11:20 Comment: Jarra and ball knocked him down for Barcelona.\n11:26 Comment: Difficult moments for Barça who are losing 1-0 on the scoreboard.\n11:30 Comment: Right now the league is on fire and favorable to Real Madrid.\n11:37 Comment: Madrid, notice, is already a very important distance away from Atlético de Madrid.\n11:42 Comment: Nine points and right now they still have seven points ahead of FC Barcelona.\n11:49 Comment: Ball for Real Sociedad.\n11:52 Comment: William José plays the ball.\n11:54 Comment: Xavi Prieto comes short to ask for the ball.\n11:56 Comment: He is going to look for Carlos Vela's career.\n11:57 Comment: That ball hits Jordi Alba and becomes a good control for Javier Mascherano.\n12:2 Comment: There is nothing but shouting between the Barcelona players from one to another.\n12:5 Comment: Now Jordi Alba's anger.\n12:7 Comment: Gerard Piqué plays the ball towards Barcelona's left wing with Neymar.\n12:11 Comment: Neymar plays, he has Luis Suárez trying to team up.\n12:14 Comment: The two look for the wall, they reach the bottom.\n12:17 Comment:  Corner kick.\n12:20 Comment: Raúl Navas has been out.\n12:24 Comment: The party has a world left.\n12:26 Comment: A lot of time for many things to happen.\n12:29 Comment: At the moment those who have passed put Real ahead on the scoreboard.\n12:33 Comment: Javier Mascherano, stick, the ball towards him.\n12:35 Comment: He has managed to take out the defense.\n12:37 Comment: He took a volley that Sergi Roberto couldn't connect.\n12:42 Comment:  Kick goal.\n12:44 Comment: Rulli will play again.\n12:48 Comment: We have again repeated the action of the only goal of the match so far.\n12:56 Comment: Julián José is in killer.\n12:57 Comment: Michael keeps the ball there and doesn't waste a second thinking that what he's trying is probably almost impossible.\n13:3 Comment:  Yes Yes Yes.\n13:4 Comment: Because it is directly tremendously daring.\n13:7 Comment: An act of faith by William Joseph.\n13:9 Comment: It kills almost practically a couple of meters inside the area.\n13:13 Comment: Headed a ball that also comes with rain, that does not come with force.\n13:16 Comment: You have to give it strength, enough strength.\n13:18 Comment: And I also think that Piqué should do more.\n13:21 Comment: The ball for Barcelona.\n13:23 Comment: Move the ball. Javier Mascherano received André Gómez.\n13:26 Comment: There he is trying to get out.\n13:29 Comment: Pressed by the Real.\n13:31 Comment: It's André Gómez's turn.\n13:32 Comment: He gave the band to Barcelona for Neymar.\n13:35 Comment: Attention, he has beaten Carlos Martín in the game.\n13:37 Comment: He leaves Raúl Navas. He is dangerous. Look for the center.\n13:39 Comment: Leo Messi appears. Barcelona goal.\n13:46 Comment: It ties the game.\n13:48 Comment: Leo Messi is the first time that his Neymar team has left.\n13:52 Comment: The first arrival with the clarity of Barcelona.\n13:56 Comment: It ties the game.\n13:58 Comment: The game at Barça in the 13th minute of the second half.\n14:1 Comment: We told him to want a world.\n14:3 Comment: The match is equal.\n14:5 Comment: Well, it's the first play when we saw Barça look like Barça.\n14:9 Comment: Even before Neymar got to touch the ball.\n14:13 Comment: A triangulation with supports.\n14:17 Comment: It's the first we've seen such a thing.\n14:20 Comment: André Gómez came out with the ball.\n14:22 Comment: And the team has played from below.\n14:24 Comment: He came out and made the play.\n14:27 Comment: I promise you that I was going to comment that Barça was waiting for Messi to finally appear.\n14:32 Comment: Because he didn't appear before the goal.\n14:35 Comment: Advance up Barcelona.\n14:37 Comment: The ball rejected by the defense falls to Sergio Busquets.\n14:40 Comment: What a great time again for Neymar.\n14:42 Comment: That is faced again. Carlos Martínez comes to the aid of Guillermo Mendy.\n14:44 Comment: Now Raúl Navas cuts.\n14:46 Comment: He opened the ball to the wing for Carlos Vela.\n14:48 Comment: That he should regret that opportunity he had to make it 2-0.\n14:51 Comment: And he hasn't managed to finish the ball for Real.\n14:53 Comment: Foul in favor of Eusebio Sagristán's team.\n14:56 Comment: We talk a lot, Carlos, about the emotional state of the footballers.\n14:59 Comment: Right now Barça must feel very relieved and eager.\n15:3 Comment: And the Royal Society, then, suffering from a broken heart.\n15:8 Comment: And also the reality is that Neymar looks like Neymar in the game.\n15:11 Comment: On the play for the goal.\n15:12 Comment: You will also see that he had very few options because of what Barça was doing on the field.\n15:15 Comment: Xavi Prieto opening for Yuri to play.\n15:17 Comment: Yuri is going to hang it. It reaches into the background air.\n15:19 Comment: He makes the pass. Penalty point.\n15:21 Comment: Gerard Piqué leaves to avoid Xavi Prieto's shot.\n15:24 Comment: The ball goes to the Mexican, Carlos Vela at the top of the area.\n15:26 Comment: He will receive help from behind Carlos Martínez.\n15:28 Comment: They try to put an inside ball. Sergio Boquete has cut.\n15:30 Comment: He wants to go out with speed. André Gómez who is driving.\n15:32 Comment: He's trying to play but he makes a mistake there because it took too long.\n15:35 Comment: It gave Real the opportunity to recover Eusebio's team with the ball again.\n15:40 Comment: Opening for the band. Xavi Prieto playing short.\n15:44 Comment: Carlos Vela wants to hang her.\n15:46 Comment: Change of orientation for the incorporation of Yuri.\n15:48 Comment: Front of the area. William José. Good cut.\n15:50 Comment: He gets into the area. He fights. He takes it.\n15:52 Comment: Fall! I think he tripped.\n15:55 Comment: I think he tripped and when he stumbled he took the ball and fell too.\n16:0 Comment: Now what a great move by William José to receive from his back.\n16:3 Comment: It's at an impressive level.\n16:4 Comment: Attention now that Carlos Martínez is going to see a yellow card for that tackle.\n16:9 Comment: Like what Javier Mascherano committed before.\n16:13 Comment: Bad deal for Carlos Martínez because having Neymar facing you...\n16:17 Comment: There it is clearly. Entry from behind.\n16:21 Comment: Yellow card for Neymar.\n16:25 Comment: For Carlos Martínez for that foul on Neymar.\n16:28 Comment: The Brazilian recovers. Card for the Real side.\n16:31 Comment: How desperate William José is to want to play the ball with some surface of the body\n16:35 Comment: It was impossible for William José to be legal after the slip.\n16:42 Comment: The Barcelona team plays.\n16:46 Comment: Almost the first time we managed to see Sergio Busquets installed between the two centre-backs.\n16:50 Comment: The only way to receive the ball in certain conditions is between the two centre-backs.\n16:54 Comment: The ball is up. There is no offside.\n16:56 Comment: We will never know because the referee was not going to do it until Neymar participated.\n17:1 Comment: Now raise the flag for offside by William José.\n17:4 Comment: What we have seen Busquets do is something he does quite often when Barça is put under pressure.\n17:10 Comment: No, he lives there. But he's not doing it in the first half.\n17:14 Comment: I do not believe on my own initiative.\n17:18 Comment: And also if you are going to play long, what does he do? He is embedding himself in the center backs.\n17:22 Comment: Well, Neymar's ball that puts the turbo back on.\n17:25 Comment: This time they ran out of field. Real will take the sideline.\n17:33 Comment: Positionally now Barça looks more like the Barcelona football club in every sense.\n17:39 Comment: Barça is going to play. Xavi Prieto touched the ball lightly.\n17:42 Comment: It will be a side kick for Barcelona.\n17:47 Comment: He is preparing to put movement into it. Jordi Alba.\n17:50 Comment: He makes it short for Neymar. Neymar turns it back.\n17:53 Comment: Jordi Alba, the fight. It's loose. William José has the ball.\n17:55 Comment: Attention to Real's counter.\n17:57 Comment: The ball was touched slightly by Sergi Busquets and it favored Gerard Piqué.\n18:1 Comment: Illarra has played. He tries to go down to Real. He doesn't succeed. Luis Enrique's team will take the sideline.\n18:9 Comment: Jordi Alba short for Neymar. Jordi Alba down low looking for Luis Suárez.\n18:18 Comment: Raúl Navas's anticipation. He touched short. Yarzabal returns the ball to the sideline.\n18:22 Comment: Zurutuza puts the ball in. Juri presses Barcelona well.\n18:25 Comment: Press now from Sergi Busquets. He arrives late.\n18:28 Comment: The referee didn't see it that way. He left with Neymar's ball.\n18:32 Comment: The feeling that Zurutuza has lost the ball because Sergi Busquets hit him.\n18:37 Comment: Luis Suárez, passed ball. He wants to get to Neymar. He's going to get the ball.\n18:41 Comment: Carlos Martínez. Carlos Martínez comes out with speed.\n18:44 Comment: There is little energy left to mount a counterattack. The ball is short.\n18:48 Comment: Carlos Martínez up again. William José touched the ball. Opening to the wing.\n18:54 Comment: Xavi Prieto arrives on that side to play well and with judgment against Carlos Vela.\n18:58 Comment: Gerard Piqué goes to the ground. He steals the ball from the referee.\n19:1 Comment: There was no foul there. Carlos Vela is injured on the ground.\n19:4 Comment: But Piqué was very good.\n19:7 Comment: The ball is Barcelona. David Suárez playing for Luis Suárez.\n19:11 Comment: Luis Suárez opens for Sergi Roberto who joins from the side.\n19:14 Comment: Back the ball again for the Galician playing for Neymar, for Leo Messi.\n19:19 Comment: Messi on the wing. Sergio Busquets is asking for it now. Neymar at the top of the area.\n19:23 Comment: Luis Suárez is unmarked. Offside!\n19:25 Comment: But again Barça was able to reach the edge of the area.\n19:28 Comment: Messi is arriving now. The team is capable of putting together a goal-scoring play.\n19:31 Comment: Messi is another team.\n19:33 Comment: The fatigue of Real also makes the adjustments less fine.\n19:37 Comment: As you can see, he was in goal positions. Irregular Luis Suárez.\n19:41 Comment: And that is giving FC Barcelona more options.\n19:47 Comment: The match has parallels with that of Seville.\n19:50 Comment: Because when Barça was at its worst is when they hunted for the tying goal.\n19:53 Comment: From there, logically, the team can grow.\n19:56 Comment: What happens is that we are not seeing the Messi of Seville at all.\n20:1 Comment: Even though he scored a goal.\n20:3 Comment: On the ball for Real.\n20:5 Comment: Ilarra is playing calmly now in the center of the field.\n20:9 Comment: Raul Navas.\n20:13 Comment: Back the ball for Rulli.\n20:15 Comment: Rulli opening the ball for Juri.\n20:17 Comment: The hunt on the line. In front of Luis Suárez.\n20:20 Comment: There goes William Joseph.\n20:22 Comment: I miss William José.\n20:24 Comment:  Just ahead.\n20:26 Comment: Oh! Barça fell down trying to rush.\n20:29 Comment: I didn't want to rush, I wanted to speed up.\n20:31 Comment: But he ended up rushing.\n20:33 Comment: Now he's leaving too.\n20:34 Comment: Attention, just turn on the turbo.\n20:36 Comment: Raúl Navas goes with everything.\n20:38 Comment: The defender had an advantage at hand.\n20:40 Comment: He is living a kind of nightmare in the second part of Carlos Martínez.\n20:45 Comment: Barcelona is going to take it from the wing.\n20:48 Comment: To the ball for André Gómez.\n20:50 Comment: Short ball back.\n20:52 Comment: André Gómez, very closed, managed to find Messi.\n20:56 Comment: Gómez and the ball for Javier Mascherano.\n20:59 Comment: Mascherano plays for Denis Suárez's position.\n21:1 Comment: Denis Suárez has the band open.\n21:3 Comment: Sergi Roberto asks for it.\n21:4 Comment: Sergi Roberto couldn't arrive first.\n21:6 Comment: That's how he's going to do it second.\n21:7 Comment: He puts it as it comes.\n21:8 Comment: What Sergi Roberto tried was difficult.\n21:11 Comment: Real Sociedad will take care of the goal.\n21:16 Comment: Attention to Leo Messi's final launch.\n21:19 Comment: The control and unquestionable impact of the Argentine star for Marca.\n21:26 Comment: Rulli ready to hit the ball.\n21:29 Comment: Barça trying to avoid Real's exit from behind.\n21:35 Comment: Ball up.\n21:36 Comment: Jordi Alba cut the ball.\n21:38 Comment: Neymar can't control.\n21:39 Comment: It remains for Zurutuza.\n21:40 Comment: André Gómez runs over him.\n21:42 Comment: Foul in favor of the Churi Urdín team.\n21:46 Comment: Iarra's ball.\n21:48 Comment: Opening for Júri who has not been lavished.\n21:49 Comment: Up in the second half and tries now closed.\n21:52 Comment: The Denis Suárez path.\n21:56 Comment: Ball for Zurutuza.\n21:58 Comment: Zurutuza delivers in short.\n21:59 Comment: Raúl Navas is coming.\n22:2 Comment: It is unmarked above.\n22:3 Comment: William José receives his back.\n22:4 Comment: Hiding the ball from Gerard Piqué.\n22:6 Comment: Bad delivery by William José.\n22:7 Comment: Barcelona cut the ball.\n22:9 Comment: The speed start of Luis Suárez.\n22:11 Comment: Neymar couldn't find him.\n22:13 Comment: Keep driving.\n22:14 Comment: Even two men close him in there.\n22:16 Comment: Zurutuza and Carlos Martínez.\n22:17 Comment: Fight to take her.\n22:18 Comment: In the end he lost the ball.\n22:19 Comment: He claimed a foul on Neymar that the referee did not concede.\n22:22 Comment: Real leaves with the ball.\n22:23 Comment:  Carlos candle.\n22:24 Comment: Play for Zurutuza.\n22:25 Comment: The game has obviously completely lost its explosiveness in this second half.\n22:29 Comment: Because the physique is no longer enough except for swimming and putting away clothes.\n22:33 Comment: Carlos Vela goes up.\n22:35 Comment: That shows quality.\n22:36 Comment: Javier Macerano is leaving.\n22:37 Comment: She faces him again.\n22:39 Comment: He challenges him again.\n22:41 Comment: Carlos Martínez is coming.\n22:42 Comment: Area peak.\n22:43 Comment: He returns the ball to Carlos Vela.\n22:44 Comment: Carlos Vela in the center.\n22:45 Comment: Zurutuza with the heel for Illarra.\n22:47 Comment: It opens on the other side.\n22:48 Comment: Yuri is going to find that passing lane.\n22:51 Comment: There Illarra-Mendy.\n22:52 Comment: Opening for the side.\n22:54 Comment: Strike with thread.\n22:55 Comment: Left leg to center.\n22:57 Comment: Manage to get the Jordi Alba.\n22:59 Comment: The ball is left for Carlos Vela in the front.\n23:1 Comment: He can't find a way to challenge Ter Stegen.\n23:4 Comment: Carlos Vela continues.\n23:5 Comment: Player on Zurutuza.\n23:6 Comment: Zurutuza inside.\n23:7 Comment: Very long position.\n23:8 Comment: Xavi Prieto.\n23:9 Comment: Hit the ball to Jordi Alba.\n23:11 Comment: Carlos Martínez is left for a new center.\n23:12 Comment: Ball to the near post.\n23:14 Comment: Gerard Piqué took the ball.\n23:16 Comment: Attention to Barcelona's response.\n23:18 Comment: Neymar makes it very long.\n23:19 Comment:  Too much.\n23:20 Comment: There is an impossibility for Neymar.\n23:22 Comment: Raúl Navas returns the ball to Carlos Martínez.\n23:25 Comment: Carlos Martínez finds oil on that side.\n23:28 Comment: Open the ball again for Xavi Prieto.\n23:31 Comment: Sergio Busquets fight.\n23:32 Comment: Play for Zurutuza.\n23:33 Comment: Zurutuza for Illarra.\n23:34 Comment: Eusebio San Cristán's team returns to control\n23:36 Comment: through associating around the ball.\n23:39 Comment: Ball for Íñigo Martínez who joins the media line.\n23:42 Comment: Touch inside.\n23:43 Comment: It's a bit short.\n23:44 Comment: Sergio Busquets manages to get it out in front of Oyarzabal.\n23:46 Comment: But get the ball back from Íñigo.\n23:47 Comment: Íñigo played for Illarra.\n23:48 Comment: Illarra for Zurutuza.\n23:49 Comment: Zurutuza inside.\n23:50 Comment: Zurutuza again for Illarra Mendi.\n23:53 Comment: Illarra Mendi for Raúl Navas.\n23:55 Comment: Raúl opens the ball on the side.\n23:58 Comment: Carlos Martínez comes to ask for it.\n23:59 Comment: Return to the center.\n24:2 Comment: Raúl Navas is looking for the release of William José.\n24:4 Comment: You will have a second chance.\n24:5 Comment: It was loose.\n24:6 Comment: Zurutuza picked her up.\n24:8 Comment: Navas back on Carlos Martínez.\n24:10 Comment: He delivers the ball back again to Illarra Mendi.\n24:13 Comment: It's next to each other between the two centre-backs.\n24:15 Comment: Returns for Raúl Navas.\n24:16 Comment: Zurutuza asks for it.\n24:17 Comment: Barça doesn't know, it doesn't dare to put the pressure on.\n24:20 Comment: Looking for a long possession.\n24:22 Comment: William José fights with Piqué.\n24:24 Comment: It's loose.\n24:25 Comment: André Gómez doesn't know where he is.\n24:27 Comment: Throw-in for Barcelona.\n24:28 Comment: What you mentioned, Carlos, is happening all game.\n24:30 Comment: While Real is a team that does press with much more determination.\n24:34 Comment: Barça does not finish pressing decisively when Real has the ball behind.\n24:38 Comment: Sergio Canales is preparing to enter Real Sociedad soon.\n24:40 Comment: Barça's pressure is much more timid than Real's.\n24:43 Comment: He cut the ball off André Gómez again.\n24:45 Comment: Xavi Prieto has delivered the ball towards the wing.\n24:47 Comment: Try to put Carlos Vela back together there.\n24:49 Comment: The mess for Barcelona.\n24:50 Comment: He leaves first, he left the ball behind.\n24:52 Comment: Barça played, they took the ball out of bounds.\n24:54 Comment: Sergio Busquets is a side kick for Real Sociedad.\n25:1 Comment: On the verge of reaching 70, there are 20 left.\n25:3 Comment: You have to move the bench.\n25:5 Comment: Eusebio Sacristán is going to do it right away.\n25:10 Comment: The ball back.\n25:12 Comment: Íñigo Martínez playing for Yuri.\n25:15 Comment: Yuri looking for the pass behind Sergio's back.\n25:18 Comment: Sergio Roberto is going to be found.\n25:19 Comment: Taval places the ball on the back of Sergio Roberto who reacts well.\n25:22 Comment: Pique plays it.\n25:24 Comment: So does Denis Suárez.\n25:26 Comment: Inside, Íñigo wins it.\n25:28 Comment: Let the referee continue because Turutuzo has it.\n25:30 Comment: It is kept in its possession by the Royal Society.\n25:31 Comment: Turutuzo is chased by André Gómez.\n25:33 Comment: Open the ball for Carlos Martínez.\n25:35 Comment: Carlos Martínez preparing the shipment.\n25:37 Comment: He cuts to play short on Xavi Prieto.\n25:39 Comment: Xavi Prieto looks for Carlos Vela inside the area.\n25:41 Comment: It falls but there is no foul.\n25:42 Comment: Xavi Prieto returns the ball back.\n25:44 Comment: Carlos Vela complains about the Turutuzo ball.\n25:47 Comment: Turutuzo delivering the ball short.\n25:49 Comment: Real is playing against Barça like Barça usually plays against others.\n25:54 Comment: Ball to the side.\n25:55 Comment: The ball for Yuri.\n25:56 Comment: Yuri who faces Denis Suárez.\n25:58 Comment: It goes inside.\n25:59 Comment: The association with Íñigo is going to look for the ball.\n26:1 Comment:  The shot.\n26:2 Comment: Failed.\n26:3 Comment:  Kick goal.\n26:7 Comment: Well, now you are going to take advantage of Sandvistam's service to make that first change to your equipment.\n26:12 Comment: Sergio Canales is going to enter the field.\n26:15 Comment: He's going to retire.\n26:16 Comment: Captain Xavi Prieto is very tired.\n26:18 Comment: Yes, obviously a product of fatigue.\n26:19 Comment: And Canales is also a very quality player.\n26:25 Comment: There's the goal play.\n26:29 Comment: Luis Enrique takes advantage to discuss the circumstances of the match with Sergi Roberto.\n26:33 Comment: To get air.\n26:34 Comment: And there are some players like Gerard Piqué and the youth crowd to stand up and say goodbye to the captain.\n26:40 Comment: Xavi Prieto on the march.\n26:41 Comment: Sergio Canales enters.\n26:44 Comment: You can always say that with him on the field Real doesn't lose against Barcelona.\n26:49 Comment: There Valva long throw to encourage.\n26:52 Comment: Almost miraculously, he gave Carlos Martínez time to give it,\n26:56 Comment: turn around, turn and not lose perspective of value.\n26:59 Comment: That wasn't easy.\n27:0 Comment: He took out Rulli.\n27:1 Comment: He delivered the ball to Yuri.\n27:3 Comment: Yuri knocks back.\n27:4 Comment: Ball for Íñigo.\n27:6 Comment: Íñigo playing over the goalkeeper again.\n27:10 Comment: La Real wanting to challenge Barcelona.\n27:12 Comment: Let him take, let him take risks.\n27:15 Comment: Let him be pressured.\n27:16 Comment: But Barcelona hasn't finished doing it.\n27:17 Comment: He doesn't finish doing it because he is finding the ball now with Mazo de Díaz.\n27:20 Comment: Although he misses an easy ball again.\n27:22 Comment: Sergio Busquets who regrets his mistake.\n27:25 Comment:  Carlos candle.\n27:27 Comment: Short sailing.\n27:28 Comment: Channels that are asking for it.\n27:29 Comment: Channels you will receive.\n27:30 Comment: There's the fresh one.\n27:31 Comment: The one who just jumped onto the playing field.\n27:33 Comment: Javier Marcenano played and cut.\n27:34 Comment: Jordi Alba who brings it up to encourage.\n27:36 Comment: Neymar with Carlos Martínez.\n27:38 Comment: Neymar has left the ball in the hands of Luis Suárez.\n27:40 Comment: Luis Suárez leaves it for Messi.\n27:41 Comment: Messi has Denis Suárez and the two above.\n27:44 Comment: There goes Messi.\n27:45 Comment: The fumble.\n27:46 Comment: Luis Suárez picks it up.\n27:47 Comment: He plays it towards the wing.\n27:48 Comment: He touched her head to pull her back.\n27:50 Comment: Yuri played.\n27:52 Comment: Rulli looking for the goal against William José alone with Gerard Piqué.\n27:54 Comment: That wins the game.\n27:55 Comment: Sergi Roberto who manages to lower it for Sergio Busquets.\n27:58 Comment: This installment plays André Gómez.\n28:1 Comment: Play for Jordi Alba.\n28:2 Comment: Neymar asks for it again.\n28:3 Comment: There goes Carlos Martínez with him.\n28:5 Comment: This time there is no help.\n28:6 Comment: He's going to try one on one.\n28:7 Comment: Carlos gets help.\n28:8 Comment: See the ball behind.\n28:9 Comment: Jordi Alba is coming.\n28:10 Comment: For the Portuguese André Gómez playing the ball over Sergio Busquets.\n28:14 Comment: It's up to Díaz to play short.\n28:16 Comment: Play the ball backwards for Messi.\n28:18 Comment: Messi returns.\n28:19 Comment: Sergio Busquets who opens it.\n28:20 Comment: Neymar's header.\n28:21 Comment: Jordi Alba who puts it at Messi's feet.\n28:23 Comment: Messi starts and leads Messi to danger.\n28:25 Comment: It leaves two.\n28:26 Comment: He can't handle the rest.\n28:27 Comment: The shot that wasn't Neymar's cross.\n28:29 Comment: He doesn't get the thread he was looking for.\n28:31 Comment: Goalkeeper kick for Real.\n28:34 Comment: Ricardo, Rafinha isn't warming up, is he?\n28:36 Comment: I haven't seen it.\n28:38 Comment: I haven't seen him perform warm-up exercises.\n28:40 Comment: Luis Enrique is not there at any time.\n28:43 Comment: At some point during the game talking to Unzú.\n28:46 Comment: Marlon was there because of that circumstance with Gerard Piqué.\n28:50 Comment:  Correct.\n28:51 Comment: But no, at the moment it is not shaking up the FC Barcelona bench.\n28:53 Comment: With the ball in motion, Real Sociedad.\n28:56 Comment: Try to close Messi's exit.\n28:59 Comment: He has easily managed to search for Canares la Real.\n29:3 Comment: Carlos Vela, attention for Canales.\n29:5 Comment: Canales wanting to play for Yartzaba.\n29:7 Comment: The ball can come.\n29:8 Comment: Not Yartzaba.\n29:9 Comment: Sergi Roberto plays it for Denis Suárez.\n29:11 Comment: As long as Barça does not dare to go a little higher in the pressure,\n29:13 Comment: Real is going to come out with relative comfort like in this play.\n29:16 Comment: There FC Barcelona is looking for the ball.\n29:18 Comment: Ball inside.\n29:20 Comment: Denis Suárez is offside.\n29:21 Comment: You have your doubts about the Uruguayan.\n29:24 Comment: The assistant who was very quick to point out the circumstance does not seem to have them.\n29:30 Comment: Second change in Real Sociedad.\n29:32 Comment: He wants freshness.\n29:33 Comment: Up Eusebio Sacristán.\n29:34 Comment: William José retires.\n29:35 Comment: The author of so many.\n29:36 Comment: Seven goals in store for the Real Sociedad striker.\n29:39 Comment: Juanmi is going to come in at the end.\n29:41 Comment: He played a good game.\n29:42 Comment: He scored the goal.\n29:43 Comment: He has fought with the center backs.\n29:45 Comment: He has received from his back.\n29:46 Comment: He's worn down the defense.\n29:48 Comment: He has found a reference player, Eusebio Sacristán, with the incorporation of William José.\n29:53 Comment: Tremendous.\n29:56 Comment: He also leaves with so much.\n29:57 Comment: What else to ask for?\n29:58 Comment: A headache for the centre-backs.\n30:0 Comment: Match after match, Juanmi.\n30:2 Comment: William Joseph.\n30:3 Comment: Well, Juanmi on the playing field.\n30:4 Comment: Towards Elba that ball that Sergio Canales played.\n30:6 Comment: Ball for Ter Stegen.\n30:8 Comment: Juanmi is very fast.\n30:10 Comment: He had to get the ball out of Ter Stegen's hands.\n30:12 Comment: Throw-in.\n30:14 Comment: Order quickly to put it into play Yuri.\n30:17 Comment: Precisely for Juanmi.\n30:18 Comment: Sergi Roberto touched the ball.\n30:19 Comment: Gerard Piqué trying to avoid a corner.\n30:21 Comment:  Gets it.\n30:22 Comment: Throw-in.\n30:28 Comment: Barça is most likely confident that some of those at the top will hunt.\n30:32 Comment: Because the draw does not seem to me to be at all good news for their league aspirations.\n30:38 Comment: La Real who plays with Juanmi, who delivers the ball to Zurutuza.\n30:43 Comment: Zurutuza opening the ball to the wing.\n30:45 Comment: There he is with the ball Carlos Vela.\n30:46 Comment:  Shooting.\n30:47 Comment:  Goal!\n30:48 Comment: Offside!\n30:49 Comment: Juanmi's play was offside.\n30:53 Comment: Carlos Vela put it on the same block.\n30:55 Comment: He hit the ball on the crossbar.\n30:57 Comment: He hit the goal line but it didn't go in.\n31:2 Comment: And then the final shot appears offside.\n31:7 Comment: What a hit, what a quality hit by Vela.\n31:10 Comment: Receive and quickly remove the lash.\n31:13 Comment: As soon as the pace of the game stops we will probably see the play repeated.\n31:19 Comment: Because there is a certain expectation to know what happened there.\n31:22 Comment: That shot was very fast with how hard it hit the crossbar.\n31:25 Comment: Then later on the in-out line.\n31:27 Comment: Well, there it was.\n31:29 Comment: Carlos Vela's party is making a bit of a phenomenon.\n31:31 Comment: Real with the ball.\n31:32 Comment: Barça seems incredible right now because after having had that moment and that opportunity.\n31:37 Comment: I wouldn't say it's hollow, but sometimes it feels like there's no freshness.\n31:43 Comment: It's a bit of a wait and see.\n31:44 Comment: He's waiting to see if he catches one but he's not going for the game at all.\n31:48 Comment: The Ria has a very good fit.\n31:50 Comment: And now Zabal trying to put a ball into the area that doesn't reach its destination.\n31:53 Comment: Zerestegen.\n31:55 Comment: We repeated the play with the Juanmi ball.\n31:58 Comment: He took the ball back.\n32:0 Comment: The opening of Zurutuza.\n32:2 Comment:  The shot.\n32:3 Comment: Well, there was no offside.\n32:5 Comment: There was no offside.\n32:7 Comment: Juanmi's goal.\n32:8 Comment: The goal should have been on the scoreboard by now.\n32:10 Comment: Without any discussion of whether the ball went into the pot or not.\n32:14 Comment: Which I think hits the line.\n32:15 Comment: But he is certainly wrong online making the decision he has made.\n32:19 Comment: People are also, not watching TV, but obviously receiving that news\n32:23 Comment: Because it's a shame right now and some Spaniards are protesting about that move.\n32:27 Comment: Regardless of whether or not the ball entered Carlos Vela's shot,\n32:30 Comment: Juanmi was not offside.\n32:32 Comment: Besides, there is no room for discussion in the play.\n32:35 Comment: Come on, it's very clear.\n32:36 Comment: It's also really not easy to see but in the repetition it is very clear.\n32:40 Comment: Well if you don't see it, don't point it out.\n32:42 Comment:  That's true.\n32:44 Comment: Well, this time it is evidently a big mistake by the assistant because the goal should have gone up on the scoreboard.\n32:50 Comment: And it hasn't happened like that.\n32:51 Comment: The ball for Barcelona with the ball from Denis Suárez delivering the ball to Sergi Roberto.\n32:55 Comment: Sergio Busquets asks for it.\n32:57 Comment: The band opens for Denis Suárez.\n32:59 Comment: Denis Suárez who controls with yuri.\n33:1 Comment: Press, play with Sergio Busquets.\n33:3 Comment: Go around, look for partners.\n33:4 Comment: Give the ball to Javier Mascherano.\n33:6 Comment: Mascherano with the horizon ahead looking for the ball up for Luis Suárez.\n33:10 Comment: Igo Martínez has cut off for the moment.\n33:12 Comment: Messi touched the ball.\n33:14 Comment: The ball rejected for Sergi Roberto who endures the foul.\n33:17 Comment: Continue Sergi Roberto.\n33:18 Comment: Give the ball to Denis Suárez.\n33:20 Comment: He plays it for Sergio Busquets.\n33:21 Comment: It kills it for Leo Messi.\n33:22 Comment: Messi who starts, leaves first.\n33:23 Comment: Throw a pipe on the second one.\n33:25 Comment: Look for the wall.\n33:26 Comment: Give the ball to Neymar.\n33:27 Comment: Neymar cuts in front of the area.\n33:29 Comment: The referee says he jumped.\n33:30 Comment: And it didn't seem like it.\n33:32 Comment: It seemed like there was also a lack.\n33:33 Comment: There Real goes with the ball.\n33:34 Comment: Counterpunch two for two.\n33:35 Comment: It goes through the center.\n33:36 Comment: With an energy and Artaval.\n33:38 Comment: Yuri is coming.\n33:39 Comment: Yuri arriving.\n33:41 Comment:  Too strong.\n33:42 Comment: He hit the ball for Juanmi's arrival.\n33:43 Comment: He plays with himself yuri.\n33:45 Comment: He neither gave the pass back, nor centered well, nor shot.\n33:49 Comment: He even had energy left over because the idea wasn't bad, but it was cool, right?\n33:53 Comment: With that power that Yuri hit.\n33:55 Comment: I may have been in a hurry, but the center is really bad.\n33:59 Comment: Because it's not that difficult to find Juanmi in that situation.\n34:4 Comment: Well, Barça and Real Sociedad tied on the scoreboard tonight.\n34:9 Comment: When there are only 11 minutes left to reach 90.\n34:12 Comment: Movistar's great game.\n34:14 Comment: Barcelona is playing the ball here.\n34:17 Comment: The ball for Barça.\n34:19 Comment: Sergio Busquets touching the ball to make Piqué cry.\n34:22 Comment: Piqué delivers for Denis Suárez.\n34:25 Comment: Up Luis Suárez looking for the band.\n34:27 Comment: Sergi Roberto who comes out with the ball.\n34:29 Comment: Lack of yuri that the assistant saw.\n34:32 Comment: There in front of the Real Sociedad bench.\n34:34 Comment: The foul existed against the Blaugrana full-back.\n34:37 Comment: There we see the ending.\n34:39 Comment: The ball seems to touch part of the line.\n34:43 Comment: But what there is no debate is that Juanmi started the play in the correct position.\n34:50 Comment: The line did not price it that way, it was wrong.\n34:52 Comment: The ball for Leo Messi. Leo Messi starts.\n34:54 Comment: Denis Suárez is not offside inside the area.\n34:56 Comment: It is remade. Denis Suárez puts it on.\n34:58 Comment: Real Sociedad takes it from under the sticks.\n35:1 Comment: Real players demand.\n35:3 Comment: I don't know what corner kick for Barcelona.\n35:10 Comment: Exciting end to the game.\n35:12 Comment: 10 minutes to resolve.\n35:14 Comment: Gerard Piqué comes limping but he arrives.\n35:16 Comment: Neymar puts it.\n35:18 Comment: Javier Marcenari touched the ball at the near post.\n35:22 Comment: The shot didn't come in the second.\n35:24 Comment: Goal kick.\n35:26 Comment: Watching Piqué attack, I remember the Vigo game.\n35:28 Comment: He scored two goals and in the end Barça won.\n35:31 Comment: But he was a bit the leader of the team.\n35:34 Comment: Well, they were offside.\n35:36 Comment: Denis Suárez was offside here.\n35:39 Comment: The play ended without consequences.\n35:41 Comment: But Denis Suárez was offside.\n35:45 Comment: The Real goalkeeper is going to take the goal.\n35:53 Comment: Rulli is getting ready to play. It seems like it will be a long time.\n35:58 Comment: Long delivery from Rulli.\n36:0 Comment: Gerard Piqué jumps header.\n36:2 Comment: Gerard Piqué wins the ball again against Yarzaba.\n36:4 Comment: Denis Suárez plays it. Ball for Messi.\n36:6 Comment: Attention, he leaves with a bullet.\n36:7 Comment: Denis Suárez wins the game against Yarramendi.\n36:9 Comment: That he wants to fix him. Denis Suárez continues.\n36:11 Comment: Keep the ball going.\n36:13 Comment: Arronde Yarramendi. Corner kick.\n36:19 Comment: Corner kick for Barcelona.\n36:22 Comment: Arronde Yarramendi.\n36:23 Comment: Attempt to plant but I can't even get there...\n36:26 Comment: I couldn't even find it.\n36:30 Comment: He's going to play...\n36:32 Comment: From the Nimar corner.\n36:33 Comment: Nimar puts it.\n36:34 Comment: First penalty point.\n36:35 Comment: Carlos Martínez rises.\n36:36 Comment: Rulli who comes out with fists instead of picking it up.\n36:39 Comment: The shot above from Luis Suárez.\n36:41 Comment:  Kick goal.\n36:48 Comment: Gilmanzana is going to talk to him...\n36:49 Comment:  Yes Yes.\n36:50 Comment: With the second of Eusebio Sacristán.\n36:53 Comment: I was asking for calm in the fourth game of that play.\n36:56 Comment: The last play they had claimed that game.\n36:58 Comment: It was offside by Denis Suárez.\n37:1 Comment: The entire bench had claimed him.\n37:2 Comment: The second also asks for calm.\n37:3 Comment: Gilmanzana.\n37:6 Comment: Rulli is going to take out.\n37:8 Comment: At this point the tiring makes the conditions\n37:11 Comment: They are no longer so consistent.\n37:13 Comment: And look for the long pass.\n37:15 Comment: The Royal Society.\n37:16 Comment: Ball up from Carlos Martínez.\n37:18 Comment: With the ball Juanvi.\n37:19 Comment: He plays it to the center and Carlos Vela comes.\n37:20 Comment: Unleashed in the center.\n37:22 Comment: It's going to hit...\n37:23 Comment: To the stick!\n37:27 Comment: Two leads to the suit Carlos Vela.\n37:29 Comment: One up, one at...\n37:31 Comment: One to the crossbar, another to the post.\n37:33 Comment: Goal kick for Barcelona!\n37:36 Comment: What a great touch from Juanvi too.\n37:38 Comment: With his back turned, fantastic about Juanvi.\n37:40 Comment: Very far.\n37:41 Comment: On the possibility of Ter Stegen arriving.\n37:44 Comment: But the ball hits the post.\n37:46 Comment: What a phenomenon Vela is, what a game he's having.\n37:48 Comment: There goes again the Real that believes more in the game than Barcelona.\n37:52 Comment: Or so it seems, Zurutuzza, needle up.\n37:54 Comment: Try to get to Canales.\n37:55 Comment: Ter Stegen is not going to achieve it with the ball.\n37:57 Comment: It's more that Real is doing much more to win it than Barça.\n38:0 Comment:  Yes Yes.\n38:1 Comment: That's the thing that Barça can't win.\n38:3 Comment: I imagined that Barça would dominate after scoring the goal.\n38:6 Comment: But Real Sociedad makes a good fit.\n38:8 Comment: And FC Barcelona is...\n38:10 Comment: I get the feeling that...\n38:12 Comment: Let's see if Leo Suárez and Neymar do something.\n38:17 Comment: But of course, for that the team has to build a little more as well.\n38:20 Comment: Juanvi, what a shock.\n38:22 Comment: The ball goes to Yarramendi.\n38:23 Comment: Yarramendi to the band.\n38:24 Comment: Lluris was coming out of that position there.\n38:26 Comment: Channels when playing.\n38:28 Comment: Irmans back through Denis Suárez for Ter Stegen.\n38:31 Comment: He plays it inside for Javier Mancherano.\n38:33 Comment: Franca has a release now.\n38:34 Comment: Barcelona is looking for a long career for Neymar.\n38:36 Comment: Let's see if those above fix it.\n38:37 Comment: It seems to say Barcelona.\n38:38 Comment: Raúl Anaba blows it out of the park.\n38:40 Comment: He's going to meet her.\n38:41 Comment:  Carlos Vela.\n38:42 Comment: Carlos Vela starts again throwing a slalom.\n38:44 Comment: It goes at speed through the center.\n38:46 Comment: Carlos Vela continues.\n38:47 Comment: Trim again.\n38:48 Comment:  Falls off...\n38:49 Comment:  Which is it?\n38:50 Comment: The team is not Barça as such.\n38:53 Comment: The team is not such.\n38:56 Comment: It's hope.\n38:57 Comment: Let's see if someone upstairs does something.\n38:59 Comment: Cartolina for Denis Suárez for that foul on Carlos Vela.\n39:3 Comment: Some Real players complained and asked for the advantage law to be blown.\n39:7 Comment: Eusebio Parana is going to take advantage.\n39:12 Comment: That microphone has gone.\n39:13 Comment: He's going to take advantage...\n39:14 Comment: The dam has already been fired.\n39:15 Comment: To make the change.\n39:16 Comment: Yartabal is going to leave the field.\n39:21 Comment: Less than Vela, for example.\n39:23 Comment: It wasn't his best game.\n39:24 Comment: The pirate is going to enter, who hasn't participated in the ranks of the Royal Society for a while.\n39:31 Comment: To have the ball a little more.\n39:33 Comment: I think that Real have all made a big difference.\n39:38 Comment: The pilot Illaramendi is going to hit.\n39:43 Comment: Be careful when hitting.\n39:44 Comment: Illarramendi in the center.\n39:45 Comment:  Rises.\n39:46 Comment: Pique.\n39:47 Comment:  Runs.\n39:48 Comment: Short tournament, right?\n39:49 Comment: It gave the feeling that Piqué had touched.\n39:51 Comment: But it seems not.\n39:52 Comment:  Kick goal.\n39:53 Comment: We have repeated the last one by Carlos Vela.\n39:57 Comment: And the position, no, not the last, the penultimate.\n40:0 Comment: Because then another one exploded on the stick.\n40:1 Comment: Juanmi's clearly correct position.\n40:4 Comment: Already pulling line and everything.\n40:6 Comment:  Without discussion.\n40:7 Comment: And I'm noticing, Carlos, that you are enduring a terrifying effort.\n40:10 Comment:  Hardly.\n40:11 Comment: I think he is very, very injured.\n40:13 Comment: And we'll see how he comes out of this match, taking into account what's left for Barcelona right away.\n40:18 Comment: He's barely there.\n40:20 Comment: Because he's making a tremendous effort.\n40:22 Comment: He is limping very noticeably and is struggling with heart and pride.\n40:27 Comment: Because physically he is not able to continue the game.\n40:30 Comment: The ball for Barcelona.\n40:32 Comment: There goes Jordi Alba, trying to play for Neymar.\n40:34 Comment: Neymar facing Carlos Martínez.\n40:36 Comment: Neymar makes it.\n40:37 Comment: Luis Suárez arrives.\n40:38 Comment: Get to touch.\n40:39 Comment: Juny busts her to throw her off the playing field.\n40:45 Comment:  Five minutes.\n40:46 Comment: How's the game?\n40:47 Comment: How's the league?\n40:48 Comment: A great game from Movistar Plus here in Anoeta.\n40:50 Comment: Five to reach 90, but whatever the referee deducts.\n40:53 Comment: Tied at one on the scoreboard.\n40:54 Comment: The excitement at its highest with Gerard Piqué's ball.\n40:57 Comment: Playing the ball for Sergi Roberto.\n40:59 Comment: Face over Canals.\n41:0 Comment: He played the cantable, throw-in again for Barcelona.\n41:4 Comment: Denis Suárez receives from Sergi.\n41:6 Comment: There he is playing for the side again.\n41:9 Comment: Sergi Roberto who wants to start.\n41:10 Comment: The first move.\n41:11 Comment: Messi's departure does not prosper.\n41:13 Comment: Illa-Ramendi leaves with the ball.\n41:14 Comment: Playing Messi.\n41:15 Comment: Hand over the ball.\n41:16 Comment: 3 for 3.\n41:17 Comment: Canales' ball.\n41:18 Comment: Channels that the center is going to put.\n41:19 Comment: It makes it perfect.\n41:20 Comment: The control of Carlos Vela.\n41:21 Comment:  Outside.\n41:22 Comment: Opportunity for Javier Machenano to steal.\n41:24 Comment: Entertains.\n41:25 Comment: Play the ball inside.\n41:26 Comment: Appears to carry Zurutuza's shot.\n41:28 Comment: And Esteban Granero's very defective final blow.\n41:31 Comment: Goalkeeper kick for Barcelona.\n41:38 Comment: Jordi Alba is also diminished.\n41:40 Comment: Even Denis Suárez who only played the second half.\n41:43 Comment: He arrived too late to help on that play.\n41:46 Comment: He took the ball from Stegen.\n41:47 Comment: Carlos Martínez heads in to steal the ball.\n41:49 Comment: Barn has it.\n41:50 Comment: You can lose her.\n41:51 Comment: However, he leaves with the ball.\n41:52 Comment: Sergio Busquets winning the game.\n41:54 Comment: The ball goes to the touchline for that Mexican artist that Carlos Vela takes from the touchline for the local team.\n42:2 Comment: Well, Carlos, in history I have just seen Barça lose here on several occasions.\n42:9 Comment: But they have almost always played better than today.\n42:13 Comment: The ball for Real.\n42:16 Comment: La Real in the band trying to get oil from there.\n42:19 Comment: That ball goes to Juanmi.\n42:20 Comment: Juanmi inside the area.\n42:21 Comment: Sergio Busquets who makes the pass.\n42:23 Comment: Crazy ball.\n42:24 Comment: Juanmi steals it again.\n42:25 Comment: Barcelona wants to leave.\n42:26 Comment: Now for the turbo.\n42:27 Comment: It goes away with everything.\n42:28 Comment: Bad delivery from André Gómez.\n42:30 Comment: And the reunion with Illa Ramendi is coming.\n42:32 Comment: Give the ball to the sideline.\n42:34 Comment: There comes the Royal Society with everything again that has faith again.\n42:37 Comment: The ball into the area.\n42:38 Comment: Channels inside her.\n42:39 Comment: He pulls it back.\n42:40 Comment:  Shooting.\n42:41 Comment: Ter Stegen.\n42:42 Comment: It's not Fino Granero.\n42:44 Comment: The two he's had.\n42:45 Comment: One over.\n42:46 Comment: Another one to the center of the goal.\n42:48 Comment: André Gómez just needs to find space.\n42:51 Comment: You don't need to look for anything else.\n42:53 Comment: The pass is the one you had.\n42:56 Comment: Ball to Juanmi.\n42:57 Comment: Juanmi who takes it out.\n42:58 Comment: Fight there.\n42:59 Comment: Channels.\n43:0 Comment: The ball goes to Messi.\n43:1 Comment: They want to grab him.\n43:2 Comment: He goes to Messi with everything.\n43:4 Comment: What a lack of virtue.\n43:5 Comment: He's putting his arm through the top.\n43:8 Comment: They already have a...\n43:9 Comment: He's going to see the yellow cardboard.\n43:10 Comment: A kick before that Messi didn't take.\n43:13 Comment: And now what about Zurutuza is clear.\n43:17 Comment: 88 minutes.\n43:21 Comment: Two for 90.\n43:24 Comment: There is the clear push from Zurutuza\n43:26 Comment: How much does yellow cardboard cost?\n43:28 Comment: completely ignoring the ball.\n43:30 Comment: Barça set pieces.\n43:35 Comment: And hit the shot.\n43:37 Comment: The truth is that the heart that this player has, as it is, is impressive.\n43:41 Comment: Neymar is going to hit the ball.\n43:44 Comment: The entire Real defends.\n43:46 Comment: Neymar prepares to hit the ball.\n43:49 Comment: Attention to the Brazilian's launch.\n43:52 Comment: He puts it there.\n43:53 Comment: Penalty point.\n43:54 Comment: He touched the ball to the defense.\n43:56 Comment: The ball falls to Carlos Martínez.\n44:0 Comment: There goes André Gómez to try to avoid the exit.\n44:2 Comment: And Arramendi manages to play over Sergio Canales.\n44:4 Comment: Sergio Canales who can search for the autopass.\n44:7 Comment: Throw-in.\n44:9 Comment: Real has gotten out quickly.\n44:11 Comment: There Juanmi is asking completely alone in the area.\n44:14 Comment: The ball inside.\n44:15 Comment: Another one that goes to Esteban Granero.\n44:19 Comment: Logically, it took a long time for Piqué to arrive.\n44:22 Comment: Sometimes it takes games and games to have three.\n44:26 Comment: And Granero had them in five minutes and he didn't get any of them right.\n44:33 Comment: Barn hits the ball terribly.\n44:34 Comment: Real is going to take the throw again and win the ball again.\n44:38 Comment: The ball is for Illarra.\n44:39 Comment: Illarra plays.\n44:40 Comment: Carlos Martínez is leaving Neymar.\n44:41 Comment: Give the ball to Zurutuza.\n44:44 Comment: Zurutuza who controls the ball.\n44:45 Comment: He plays it inside.\n44:46 Comment: La Real attacks.\n44:49 Comment: Javier Mascherano manages to steal that ball.\n44:51 Comment: On the exit Zurutuza interrupts.\n44:53 Comment: Gerard Piqué offside of Neymar.\n44:55 Comment: Two extension.\n44:56 Comment:  Two minutes.\n44:57 Comment: I almost joined the ball.\n44:58 Comment: Real's ball.\n45:2 Comment: It's two minutes.\n45:3 Comment: Well, it almost hurts because the game is so beautiful that it better not end.\n45:7 Comment: But there are two minutes left in the game.\n45:9 Comment: And I think...\n45:12 Comment: I believe that the Real...\n45:13 Comment: There's also something wrong with Ruli.\n45:14 Comment:  Yes Yes Yes.\n45:16 Comment: Now the referee is going to be interested in him.\n45:20 Comment: Well, Real have made three changes for Ricardo.\n45:22 Comment: The three changes are made, yes.\n45:23 Comment:  Correct.\n45:24 Comment: Gilmanzano asks for assists to come in.\n45:25 Comment: So it's two minutes.\n45:26 Comment: They're going to be something more.\n45:28 Comment: But Real have already made the three changes.\n45:30 Comment: No wonder it hurts, right?\n45:32 Comment: Because the blow with his teammate Íñigo Martínez is important.\n45:38 Comment: It hits him there, yes.\n45:39 Comment: In the chest, right?\n45:40 Comment: It sticks anywhere.\n45:41 Comment: He hits him in the arm, he hits him in the side, he hits him with everything.\n45:43 Comment: Íñigo Martínez materially runs over Ruli at the start.\n45:47 Comment: Well, he will have to deduct something more from those two that the referee has given because...\n45:52 Comment: We are already at that discount and I don't think about Ruli...\n45:54 Comment: The blow seems to be the most important thing on the side.\n45:59 Comment: The blow was important.\n46:1 Comment: Well, there's very little left.\n46:2 Comment: There can be a goal, of course, that changes the final result.\n46:4 Comment: But I think that Barça's diagnosis for me is that they played a bad game.\n46:9 Comment: Really very bad.\n46:11 Comment: I think that Barça today has been a collection of excellent players\n46:14 Comment: But the real team has been Real, which has played like a team, really.\n46:18 Comment: Barça is a shadow.\n46:20 Comment: Shadow of the team we know.\n46:23 Comment: And not today.\n46:24 Comment: It's been going on for a while now and we're seeing cracks, especially in the center of the field.\n46:29 Comment: And then with some concepts.\n46:30 Comment: When you start playing long, the team separates\n46:34 Comment: And we don't see those eloquent exchanges of passes that we've been seeing for a long time.\n46:42 Comment: Yes, I think Luis Enrique has a problem.\n46:45 Comment: It's not giving me the feeling of a super-powerful team that sets the times of the games.\n46:52 Comment: Today we have seen it for a long time being at the mercy of the solidarity area.\n46:58 Comment: But also, Michael, insisting on what you say,\n47:0 Comment: is that there is also a certain express renunciation of identity.\n47:4 Comment: In the sense that, well, they are doing this to us, we should do it another way.\n47:7 Comment: We must take the long ball, we must look in another way.\n47:11 Comment: If it went well, it would probably become a reinforcement for the will of FCB.\n47:15 Comment: But it also doesn't turn out well.\n47:17 Comment: But it's hardly going to turn out well.\n47:19 Comment: If you send a long ball, where you have a numerical advantage and separate the team.\n47:24 Comment: What was, a while ago, a new record, a resource from time to time,\n47:32 Comment: It has become almost a pattern of play.\n47:36 Comment: And that does go against the recent history of the FCB, those concepts.\n47:42 Comment: Well, those two minutes that had been given by the referee in injury time have been lost with Rulli's injury\n47:46 Comment: It seems like he's very uncomfortable about the game, but obviously he's going to have to hold on as best he can.\n47:50 Comment: It has been, I think, Carlos, a very unrecognizable team at Barça.\n47:54 Comment: With the ball, with long balls, and also without the ball,\n47:56 Comment: because he has had very little ambition to put pressure on his rival.\n47:59 Comment: And the tie, if this ends in a tie, is a bad result for Barça,\n48:3 Comment: They are playing the league, but watching the game can be quite happy.\n48:6 Comment: Well, there's still time for things to happen.\n48:8 Comment: Just one minute is probably going to be given by Carlos Martínez's poorly controlled referee.\n48:12 Comment: Throw-in for Barcelona.\n48:14 Comment: The yellow card.\n48:16 Comment: Jordi Alba in the previous play.\n48:18 Comment: There is Juando Neymar, Real very brave, pressing up there, stealing a ball again in the Blaugrana field.\n48:24 Comment: Play backwards now for Rulli.\n48:27 Comment: Rulli is going to hit the ball forcefully.\n48:30 Comment: Real's attacking players went offside,\n48:33 Comment: But Nogranero, who was in the wrong position, did not have control completely.\n48:36 Comment: Jordi Alba cuts the ball, Ter Stegen plays it towards the wing.\n48:39 Comment: Sergi Roberto is going to arrive under pressure there through channels.\n48:42 Comment: Sergi Roberto is doing well.\n48:44 Comment: Sergi Roberto continues with the ball.\n48:46 Comment: He plays for Javier Mascherano.\n48:47 Comment: Very long control by Javier Mascherano who gave the Blaugrana bench a scare with the ball.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Real Sociedad 1 - 1 Barcelona\n\nOn an evening filled with tension and drama, Real Sociedad hosted Barcelona for a riveting La Liga clash at the Anoeta Stadium. The match, marked by spirited plays and strategic maneuvers, eventually ended in a 1-1 draw, a result both teams might view with mixed emotions considering their aspirations in the league.\n\nThe first whistle saw Real Sociedad showing their intent early with a long ball from Illarramendi aiming to uncheck Yarzabal on the flank. Barcelona responded swiftly, recovering from an initial miscontrol by Leo Messi, where Carlos Vela pounced on the loose ball but was quickly dispossessed by Jordi Alba. The initial minutes set the pace for both teams, with Barcelona attempting to assert their quick passing game and Real Sociedad focusing on intercepts and counters.\n\nBarcelona's attempts to dominate ball possession were evident. Jordi Alba and Neymar combined well on the left flank, although Real Sociedad's defense, marshaled by Raúl Navas, stood firm. The exchanges were intense, and by the seventh minute, both teams had already had glimpses of each other's defensive capabilities. It was clear that Real Sociedad was prepared to break quickly whenever they gained possession, relying on Carlos Vela's swift movements and the focal point of their strikers.\n\nDespite Barcelona’s famous tiki-taka style, mistakes crept into their passing game. By the 12th minute, Luis Enrique's side tried to quicken the ball movement, but Real Sociedad, through fouls and interceptions, frequently curtailed their rhythm. A notable highlight was a sweeping move involving Carlos Vela, whose vision nearly found Zurutuza for a strike, but Ter Stegen was alert to deny the effort.\n\nAs the first half progressed, Real Sociedad’s strategy of pressing high bore fruit several times. For instance, at the 19th minute, Sergi Roberto committed a foul on Oyarzabal, allowing Real Sociedad to reset and regroup. The home side kept pressing, with Vela consistently targeting Barcelona’s right side, pitting himself against Sergi Roberto, who had to grapple with the Mexican forward's pace and skill.\n\nReal Sociedad’s disciplined play ensured they remained a threat. They exploited Barcelona's right wing repeatedly, with Yuri overlapping effectively. On the 24th minute, Vela took a shot from a well-coordinated move, only to see his attempt dealt with by Ter Stegen. Compliments were heaped on Vela for his relentless efforts and technical prowess that kept Barcelona’s defense on their toes.\n\nTension remained high as Barcelona attempted to regain their composure and rhythm. Messi and Neymar tried to link up, but Real Sociedad's defense, particularly their center-backs and keeper Rulli, were quick to disrupt their finishing attempts. The 39th minute saw an exceptional play by Carlos Vela, who retrieved a seemingly lost ball, applied immense pressure, and orchestrated yet another scare for Barcelona’s leadership at the back.\n\nBy the 46th minute, Real Sociedad’s high pressing led to multiple corner kick opportunities. Consistently, they forced Barcelona to clear hastily, indicating how well-prepared the hosts were for the Catalans' tendency to build from the back. The corner from Illarramendi that saw Piqué clear hastily was a game-defining moment where Barcelona breathed a sigh of relief.\n\nPassing inaccuracies from Barcelona were numerous. By the end of the first half, it was apparent that their usual smooth gameplay was missing. Despite the formidable attacking trio of Messi, Neymar, and Luis Suárez, Barcelona found it challenging to complete their moves. This discomfort was highlighted by Luis Enrique’s visible frustration from the technical area.\n\nThe second half was a continuation of intense tactics and tussles. Real Sociedad's pursuit remained persistent, and their physical display saw Sergi Roberto and Rakitic frequently dispossessed under pressure. An unfortunate 52nd minute free-kick opportunity by Neymar just skidded past the goal, exemplifying Barcelona's struggle to capitalize on limited scoring chances.\n\nThe 55th minute saw what Real Sociedad had been brewing for. Carlos Vela's relentless effort bore fruit when he raced down the right, cut inside after muscling off defensive pressure, and forced Ter Stegen into a reflex save. The ball bobbled toward William José, who, taking advantage of a miscommunication in Barcelona’s backline, headed towards an open goal despite Piqué's desperate clearance effort. Real Sociedad took the lead 1-0, deservedly putting themselves ahead after consistent pressing and capitalizing on defensive mishaps from Barcelona.\n\nBarcelona, rattled yet determined, sought to reclaim their stance. Within minutes, Neymar, with his impeccable pace, broke through the left flanks of Diego Martínez. In one of the few moments where Barcelona’s classic style surfaced, the ball found Messi at the end of Neymar's run in the 13th minute of the second half, who clinically placed the ball past Rulli, clinching an equalizer for Barcelona. This recalibrated the game's intensity, and Barcelona seemed momentarily rejuvenated.\n\nThe remaining minutes saw Real Sociedad pushing fiercely, with excellent contributions from Canales and Zurutuza in midfield, trying to break Barcelona's net once more. Their effort was underscored by Carlos Vela rattling the woodwork in the 80th minute, his shot reflecting his fabulous form that evening. Questions regarding disallowed goals and offside decisions filled the air, with Juanmi’s play crossing into controversial decisions by officials.\n\nShortly after those controversial moments, Barcelona tightened their defense and kept looking for counterattack opportunities. However, it was Real Sociedad who fashioned the late clear opportunity. In the 88th minute, another brilliant strike from Carlos Vela beat Ter Stegen but agonizingly clipped the post — a moment which highlighted how Real Sociedad dominated the closing stages of the match.\n\nDespite fervent last-minute attempts from both sides, the scoreline remained unchanged. Gerard Piqué, visibly injured and fatigued, embodied the relentless and gritty attitude displayed by many on the field. Each team's physical and tactical exertion led them to a fair yet tough 1-1 draw. \n\nIn summary, the match epitomized a tactical battlefield, showcasing Real Sociedad's effective pressing and quick transitions against Barcelona's struggling attempts to dictate play. Both teams showed moments of sheer determination and skill, but also highlighted areas needing improvement. Ending with a draw, the game left both sides contemplating their strategies ahead in the La Liga marathon."
}